{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet för familjer och barn",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8950430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "220",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Nu ska jag debattera mitt favoritområde - familjeekonomisk politik.</p><p>Eftersom ramarna är satta och vi i Sverigedemokraterna vill gå över ramen lyfter vi i detta budgetbetänkande fram våra ekonomiska satsningar inom familjepolitiken i ett särskilt yttrande. Vi investerar 3 miljarder kronor mer än regeringen i ekonomisk trygghet för familjer och barn.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet för familjer och barn</p><p>Sverigedemokraterna har en vision om en barndomsgaranti, som innebär att samhället så långt det är möjligt ska garantera en trygg uppväxt för barn där barnets bästa alltid sätts i fokus. Barndomsgarantin sträcker sig över en rad olika politikområden men gäller inte minst vårt utskott, som hanterar den ekonomiska familjepolitiken.</p><p>Jag vill påstå att Sverige generellt sett har en generös ekonomisk familjepolitik och en i grunden god föräldraförsäkring. Med det sagt kan man inte luta sig tillbaka och tycka att den är fulländad. I en interpellationsdebatt med statsrådet Shekarabi menade han att familjepolitiken är bra och att ingen kräver någonting annat. Med andra ord var det slutdiskuterat.</p><p>Jag kan förstå regeringens och statsrådets hållning - de har ju en hel del annat att stå i - men från mitt perspektiv finns det mycket att förändra och förbättra inom familjepolitiken.</p><p>Fru talman! Vi pratar mycket om ett delat föräldraansvar, vilket är det absolut bästa för allas välmående. Jag vill nog våga påstå att föräldrar generellt sett har ett gott samarbete där man hjälps åt på bästa sätt. Skulle fallet inte vara så behöver kanske ytterligare insatser göras på andra områden som sträcker sig utanför vårt.</p><p>Sverigedemokraterna har även i denna budget lagt fram en rad förslag som skulle främja såväl delaktighet som jämlika förutsättningar för föräldrar.</p><p>Vi kan för enkelhetens skull börja tidigt, redan under graviditeten. Här vill vi lagstadga att såväl mammor som pappor ges laglig rätt till ledighet med ersättning för besök hos mödravården redan från det att graviditeten är bekräftad. I dag har man rätt till ersättning först de sista 60 dagarna. Det är sannerligen inget problem för en hel del föräldrar att ta ledigt om arbetsgivaren beviljar det, men för en del kan det innebära problem. Inte minst gäller detta männen.</p><p>Som med så mycket annat handlar det om en viljeinriktning samt att politiken menar allvar med jämlika förutsättningar. Därför menar vi att detta bör lagstadgas.</p><p>Vi anser också att samtliga gravida ska ha rätt till tio dagars graviditetspenning, vilket ger utrymme för att samla kraft och lugn och ro inför förlossningen. Detta är också ett förslag för att främja kvinnors hälsa.</p><p>Ytterligare ett förslag, som är nytt för i år, är att vi vill se ett utökat antal pappadagar, som man lite slarvigt kallar dem. Det är helt enkelt de tio dagar som den andre föräldern får och som oftast tas ut i direkt anslutning till födseln. I lagen kallar vi dem tillfällig föräldrapenning vid barns födsel eller adoption.</p><p>Med vårt förslag kan föräldrarna vara hemma tillsammans i ytterligare en vecka, och vår ambition på sikt är att det ska utökas med en vecka till så att familjen har en första gemensam samlad månad tillsammans.</p><p>Vi kan se att denna satsning kan ge flera effekter. Familjen får en längre start tillsammans, och genom att en vuxen till finns hemma och hjälper till att få ihop vardagen och alla dess nya rutiner faller allt på plats. Detta anser vi är en stor vinst. Har man dessutom ytterligare små barn hemma är det också ett stort ansvar att själv ta hand om hela familjen med ett nyfött barn.</p><p>Men viktigast av allt är att båda föräldrarna tidigt knyter band till den nya familjemedlemmen. Detta är oerhört viktigt. Satsningen blir alltså även en jämställdhetssatsning från vår sida.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet för familjer och barn</p><p>Fru talman! Till detta vill vi även utöka antalet dubbeldagar från 30 till 60; det är alltså de dagar som man kan ta ut samtidigt. Det gör att i de fall komplikationer uppstår eller det finns behov av extra händer hemma öppnar vi för ytterligare valfrihet för föräldrarna.</p><p>Enligt en rapport från Inspektionen för socialförsäkringen är det i dag relativt få familjer som använder sig av dubbeldagar. Det kan bero dels på att man inte riktigt vet om att möjligheten finns, dels på det faktum att dagarna då förbrukas dubbelt så fort. Men för de föräldrar som nyttjar dem och som har ett behov är det oerhört viktigt att valmöjligheten finns. Att vi väljer att inte gå fram med att samtliga dagar ska kunna tas ut som dubbeldagar beror just på att dagarna då förbrukas dubbelt så snabbt och vi samtidigt vill att barnet ska kunna vara hemma under så lång tid som möjligt.</p><p>Vi har således en hel del förslag som på riktigt inkluderar båda föräldrarna i föräldraskapet, men på helt frivillig basis.</p><p>Vi behöver också - vi har varit inne på det tidigare - komma bort från politiska utspel om kvinnofällor. Det är en ynnest att kunna vara hemma under småbarnsåren och att få vara delaktig i de första framstegen. Det är också en ynnest att känna den kärlek som sprudlar ur ens bebis ögon och att få all denna tid tillsammans. Detta är viktigt. Åren springer snabbt iväg och kommer aldrig tillbaka.</p><p>Vi måste uppmuntra till att spendera tid med barnen när de är små och se till att löneutveckling och karriärvägar inte grusas utan att man kan kombinera. Detta är politikens roll. Vi måste sluta nedvärdera den mest naturliga delen i människans liv: att kunna bilda familj och må bra av det.</p><p>Faktum kvarstår dock: Den förälder som tar ut mest föräldraledighet förlorar ekonomiskt, inte minst i månadsinkomst. Men genom pensionsrätt för barnår kompenseras pensionen till stora delar för den förlust det innebär att vara hemma. Problematiken är främst kopplad till deltidsarbete i samband med familjeledighet, och här tittar vi på lösningar för att det ändå ska vara möjligt att gå ned på deltid när det krävs för att få familjelivet att gå ihop, utan att detta resulterar i en sämre pension på sikt.</p><p>Statistik visar att nuvarande reserverade föräldramånader har gett framsteg i form av ett mer jämnt fördelat uttag av föräldradagar men också att mammor har ett ökat uttag av obetald ledighet. Det går alltså rakt emot den intention man har.</p><p>Fru talman! Sverigedemokraterna instämmer självklart i att arbetslivet är viktigt och fyller en stor roll för den vuxnes sociala nätverk och välmående. Vi ska kunna förena arbetsliv med familjeliv utan att det får för stora konsekvenser.</p><p>Tilläggas i debatten kan också att sysselsättningsgraden för kvinnor med barn är särskilt hög i Sverige jämfört med i andra länder. Kvinnor i Sverige är därmed internationellt sett oerhört flitiga när det gäller att arbeta och vara föräldrar samtidigt. Parallellt ser vi också en alarmerande hög psykisk ohälsa bland kvinnor, inte minst kvinnor med barn, som skulle kunna vara en effekt av detta. Här tror jag faktiskt att man behöver ta ett helhetsomtag.</p><p>Jag tror tyvärr inte att en god livskvalitet, småbarnstid och yrkeskarriär för kvinnor främjas av regeringens förda politik med fler kvoterade föräldramånader och mer krångel i regelverket. Jag tror att vi behöver backa bandet lite och uppgradera föräldraskapet och allt vad det för med sig, för både mammor och pappor.</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "H801SfU3",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:44"
  }
}