{
  "anforande": {
    "dok_hangar_id": "5080328",
    "dok_id": "H80963",
    "dok_titel": "Protokoll 2020/21:63 Onsdagen den 13 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "63",
    "dok_datum": "2021-01-13 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "fb31e588-b57d-eb11-914b-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Nooshi Dadgostar (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Coronapandemin har drabbat Sverige hårt. Över 9 000 personer har avlidit, och många fler lider i dag av sviterna av en sjukdom vi känner till alltför lite om. Bakom siffrorna finns en älskad mormor, en pappa, en nära vän - alla med drömmar och erfarenheter. Många av dem hade föreställningen att de var trygga i svensk äldreomsorg.</p><p></p><p>Vård- och omsorgspersonalen har gjort enorma insatser för att förhindra smittspridningen. Krisavtal är aktiverade i många regioner. Utarbetad sjukvårdspersonal har jobbat 60-timmarsveckor utan att kunna ta semester. Att Sverige är det land som har minst antal vårdplatser i EU har blivit tydligt. En redan underbemannad och slimmad sjukvård har fått bära människors sorg och frustration det här året.</p><p>Före jul kom regeringens egen coronakommission med sina slutsatser. Förödande kritik riktas mot regeringen. Det som beskrivs är en vårdskandal. Tre av fyra personer som har dött har gjort det i äldreomsorgen. Kommissionen konstaterar att äldreomsorgen inte var rustad för en pandemi och att de anställda lämnades ensamma att hantera krissituationen.</p><p>Var fanns regeringen och januaripartierna? Varför är det så enkelt att få loss pengar och bidrag till resursstarka företag medan det verkar omöjligt att sätta de äldre först? I ord sa regeringen att de äldre skulle skyddas. Men i handling gjordes långt ifrån tillräckligt.</p><p>Jag är inte här för att peka finger och påstå att Vänsterpartiet haft svar på alla frågor. Hela den svenska strategin kommer att utvärderas i ett senare skede, och det kommer att ge oss fler svar. Det som vi däremot har känt till länge och som kommissionen nu fastslår är de stora problem som funnits i äldreomsorgen. Där kunde politiken ha gjort något, och där kan politiken göra något i dag. Här brister regeringen i sitt ansvarstagande.</p><p>Kommissionen lyfter för det första fram att den stora andelen timanställda i äldreomsorgen har ökat smittspridningen. Var fjärde person i äldreomsorgen är timanställd. Ju fler timanställda det har funnits på en arbetsplats, desto större har smittspridningen blivit. Sverige har flest timanställda i äldreomsorgen i hela Norden.</p><p>För det andra har antalet aktörer försvårat samordning och effektiv styrning. Bara i Stockholm finns det drygt 80 olika privata företag och aktörer som utför hemtjänst. De snabba krisbeskeden nådde inte fram till alla. Samverkan fungerade inte.</p><p>För det tredje är verksamheten kroniskt underfinansierad och underbemannad, vilket har försvårat möjligheten att till exempel isolera sjuka äldre. Detta har kostat människoliv.</p><p>Katastrofen som kommissionen beskriver är effekten av en nyliberal politik. Sverige behöver välja en helt annan väg efter det som har hänt. Men verkligheten ser ut så här, och regeringen borde ha vetat att den såg ut så här. Att man inte tog hänsyn till de befintliga problemen inom äldreomsorgen när man planerade och genomförde den svenska coronastrategin är ett oacceptabelt misstag som kräver politiskt ansvarstagande.</p><p>Vänsterpartiet har i decennier pratat om behoven i äldreomsorgen och deras storlek och har gång på gång kommit med förslag för att lösa dem. På de första partiledarmötena i samband med pandemins utbrott tog vi upp frågan om äldreomsorgens beredskap för att möta detta virus. På våra frågor fick vi mycket lite respons från de andra partierna. Nu måste fler agera för att rusta upp äldreomsorgen.</p><p>Det som utmärker en demokrati är att det finns ett politiskt ansvarsutkrävande. Det fungerar inte att politiker på olika nivåer skyller på varandra. Någon är ansvarig för det som har hänt. Jag utgår från att det ansvaret tas. Många har förlorat nära och kära under det här pandemiåret. De förtjänar svar. Stefan Löfven behöver reda ut vem som ansvarar för katastrofen i äldreomsorgen. Vi måste se till att detta aldrig händer igen.</p>",
    "intressent_id": "0721509806321",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-03-05 14:20:48"
  }
}