{
  "anforande": {
    "dok_hangar_id": "5084048",
    "dok_id": "H80979",
    "dok_titel": "Protokoll 2020/21:79 Onsdagen den 10 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "79",
    "dok_datum": "2021-02-10 00:00:00",
    "avsnittsrubrik": "Folkhälsofrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "20f38176-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "50",
    "talare": "Inge Ståhlgren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Dagens debatt handlar om socialutskottets betänkande angående folkhälsofrågor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkhälsofrågor</p><p>Folkhälsofrågorna handlar om så mycket mer än vad som berörs i betänkandet. Som en kollega sa i förra årets debatt handlar det om hela livet. Därför känns det så bra med det stora engagemanget från samtliga partier. Cirka 150 yrkanden bevisar väl vilket engagemang som finns för folkhälsofrågor.</p><p>Innan jag fortsätter yrkar jag bifall till utskottets förslag i betänkandet.</p><p>Fru talman! Jag tror faktiskt att vi alla vill samma sak, att få till en bättre folkhälsa. Vi har ibland valt olika vägar för att nå målet. Sedan upplever jag att man egentligen aldrig blir klar, för det dyker hela tiden upp nya saker. Man kan alltid bli bättre. Men det är viktigt att röra sig i rätt riktning. Målet är att det ska gynna befolkningens hälsa.</p><p>Det finns ett övergripande mål för folkhälsopolitiken: att skapa förutsättningar för en god och jämlik hälsa för hela befolkningen och att minska hälsoklyftorna inom en generation. Under detta mål finns som bekant åtta målområden.</p><p>Regeringen har under många år arbetat med frågan. Exempelvis kom det 2017 en proposition om god och jämlik hälsa, och regeringen fick så sent som i slutet av år 2020 en rapport från Folkhälsomyndigheten som heter <em>På väg mot en god och jämlik hälsa </em><em>-</em><em> Stödstruktur för det statliga folkhälsoarbetet</em>, så mycket arbete pågår.</p><p>Det finns en nationell strategi för att förebygga och bekämpa mäns våld mot kvinnor. Även där har mycket gjorts, och det pågår arbete.</p><p>Fru talman! Psykisk ohälsa är vår tids stora folksjukdom. Den psykiska ohälsan ökar hos unga och främst bland flickor i tonåren. Därför lägger regeringen ned ett omfattande arbete när det gäller suicidprevention och psykisk hälsa. Detta arbete är oerhört viktigt, för det är så oerhört tragiskt när en människa väljer att avsluta sitt liv. Och värst tycker jag att det är när en ung människa väljer detta precis efter att ha börjat sin livsresa.</p><p>Den socialdemokratiskt ledda regeringen tar detta på stort allvar och gör stora satsningar: 1,7 miljarder 2020 för psykisk hälsa, suicidprevention, psykiatrisk traumavård med mera och 380 miljoner för tillgänglighetsinsatser inom bup.</p><p>Så sent som den 1 juli 2020 tillkom statsbidrag till ideella organisationer inom området psykisk hälsa och suicidprevention. Det är oerhört viktigt, för många organisationer gör ett fantastiskt bra arbete, måste jag säga.</p><p>Det nationella handlingsprogrammet för suicidprevention är omfattande och består av nio åtgärdsområden. Man arbetar med att ta fram en kommande nationell strategi inom området psykisk hälsa och suicidprevention. Men naturligtvis finns mycket mer att göra. Exempelvis kan primärvården bli bättre på att förebygga suicid bland äldre. Naturligtvis krävs då utbildningsinsatser så att man känner igen riskfaktorerna.</p><p>Vi har även Nationellt centrum för suicidforskning och prevention, som bland annat bearbetar statistik, bedriver forskning och arbetar med information och utbildning. Även här pågår alltså väldigt mycket arbete.</p><p>Fru talman! När det gäller skydd mot smittsamma sjukdomar har vi en smittskyddslag där det framgår att Folkhälsomyndigheten ansvarar för samordningen på nationell nivå. Vi har det nationella vaccinationsprogrammet och det allmänna. Sedan finns också smittskyddsförordningen att luta sig mot. I dag finns bara ett allmänt vaccinationsprogram, och det är för barn.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkhälsofrågor</p><p>Folkhälsomyndigheten har dock lämnat förslag om att införa särskilda program mot fyra sjukdomar: hepatit B, influensa, allvarlig pneumokocksjukdom och tuberkulos. Något som är oerhört viktigt för folkhälsan är barnvaccinationsprogrammet, som erbjuder alla barn skydd mot elva sjukdomar.</p><p>Folkhälsomyndigheten har ett uppdrag att genomföra åtgärder och utveckla arbetet med information och kommunikation om vaccinationer. Det är bra, för det vore väldigt olyckligt om vaccinationsbenägenheten skulle minska. I dag är vaccinationstäckningen bland tvååringar 97 procent. Andelen flickor som vaccineras mot HPV har ökat till 86 procent, vilket är bra, men siffran kan naturligtvis bli högre. Positivt är att myndigheten tagit fram stöd för kommunikation och utbildning om HPV för elevhälsan så att man kan informera ordentligt.</p><p>Vi har ingen allmän skyldighet att låta vaccinera oss. Regionerna ska dock kunna erbjuda skydd mot smittsamma sjukdomar.</p><p>Fru talman! När det gäller folkhälsa är matvanor och fysisk aktivitet viktigt. Många sjukdomar beror på dåliga vanor. Dåliga mat- och dryckesvanor ihop med obefintlig fysisk aktivitet påverkar folkhälsan mycket negativt. Naturligtvis spelar alkohol och droger en stor roll för folkhälsan. Vi bör även ha med oss den problematiken när vi pratar folkhälsofrågor.</p><p>Vi ser också att socioekonomiska skillnader har stor betydelse för folkhälsan. Här spelar bland annat trångboddhet en stor roll vid smittspridning i pandemitider.</p><p>Barn och unga rör sig mindre i dagens samhälle, vilket gör att antalet överviktiga barn ökar. Denna församling antog så sent som 2018 ett nytt övergripande mål och en ny målstruktur för folkhälsopolitiken. Ett delmål handlar om att främja ökad fysisk aktivitet och bra matvanor. Det pågår ett arbete med nationella riktlinjer för vård vid fetma, och man arbetar med sänkta salt- och sockerhalter i livsmedel. Ett annat arbete som pågår är ett ta fram åtgärder som främjar fysisk aktivitet och då särskilt beakta barn, ungdomar, äldre och personer med funktionsnedsättningar.</p><p>Fru talman! Vi är en del av folkhälsan och bidrar med vår del för en bättre folkhälsa. Vi bör tänka på vad stoppar i oss och ta de där extra stegen varje dag. </p><p>Vi måste också bry oss om varandra, för ensamhet och isolering är inte bra för någon. Det har dykt upp som ett stort problem under pandemin, och troligtvis har depressioner, ångest och sömnsvårigheter ökat. Det är inte positivt för folkhälsan.</p><p>Folkhälsa är mycket mer än vad vi hinner ta upp i dag, till exempel buller, stress och utsläpp.</p><p>Under pandemin rör sig en del av oss betydligt mindre än vi behöver. Svårast är det för många gamla människor som är isolerade och inte kommer ut. När pandemin är över får vi utvärdera hur den har påverkat oss ur ett folkhälsoperspektiv.</p><p>Folkhälsofrågorna kommer att vara viktiga i framtiden, och jag hoppas att vi alla kan bidra i det arbetet.</p>",
    "intressent_id": "0365696629917",
    "rel_dok_id": "H801SoU15",
    "replik": "N",
    "systemdatum": "2021-04-27 19:25:22"
  }
}