{
  "anforande": {
    "dok_hangar_id": "5103633",
    "dok_id": "H809155",
    "dok_titel": "Protokoll 2020/21:155 Torsdagen den 2 september",
    "dok_rm": "2020/21",
    "dok_nummer": "155",
    "dok_datum": "2021-09-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:859 om Lantmäteriets handläggningstider",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8f2aee44-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "49",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru ålderspresident! Jag noterar först och främst att statsrådet inte svarade på min fråga om det är aktuellt att följa det moderata förslaget om att låta kommunala lantmäterimyndigheter handlägga utanför sin egen kommungräns. Det hade varit ett bra klargörande, och jag tror att det är en av komponenterna för att ytterligare stärka förutsättningarna för de kommunala lantmäteriverksamheterna. </p><p>Sedan har vi moderater förslag när det gäller det som även Ola Johansson var inne på, nämligen behovet av att kunna upphandla fler tjänster och ta in privata aktörer i olika delar av lantmäteriförrättningsprocessen även om själva förrättningsbeslutet fortfarande fattas av en kommunal eller statlig lantmäterimyndighet. Om man fick bättre legala möjligheter för detta skulle det kunna vara ett sätt att ha en mer flexibel storlek på den kommunala lantmäteriorganisationen. </p><p>Till syvende och sist kvarstår frågan efter den här debatten: Vad avser regeringen att konkret göra? Vi moderater kommer ju att satsa 50 miljoner mer än regeringen på lantmäterimyndigheterna. Vi har ett antal förslag för att stärka de kommunala lantmäterimyndigheterna, och regeringen glider hela tiden undan frågan varför man så ofta säger nej. Statskontoret har därtill sagt att regeringens nya praxis i de här frågorna saknar stöd i lag. </p><p>Frågan är alltså: Avser regeringen att återkomma med ett lagförslag som gör det än svårare att bilda kommunala lantmäterimyndigheter?</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H810859",
    "replik": "N",
    "systemdatum": "2021-10-08 14:57:54"
  }
}