{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:233 om uppgifter om kränkande behandling i Försvarsmakten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "015d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Varken jag eller myndigheten skjuter ifrån sig ansvar på den punkten. Däremot är den arbetsgivarpolitiska delegeringen en realitet, och den anger hur ansvarsfrågorna ligger och att personalfrågor är ett ansvar för Försvarsmakten. Det är då deras skyldighet att utreda och vidta åtgärder när det uppkommer anklagelser om trakasserier.</p><p>Jag vet att Försvarsmakten både på ledningsnivå och på regementschefsnivå tar frågan på ordentligt och stort allvar i hela arbetet, och man vill åtgärda den typen av problem.</p><p>Jag har en bestämd uppfattning om att man inom Försvarsmakten arbetar kontinuerligt med värdegrundsarbetet och med de interna regelverken. Precis som interpellanten säger utgår man från de demokratiska principerna om rättvisa, jämlikhet och mänskliga rättigheter. Men värdegrunden utgör också basen för en uppförandekod, nämligen att mångfald ska ses som en tillgång och att Försvarsmakten tar avstånd från alla former av diskriminering, trakasserier, brottslighet, korruption, sexhandel och övergrepp. Medarbetare ska inte missbruka sin maktställning vare sig i yrkesroll eller i andra relationer.</p><p>Försvarsmakten tog i februari 2020 fram skriften <em>Riktlinje med handlingsregler gällande kränkande särbehandling, trakasserier och sexuella trakasserier inom Försvarsmakten</em>. Det är den skrift jag håller i mina hand. Här finns en ordentlig genomgång om vad som gäller och hur man ska agera. Den omfattar systematiskt arbetsmiljöarbete, förebyggande åtgärder, tydliggörande av roller och ansvar, inklusive arbetsgivarens utrednings- och åtgärdsskyldighet, och hur man ska hantera ovälkommet beteende.</p><p></p><p>Personal som misstänks ha gjort något allvarligt fel i tjänsten kan anmälas till Försvarsmaktens personalansvarsnämnd. Anmälan ska göras av chefen för den organisationsenhet där den anmälde tjänstgör. Den ska innefatta en utredning av ärendet, yttrande med förslag till påföljd samt motivering till förslaget. Myndigheten anger att man i ansvarsnämnden ska pröva bland annat ärenden som handlar om disciplinansvar, avstängning, avskedande, uppsägning, anmälan till åtal och om man är skäligen misstänkt för brott.</p><p>Myndigheten har att följa gällande regelverk på området. Jag upprepar att det är min bestämda uppfattning att Försvarsmakten tar frågorna på allvar. Försvarsmaktens värdegrund och uppförandekod liksom de åtgärder som Försvarsmakten vidtar bekräftar den bilden. Jag upprepar att regementschefen tar frågan på stort allvar och att man i försvarsledningen också tar frågan på stort allvar. Skriften är den plattform man har att agera utifrån i den typen av ärenden.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H810233",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:17"
  }
}