{
  "anforande": {
    "dok_hangar_id": "5083460",
    "dok_id": "H80976",
    "dok_titel": "Protokoll 2020/21:76 Torsdagen den 4 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "76",
    "dok_datum": "2021-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:301 om konsekvensanalyser i utlänningspolitiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a82a9283-cda2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "11",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Man hör här att Jonas Andersson är tillbaka i sitt favoritämne: att skrämma folk för invandrare. Detta återkommer ständigt i diskussionerna från det hållet. Nu handlar det om att så misstro om våra konsekvensanalyser. Man vill på något sätt måla upp en bild av att det kommer att öka, att det blir fler och att kostnaderna kommer att öka. </p><p>Kanske Jonas Andersson ibland borde fundera över sin egen förmåga att analysera och förutspå framtiden. Den har ju inte varit så bra.</p><p>För fem år sedan var vi mitt uppe i en flyktingkris. På ett år kom då 163 000 asylsökande, precis som Jonas Andersson säger. Som mest kom det 10 000 i veckan. Vi vet att detta ledde till stora påfrestningar. Vi fick strama åt reglerna, vilket vi ju gjorde, så att vi skulle kunna få kontroll. Det gjorde vi, och nu är vi i en situation där vi i Sverige har det minsta antalet asylsökande på 20 år. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi ha alltså kommit igenom flyktingkrisen, och jag säger att vi inte ska tillbaka dit. Men jag glömmer inte heller vad domedagsprofeterna i Sverigedemokraterna sa 2015 och 2016. Då stod ni och sa: Nu kommer statsfinanserna att haverera. Nu kommer arbetslösheten att öka. Nu kommer socialbidragstagandet att raka i taket. Det var så ni sa då.</p><p>Nu, efter fem år, vet vi hur det verkligen gick. Förra mandatperioden sjönk arbetslösheten. Förra mandatperioden sjönk socialbidragstagandet. Förra mandatperioden sjönk statsskulden med 130 miljarder kronor. Vi gick ur förra mandatperioden med den lägsta statsskulden sedan 1979. Så var det trots flyktingkrisen.</p><p>Inget av det som vi hörde Sverigedemokraterna förutspå för fem år sedan slog alltså in. Det som Jonas Andersson nu försöker säga kommer inte heller att slå in.</p><p>Ni hör aldrig någon sverigedemokrat prata om detta: att arbetslösheten har sjunkit, att socialbidragstagandet har sjunkit och att statsskulden har sjunkit. För Sverigedemokraterna handlar det alltid bara om att svartmåla, svartmåla och svartmåla Sverige. Jag påstår att det inte finns något parti som talar så illa om Sverige som Sverigedemokraterna gör. Ni gläder er aldrig över våra framgångar. Det är till och med så att ni gärna deltar i internationella högerkampanjer mot Sverige.</p><p>Vi har nu tagit kontroll över migrationen. Vi kommer inte att släppa den kontrollen. Det förslag som vi nu arbetar med kommer inte att innebära att vi på något sätt tappar den kontrollen, tvärtom. Det lagförslag som vi arbetar med nu innebär att vi går över från permanenta uppehållstillstånd som huvudregel till tillfälliga uppehållstillstånd. Efter tre år kommer det att finnas möjlighet att ansöka om permanent uppehållstillstånd om man kan försörja sig, om man kan svenska, om man har grundläggande kunskaper i hur det svenska samhället fungerar och om man inte har begått några allvarliga brott.</p><p>Detta i sig innebär att vi kommer att få den stramaste lagstiftningen på migrationspolitikens område på nästan 40 år. Det var i mitten av 80-talet som man gick över från tillfälliga uppehållstillstånd till permanenta uppehållstillstånd. Man får alltså söka sig tillbaka ända dit.</p><p>Man kan även jämföra med andra EU-länder. Detta innebär faktiskt att vi kommer att ligga under EU-genomsnittet när det gäller viktiga parametrar, till exempel uppehållstillståndens längd. Detta innebär att vi med den nya lagstiftningen kommer att ligga ungefär på och till och med något under EU-genomsnittet. Det borgar för, fru talman, att vi inte igen kommer att hamna i en sådan kris som vi tog ut Sverige ur för några år sedan. Jag var inte med om att ta Sverige ut ur flyktingkrisen för att därefter lägga fram förslag som skulle föra oss in i en ny kris. Det kan jag garantera både Jonas Andersson och alla andra som lyssnar på denna debatt.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810301",
    "replik": "N",
    "systemdatum": "2021-04-21 20:15:38"
  }
}