{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Militära frågor och frågor om Försvarsmaktens personal",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f5002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "110",
    "talare": "Alexandra Völker (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag är lite osäker på exakt vad Roger Richthoff syftar på i sina olika frågor. Jag är lite osäker på vad ledamoten syftar på när det gäller yrkesutbildning. Självklart ska man beroende på vilken yrkesutbildning man läser läsa olika saker. Du får gärna tydliggöra exakt vad du är ute efter, så ska jag gärna svara.</p><p>När det sedan gäller beredskapslager och så vidare tycker vi att detta är otroligt viktigt. Vi ser, inte minst under den pågående pandemin, hur viktiga dessa frågor är. Vi tycker att det finns olika modeller som är intressanta att se närmare på. Jag tänker att exempelvis den finska modellen med Försörjningsberedskapscentralen skulle kunna vara ganska intressant, men det finns olika vägar att gå. Men vi tycker absolut att detta är viktigt.</p><p>Slutligen är väl ordning och reda när det gäller ekonomin en av de viktigaste frågorna. Vi kämpar ständigt med att pengarna ska räcka. Det gäller inte bara inom Försvarsmakten utan i hela samhället. De skattepengar vi får in vill vi ska gå till det de är avsedda för, och vi ska använda dem på det mest effektiva sättet. Detta gäller som sagt Försvarsmakten precis som allt annat. Det är ju en av politikens stora utmaningar att hela tiden prioritera när det gäller resurserna. Denna fråga är alltså absolut prioriterad. Vi tycker självklart att det är viktigt att Försvarsmakten ser till att ha ordning och reda på pengarna.</p>",
    "intressent_id": "0496341906327",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-04-27 19:29:23"
  }
}