{
  "anforande": {
    "dok_hangar_id": "5073484",
    "dok_id": "H80929",
    "dok_titel": "Protokoll 2020/21:29 Onsdagen den 4 november",
    "dok_rm": "2020/21",
    "dok_nummer": "29",
    "dok_datum": "2020-11-04 00:00:00",
    "avsnittsrubrik": "Omständigheter som särskilt ska beaktas som skäl för livstids fängelse för mord",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2b30a1e4-1a2f-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Petter Löberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman och åhörare! Det har varit en tuff natt på många sätt. Vi är många som har varit vakna för att följa vad som händer på andra sidan Atlanten. Det gör väl att man är lite mosig.</p><p>Jag har också sovit dåligt av ett annat skäl. I går, strax efter att jag hade lämnat min hemstad Borås, ägde en skjutning rum precis där tåget far förbi. Man kan naturligtvis inte dra några definitiva slutsatser, men vi kan konstatera att en ung människa med tidigare kopplingar till gängkriminella sköts på öppen gata i centrala Borås i går. Hans liv gick inte att rädda. Detta är ytterligare ett förspillt liv i den våldsspiral som har drabbat vårt land och som plågar oss - det gissel vi ser.</p><p>Hemmavid har vi kunnat se den här upptrappningen under en längre tid. Incidenter som till en början kan se bagatellartade ut har följts av våldsyttringar och utagerande. Lite tafatta skott i luften har följts av skjutningar mot människor. En frisör skjuts när det troligtvis var kunden som var måltavlan. Vi ser hur våldet blir grövre och grövre i en våldsspiral. Bostäder och restauranger beskjuts. Detta har skett den senaste månaden i min hemstad Borås.</p><p></p><p>Det är naturligtvis att dra det alldeles för långt att säga att allt detta definitivt hänger ihop. Rättskedjan får göra sitt bästa för att reda ut detta och bedöma vad som ska hända. Men vi ser att många har sett detta komma. Och det är inte unikt. I hundratals fall i vårt land släcks människors liv i en slutpunkt för dessa meningslösa spiraler.</p><p>Vi är i denna kammare, som vi har talat om många gånger, helt överens om att detta måste få ett slut. Vi måste vara extremt tydliga. Vi socialdemokrater säger gång på gång att vi aldrig kommer att ge upp kampen mot den grova brottsligheten och kampen för att få bort grogrunden för dessa grova brott - den grogrund där grov kriminalitet och utanförskap frodas. Vi kommer aldrig att ge upp kampen mot brotten och deras orsaker.</p><p>Det är ingen tillfällighet att händelsen i går ägde rum just i Borås. Vi har två av de så kallade särskilt utsatta områdena i vårt land. Två av tjugosex finns i en stad med 110 000 invånare. Det handlar om segregerade skolor och bostadsmiljöer, hög arbetslöshet och dåliga skolresultat. Det handlar om genuint misslyckad integration. Men dessa områden är också fulla av hjältar som arbetar kompensatoriskt i skola och socialtjänst. Det handlar om grannar som försöker att lösa konflikter mellan människor. Men de destruktiva krafterna är starka.</p><p>Om man går in på dagens ärende kan också en parallell dras. I ett av dessa områden, Hässleholmen, ägde ett fruktansvärt brott rum 2017. En ung man i 20-årsåldern blev knivmördad, och två andra unga män blev väldigt svårt huggna och svävade mellan liv och död men klarade sig.</p><p>I tingsrätten utdömdes hösten 2017 ett livstidsstraff för den person som ansågs vara huvudman i detta dåd. De andra personerna fick tolvåriga fängelsestraff. Det är viktigt att poängtera att straffen för de två personer som var delaktiga i mordförsöket och mordet skärptes i hovrätten. De fick också livstid. Av de 160 personer som i dag sitter inne på livstid på svenska anstalter har 3 koppling till den enstaka händelsen.</p><p>Vad som hände med området kan många vittna om. Jag har själv pratat med många personer som säger att det var som att syre tillfördes till området när den huvudman som i många år hade upprätthållit ett skräckvälde i Hässleholmen rycktes bort.</p><p>Man kan också, efter ett reportage i veckan, konstatera att de inte heller har varit några mönsterfångar på anstalten, utan listan över överträdelser och misshandelsfall även på anstalten är diger. De är väl på den plats där de förtjänar att vara och där de i bästa fall får den vård de behöver.</p><p>I dag talar vi om lagens strängaste straff. Vi är många erfarna rättspolitiker i denna sal, och vi vet att det inte är avgörande om det handlar om 18 års fängelse eller livstid när man står där hög som ett hus, svettig och rädd med revolvern i sin hand, med uppdrag att döda. Det är helt andra och mycket kraftigare bevekelsegrunder som gör att man bestämmer sig för det ena eller det andra. Men vi vet också att det finns ett viktigt signalvärde här.</p><p>Det har, som ni vet, varit fara för skarp lagstiftning. Nu kommer detta troligtvis att landa i ett tillkännagivande. Jag vill tacka oppositionen för att man har lyssnat in Lagrådets och remissinstansernas synpunkter.</p><p></p><p>Det finns naturligtvis en del konstitutionella aspekter som vi har diskuterat vid utskottssammanträdena när det gäller att stifta lag i utskotten och gena förbi regeringen. Man kan ha synpunkter på detta. Jag tror att det kan finnas möjlighet att göra detta i specifika fall, om smärre justeringar ska göras eller det råder politisk konsensus kring speciella frågor. Då kan man naturligtvis göra detta. Men här talar vi faktiskt om det yttersta exemplet på statens våldsutövning: att låsa in en människa på livstid för något den gjort. Det redskapet som staten har måste vi hantera med varsamhet.</p><p>Jag är som sagt tacksam för att oppositionen har tagit sitt förnuft till fånga och gör ett tillkännagivande som jag egentligen tycker är helt rimligt. Det är att sparka in en öppen dörr att säga att vi ska utvärdera lagstiftningen och se över och justera om det krävs. Vi är överens om att det i normalfallet ska vara livstid för mord; det har vi varit under lång tid.</p><p>Vi vill avvakta - det är det som föranleder vår reservation - de praktiska rättstillämpningarna av den lag som faktiskt infördes först den 1 januari innevarande år. Vi behöver se hur rättstillämpningen utvecklas. De fall som finns tyder på att man har lyssnat in och sett den lagstiftningsskärpning som vi tog beslut om i denna kammare och som infördes så sent som i januari i år.</p><p>Fru talman! Avslutningsvis vill jag yrka bifall till vår reservation.</p>",
    "intressent_id": "0274462857213",
    "rel_dok_id": "H801JuU31",
    "replik": "N",
    "systemdatum": "2020-11-25 13:37:21"
  }
}