{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2020/21:340 om ersättning för personer i daglig verksamhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b8ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "64",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Lars Beckman, för interpellationen!</p><p>Även om jag inte fick svar på min fråga väljer jag att tolka Lars Beckmans inlägg optimistiskt. Jag väljer att tolka inlägget på så sätt att det verkar finnas människor som sitter i denna kammare och som tillhör andra partier än de partier som ingår i det nuvarande regeringssamarbetet som är beredda att tänka om och tänka rätt.</p><p>Om det nu är så borde det finnas möjligheter för oss att ändra regelverket så att vi ger skyddet till de människor som förtjänar skyddet. Förslaget kommer att finnas på vårt bord i juni månad. Då behöver vi inte argumentera, använda oss av retoriska grepp och stå i interpellationsdebatter. Då finns det ett konkret förslag om regeländringar.</p><p>I slutändan kommer det att avgöras av hur de politiska partierna ställer sig till de regelförbättringarna. Det kommer att kosta pengar. Det är poängen med de sociala försäkringar som vi finansierar tillsammans att de ska skydda inkomstbortfallet vid nedsättning av arbetsförmågan. Om då partierna kommer fram till att det är värt att investera pengar i våra socialförsäkringar kommer vi att kunna ha en diskussion som handlar om förbättringar i socialförsäkringarna om ett eller två år. Då kommer vi att kunna stå här och konstatera att vi såg ett problem, gjorde någonting åt problemet och löste frågan. Men den här retoriken och den här debatten kommer inte att leda till någon förändring om det inte också blir positionsförflyttningar hos de politiska partierna.</p><p>Jag väljer ändå att tolka den här debatten optimistiskt. Jag ser fram emot ett samarbete med de politiska partier som vill återupprätta skyddet inom de svenska socialförsäkringarna. Låt oss nu hoppas på förbättringar, för förslagen kommer att finnas på vårt bord om några månader.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H810340",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:35"
  }
}