{
  "anforande": {
    "dok_hangar_id": "5084048",
    "dok_id": "H80979",
    "dok_titel": "Protokoll 2020/21:79 Onsdagen den 10 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "79",
    "dok_datum": "2021-02-10 00:00:00",
    "avsnittsrubrik": "Apoteks- och läkemedelsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "14f38176-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "39",
    "talare": "Ulrika Jörgensen (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag debatterar vi apoteks- och läkemedelsfrågor. Det är glädjande att det finns två viktiga tillkännagivanden till regeringen, ett om apotekens hälsofrämjande arbete och ett om ett jämlikt införande av nya behandlingsmetoder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Apoteks- och läkemedelsfrågor</p><p>Mycket har hänt, och lite visste vi om hur ett virus skulle komma att påverka hela landet och hela världen. Aldrig förr har det varit mer aktuellt att jobba med frågorna om vård, hälsoförebyggande insatser och vaccinationer. Tack vare läkemedelsbolagen och industrin har vaccin mot covid19 tagits fram på rekordtid, och vaccinationerna är nu igång, om än i liten skala. Nu är det av största vikt att Sverige får mer vaccin och kan öka vaccinationstakten. Vaccinationer tillhör de viktigaste och största samhällsinsatserna för att förebygga och förhindra sjukdomar och virus.</p><p>Fru talman! Förra året när pandemin hade börjat valde jag att kombinera riksdagsarbete med att stötta upp som sjuksköterska på hemmaplan, närmare bestämt i hemsjukvården i min kommun Kungsbacka i Halland. Jag upplevde just då, i början av pandemin, att jag kunde göra mest samhällsnytta där. Det blev många viktiga diskussioner runt lunchbordet med både gamla och nya kollegor, om allt från skydds- och testmaterial till hur världen har utvecklats, blandat med många skratt och gamla minnen.</p><p>Vården är mer komplex, och mer avancerad sjukvård utförs i hemmet med hjälp av medicintekniska produkter, på ett helt annat sätt än tidigare. Mötet med patienterna i deras hem och den tacksamhet de visade var precis lika givande som för 15 år sedan, när jag arbetade som sjuksköterska i hemsjukvården.</p><p>När jag satt och förberedde mig inför dagens debatt kom jag att tänka på alla patienter som nu kan vårdas i hemmet just tack vare utvecklingen av bland annat medicintekniska produkter och behandlingsmetoder. Det är en fantastisk utveckling. Den har även inneburit möjligheten att spendera sin sista tid hemma med nära och kära, om man så önskar.</p><p>Fru talman! Att få hemsjukvården att fungera optimalt kräver mycket logistik mellan flertalet olika aktörer och vårdgivare. En morgonplanering kan lätt förändras efter hembesöket hos första patienten. En försämring kan ha skett, och en läkarkontakt behövs. Nya prover eller ny läkemedelsbehandling kanske ordineras. Journalsystemen för läkemedel, hemtjänstinsatser och patientjournaler är dock inte sammankopplade, vilket skapar onödigt merarbete och framför allt inte är patientsäkert.</p><p>Mycket har blivit bättre i vården, men här finns det mycket mer att förbättra. Det är bra att det blir en nationell läkemedelslista till sommaren, men den borde självklart vara ihopkopplad med journalsystemen.</p><p>Medicintekniska produkter är allt från enkelt förbrukningsmaterial, som sprutor, till hemmonitorer och avancerade röntgenutrustningar, men även testutrustning och skyddsmaterial ingår. Lika viktigt som att läkemedelsbehandling ska vara jämlikt tillgänglig och finnas i hela landet är att medicintekniska produkter finns tillgängliga på ett jämlikt sätt.</p><p>Fru talman! Låt mig ta ett exempel. Den medicintekniska utvecklingen rörande diabetes går snabbt framåt - det är positivt. Men produkter som inte kommer patienter till gagn gör mindre nytta och spelar mindre roll. Tillgången till nya medicinska hjälpmedel, som avancerade insulinpumpar och system för kontinuerlig glukosmätning, skiljer sig kraftigt åt mellan våra 21 regioner. Här är Socialstyrelsens riktlinjer viktiga, och framför allt är det viktigt att de efterföljs. Detta får inte bero på var i landet du bor.</p><p>Fru talman! Apotekens roll i samhället är väsentlig, och Moderaterna anser att apotekens roll i framtiden borde stärkas, utvecklas och ses över. Att lyfta apotekens roll och uppdrag i framtiden kan bland annat handla om att avlasta vården, till exempel genom att apoteken kan arbeta mer hälsofrämjande och införa egenvårdsrådgivare som kan instruera och ge råd om egenvård. Ett annat sätt skulle kunna vara att hälsoundersökningar utförs i samband med att man hämtar ut sitt läkemedel på apoteket. Ytterligare ett förslag som vi moderater ser i och med pandemin är att farmaceuter skulle kunna vara behjälpliga med att administrera och utföra vaccinationer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Apoteks- och läkemedelsfrågor</p><p>Fru talman! Vi moderater föreslår en nationell läkemedelsstrategi med syftet att få en jämlik och god tillgång till nya innovationer och mer avancerade läkemedelsbehandlingar. Sverige ska ligga i framkant avseende patienternas tillgång till de senaste innovationerna inom avancerad medicinteknik, nya avancerade, kraftfulla läkemedelsbehandlingar och användning av digital teknik som AI inom vård och omsorg.</p><p>Det är en mycket hoppfull och lovande utveckling som nu sker när det gäller medicinteknik och läkemedel. Det bedrivs forskning som till betydande delar rör svåra sjukdomar och diagnoser som cancer, infektionssjukdomar och hjärt-kärlsjukdomar, för att nämna några. Inom den närmaste framtiden kommer mycket av den fortsatta forskningen och utvecklingen av vården att handla om immunterapi, cellterapi och genterapi. Denna medicinska utveckling kan med stor sannolikhet leda till att vi kommer att kunna ställa diagnoser och med mer individuella behandlingar bota tidigare obotligt sjuka människor, vilket är helt fantastiskt.</p><p>Avslutningsvis, fru talman, är det inte utan stolthet jag lyfter mitt hemlän och Region Halland, som för mer än tio år sedan startade Hälsoteknikcentrum som nu har blivit Leap for Life. Leap for Life är ett innovationscentrum för Region Halland, Högskolan i Halmstad, alla halländska kommuner och näringslivet i deras gemensamma strävan att förändra och utveckla framtidens vård. I informationsdriven vård där hälsodata möter AI har vi en del av framtidens hälso- och sjukvård, tror jag.</p><p>Givetvis ställer vi moderater oss bakom alla våra reservationer, men för tids vinnande yrkar jag bifall endast till reservation 1.</p>",
    "intressent_id": "0598792324417",
    "rel_dok_id": "H801SoU8",
    "replik": "N",
    "systemdatum": "2021-04-27 19:25:21"
  }
}