{
  "anforande": {
    "dok_hangar_id": "5074913",
    "dok_id": "H80937",
    "dok_titel": "Protokoll 2020/21:37 Onsdagen den 18 november",
    "dok_rm": "2020/21",
    "dok_nummer": "37",
    "dok_datum": "2020-11-18 00:00:00",
    "avsnittsrubrik": "Förenta nationerna m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6556d5e7-243a-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "25",
    "talare": "Pyry Niemi (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Först vill jag yrka bifall till utskottets förslag och avslag på reservationerna.</p><p>I dag debatterar vi utrikesutskottets betänkande 8 om Förenta nationerna.</p><p>Herr talman! FN är inte en perfekt organisation utan har stora brister. Det behövs sannerligen reformer både när det gäller hur beslutsfattande går till och ökad effektivitet, minskad korruption, bättre representativitet och en anpassning efter hur världen har förändrats sedan FN bildades för 75 år sedan. Men det är lite som man brukar säga om demokratin, att det är världens sämsta statsskick - om man bortser från alla andra. FN har stora brister och behöver reformeras, men det är den bästa globala samarbetsorganisation vi har.</p><p>Förenta nationerna är ryggraden i det internationella systemet och är centralt för en regelbaserad världsordning. Det är en världsordning som är alltmer ifrågasatt och utmanad när antalet auktoritära regimer växer, när multilateralismen överges och när demokratin är på tillbakagång på allt fler håll i världen.</p><p>De globala utmaningarna blir alltmer uppenbara i skuggan av coronapandemin och inför det existentiella hot som klimatförändringarna innebär. Nu mer än någonsin behövs FN, och Sverige ska fortsätta med sitt historiskt starka engagemang för FN.</p><p>FN har också en avgörande roll för hantering av konflikter i världen och för att ge legitimitet åt internationella krishanteringsinsatser.</p><p>För att FN ska stärkas anser vi att ytterligare åtgärder behövs för ett reformerat säkerhetsråd som på ett mer effektivt och legitimt sätt kan uppfylla sin uppgift enligt FN:s stadga och att det är fortsatt angeläget att kringskära vetorätten och helt avskaffa den vid situationer av massövergrepp. Vi är också fortsatt positiva till ett utvidgat säkerhetsråd med ökad geografisk representation från i första hand Afrika.</p><p>När det gäller FN:s reformering i övrigt har FN:s generalsekreterare António Guterres lanserat en bred reformagenda med tre huvudspår: organisationsfrågor, fred och säkerhet samt utvecklingsfrågor och genomförandet av Agenda 2030. Vad gäller organisationsfrågor har generalsekreteraren bland annat aviserat att han vill göra FN mer effektivt, öka insynen, förenkla regler, förbättra skyddet för visselblåsare, förbättra kommunikationen med allmänheten och öka jämställdheten.</p><p>En rad olika rapporter har presenterats, bland annat om kvinnor inom FN-systemet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förenta nationerna m.m.</p><p>Vi och regeringen stöder reformagendan, som syftar till att anpassa organisationen till nya globala utmaningar. Regeringen bör verka för att FN ska moderniseras och bli starkt och ändamålsenligt, bland annat för genomförandet av Agenda 2030.</p><p>Herr talman! I betänkandet uppmuntrar vi särskilt till reformer som syftar till att stärka kvinnors roll inom FN-systemet och välkomnar generalsekreterarens ambitioner på området. Det är viktigt att Sverige fortsätter att vara en kritisk vän till FN och en stark röst för ett mer effektivt och transparent FN.</p><p>När det gäller FN:s arbete med de mänskliga rättigheterna görs detta i en mängd olika forum. I betänkandet finns motioner gällande FN:s råd för mänskliga rättigheter, det så kallade MR-rådet. MR-rådet står inför en rad utmaningar, och stater som är medlemmar i MR-rådet uppvisar själva stora brister vad gäller de mänskliga rättigheterna.</p><p>Vi menar precis som tidigare att både Sverige och EU måste fortsätta att vara starka aktörer i MR-rådet i syfte att främja respekten för de mänskliga rättigheterna. Det är viktigt för MR-rådets trovärdighet att de länder som ingår i rådet respekterar de mänskliga rättigheterna.</p>",
    "intressent_id": "0752691002718",
    "rel_dok_id": "H801UU8",
    "replik": "N",
    "systemdatum": "2020-12-09 14:47:14"
  }
}