{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:560 och 574 om Bromma flygplats framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7218b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "83",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig om jag är beredd att låta privata aktörer överta driften av Bromma flygplats. Thomas Morell har också frågat näringsministern om regeringen och ministern är beredda att överlåta Bromma flygplats till privata ägare för att driften ska kunna fortgå. Interpellationen till näringsministern har överlämnats till mig. Jag väljer att besvara de två interpellationerna gemensamt.</p><p>Spridningen av det nya coronaviruset och sjukdomen covid-19 har påverkat flygresandet dramatiskt. Flygtrafiken har minskat kraftigt. Redan innan pandemin såg vi ett minskat flygande. Vi befinner oss fortfarande i ett läge där framtidsutsikterna är osäkra. Både minskat flygande och covid-19 påverkar flygmarknaden, både på kort och på lång sikt.</p><p>Swedavia AB har i uppdrag att bedriva flygplatsverksamhet vid de tio flygplatser som ingår i det av regeringen beslutade nationella basutbudet av flygplatser. Bolaget har vidare i uppdrag att, inom ramen för affärsmässighet, aktivt medverka i utvecklingen av transportsektorn och bidra till att de av riksdagen beslutade transportpolitiska målen uppnås. Swedavia får inte utan regeringens godkännande lägga ned eller överlåta någon av de flygplatser som ingår i det av regeringen beslutade nationella basutbudet av flygplatser.</p><p>Swedavia AB har under rådande marknadsförutsättningar och utifrån bolagets uppdrag och affärsmässiga perspektiv gjort en konsekvensanalys av den fortsatta driften av Bromma flygplats. Bolaget har presenterat sina slutsatser. Enligt Swedavias bedömning är det under rådande marknadsförutsättningar inte affärsmässigt motiverat att driva Bromma flygplats vidare.</p><p>Konsekvenserna av Swedavias bedömning analyseras för närvarande i Regeringskansliet. Det är därför inte aktuellt att ta upp en diskussion om driftsformen för Bromma flygplats.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H8C120210420ip",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:54"
  }
}