{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:468 om kriminalisering av oskuldsintyg och oskuldsoperationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "979c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "37",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Jag delar absolut den ambitionen. Det gäller inte minst dem som utför sådana här kontroller. Amineh Kakabaveh säger att vi vill få bort dem totalt. Det är klart att vi vill. Det vill sannerligen också jag.</p><p>Jag menar att den lagstiftning som nu ligger på riksdagens bord gör det möjligt att ta läkarlegitimationer från dem som utför den här typen av kontroller. Det är trots allt viktigt.</p><p>Amineh Kakabaveh nämner frågan om den kommande lagstiftningen med hedersbrottsrubricering. Vi jobbar med den nu. Där tar vi från remissinstanserna in synpunkter på hur den i slutändan ska se ut. </p><p>Vår ambition är att den ska få samma effekt som kvinnofridslagstiftningen fick för 20 år sedan. Vi fick då upp straffskalorna rejält när det gäller mäns våld mot kvinnor. Jag inte bara hoppas utan vill att det ska bli så också när det gäller den här delen. Det är en viktig signal utåt att det är brott som vi ser på med mycket stort allvar.</p><p>Det är ändå viktigt att säga att ingen kan tvinga någon annan att göra sådana kontroller. Gör man det kan den som utför kontrollen göra sig skyldig till ett allvarligt sexuellt övergrepp. Den som tvingar någon annan att göra en sådan kontroll kan bli medgärningsman för ett allvarligt sexuellt övergrepp.</p><p>I båda fallen rör det sig om brott med rejäla straffskalor. Det tycker jag är viktigt att säga till alla som Amineh Kakabaveh talar med. Det är faktiskt så straffrätten ser ut och kan tolkas. Sedan har Högsta domstolen inte prövat en sådan situation. Men allt vi vet om rättsreglerna och rättsläget just nu är att det mycket väl kan röra sig om handlingar som man kan ådömas mycket stränga straff för. Det är viktigt att säga.</p><p>Sedan ser jag gärna över detta, och jag följer den här frågan noga fortsättningsvis. Det kan bli aktuellt med ytterligare uppdrag till myndigheter i detta fall.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810468",
    "replik": "N",
    "systemdatum": "2021-06-02 17:00:56"
  }
}