{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7d50430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "209",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tänker inte ta replik på Solveig i sak. Det skulle jag aldrig våga när det gäller pensionsfrågan. Men framför allt tycker vi väldigt lika.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid ålderdom</p><p>Jag begärde replik av en annan anledning. Du, Solveig, har nämligen lämnat det väldigt tråkiga beskedet att du tänker sluta i riksdagen vid årsskiftet efter 14 år i riksdagen och efter 14 år i socialförsäkringsutskottet. </p><p>Jag kommer aldrig att glömma första gången jag lyssnade till dig här i kammaren under en debatt om pensionerna. Det är inte lätt att bli trollbunden i en pensionsdebatt, men det blev jag faktiskt när jag lyssnade till dig. Du har enormt djupa kunskaper, och det märks verkligen att du brinner för att vårda vårt gemensamma pensionssystem och för att stärka pensionerna. Du delar väldigt frikostigt med dig av dina kunskaper.</p><p>Ditt hårda arbete här i riksdagen, i utskottet och i Pensionsgruppen har verkligen gjort skillnad. Jag vet att du har gjort ett avtryck som kommer att märkas under många år framöver.</p><p>Eftersom vi inte träffas i utskottet i dessa märkliga tider tar jag tillfället i akt i denna din sista pensionsdebatt, i alla fall som riksdagspolitiker här i kammaren, att å utskottets vägnar rikta ett innerligt stort och varmt tack för ditt fina arbete och för gott kamratskap i utskottet.</p><p>Nu blir du snart själv pensionär. Jag är säker på att du kommer att vara mycket representativ för dagens pigga och aktiva seniorer och inte sitta still särskilt mycket. Men som du själv har sagt får du nu äntligen leva i nuet. Du behöver inte vakta telefonen hela tiden. Och du kan låta familjen få ta plats. Det är något som vi verkligen unnar dig.</p><p>Jag vet att jag talar för hela utskottet när jag säger att vi kommer att sakna dig väldigt mycket. Stort lycka till med allt som du tar dig för! Man ska naturligtvis lämna över en jättestor bukett, men vi vill inte att du glömmer oss. Jag har därför försökt att skaffa något som är lite mer varaktigt. Jag tänker inte lämna över det, för det gör man inte i coronatider. Den står här bredvid.</p><p>(Applåder)</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H801SfU2",
    "replik": "Y",
    "systemdatum": "2021-02-12 12:40:43"
  }
}