{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Energipolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5de0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "86",
    "talare": "Birger Lahti (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Fru talman! Energipolitik är ett mycket angeläget ämne som vi debatterar om i dag. Jag brukar fantisera om några områden där breda, långsiktiga överenskommelser definitivt skulle gynna medborgarna och landet som helhet. Ett av de områden som jag drömmer och fantiserar om är energipolitiken. Vilka de andra områdena är ska jag inte gå in på i dag.</p><p>I detta betänkande behandlar utskottet 168 motionsyrkanden om olika energipolitiska frågor från allmänna motionstiden. Motionerna handlar om energipolitikens mål och inriktning, kärnkraft, energieffektivisering, solenergi, vindkraft, vattenkraft, energigaser, biodrivmedel och biobränslen plus värmefrågor, energiforskning och vissa övriga energipolitiska frågor.</p><p>Som ni hör är blandningen omfattande när det gäller vad energipolitik kan handla om. En bred överenskommelse om energipolitiken kan troligen fortsätta att vara en fantasi eller dröm.</p><p>En blocköverskridande energipolitisk ramöverenskommelse slöts i juni 2016 mellan Socialdemokraterna, Moderaterna, Miljöpartiet, Centerpartiet och Kristdemokraterna. I överenskommelsen slogs det fast att Sverige senast 2045 inte ska ha några nettoutsläpp av växthusgaser till atmosfären, för att därefter uppnå negativa utsläpp. Vidare enades dessa partier om att målet till 2040 ska vara 100 procent förnybar elproduktion - kom ihåg att det var målet.</p><p>Enligt överenskommelsen är det ett mål och inte ett stoppdatum då man förbjuder kärnkraft. Överenskommelsen innebär inte heller en stängning av kärnkraften som en följd av politiska beslut. Noteras kan dock att KD och M valde att lämna överenskommelsen senhösten 2019 - så långt om breda och långsiktiga överenskommelser.</p><p>Jag lyssnade till partiledardebatten i söndags och fastnade för några kommentarer från de partiledare som driver kärnkraftslinjen. Om man ändrar ordet \"förnybart\" till \"fossilfritt\" skulle minsann investerare i nya reaktorer vallfärda till oss och lösa energiutmaningarna som vi står inför. Det låter fantastiskt, eller hur?</p><p>Jag måste medge att jag inte är högskoleutbildad eller ingenjör av något slag, men att få kärnkraften att bli lönsam genom att byta ut ett ord blir även för mig en för enkel lösning för att jag ska köpa den. Men då kom jag på en idé. Varför säljer vi inte ordet \"fossilfritt\" till Finland? Då skulle de kanske få ned kostnaden för Olkiluoto 3. Vi kan sälja det till fransmännen för deras Flamanville 3, som de bygger. När det gäller båda dessa byggnationer som pågår kan man inte ha anammat ordet \"fossilfritt\" eftersom deras kostnader kommer att landa på över 100 miljarder svenska kronor, det vill säga 10 miljarder euro. Produktionskostnaden för el från dessa kommer alla gånger att komma upp i över 1 krona per kilowattimme, om de nu blir färdiga efter tolv år. Vi får se.</p><p>Fru talman! Jag är den första att medge att det inte är problemfritt med volatila energiproduktionsslag som vind och sol. Men att försöka påtvinga privatkonsumenter eller industri dyr produktion av kärnkraftsel är inte något som förstärker vår konkurrenskraft i den omställning som just nu pågår, och den eskalerar med hiskelig fart.</p><p>Jag har haft förmånen att träffa några av de absolut tyngsta aktörerna när det gäller elanvändning i dag och diskutera framför allt vilka utmaningar de ser i framtiden för att vi ska klara av omställningen till fossilfri produktion. Det går en röd tråd genom några saker. Jag ska ge tre exempel som ofta kommer fram. Först är det konkurrenskraftiga priser för den el som man ska använda. Sedan är det att tillståndsprocesserna inte får dra ut på tiden i onödan. Och det sista är tillförlitligheten, att lagt kort ligger. Det man kommer överens om ska gälla.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Jag måste säga att det känns bra att svensk industri vill göra sitt yttersta för att bidra till klimatmål och hållbarhet. Men då krävs det att politiken möter upp deras krav när det gäller infrastruktur och energiproduktion till konkurrenskraftiga priser.</p><p>Visst finns det utmaningar med allt som på något sätt stör människor. Det kan vara elledningar som ska dras över någons åker. Det kan vara utsikten från ett kafé som vetter mot ett glänsande hav, där det planeras för att bygga massor av fula vindkraftssnurror. Det kan vara en vindkraftspark som stör Zlatans utsikt från fritidshuset. Det kan vara samebyns betesmarker som får fula betongfundament och vägar som tar mark i anspråk. Det kan vara stugägaren som får sin vy över den orörda naturen förstörd. Det kan vara turistföretagaren som är rädd att tappa norrskensturisterna.</p><p>Men en sak är jag övertygad om. Vi behöver öka den gröna elproduktionen med minst 60 terawattimmar till 2040. Industrin, som står inför gigantiska investeringar för att tillverka vätgas till deras omställning, säger att det nog är ett krav att elen kan räknas som grön för att de ska kunna sälja slutprodukten som grön och utsläppsfri.</p><p>Allt som händer i samhället när det gäller elektrifiering kommer att innebära att det kommer att behövas stora mängder el, som det inte finns kapacitet för att producera i dag. Vi ska såklart energieffektivisera varje kilowattimme. Ledningar som klarar morgondagen ska byggas, gärna redan i går. Men att tro att allt det kan göras utan uppoffringar blir inte rätt gentemot kommande generationer. Vi måste inse att ansvarstagande kan kosta en och annan vy ut mot himlen.</p><p>För att få ihop lösningar på denna komplicerade utmaning när det gäller energifrågan och komma ifrån fossila bränslen och nå klimatmål och miljömål krävs det att vi tittar på uppoffringar. Dessa uppoffringar ska förknippas med en symbol för ansvarstagande och hållbarhet när vi ser dessa inslag i naturen.</p><p>Fru talman! Biobränslet är viktigt och ytterligare en pusselbit som vi inte ska glömma när vi pratar om grönt och förnybart. Skogsdebatten når i dagarna höjder och spårar många gånger ur. Jag skulle kunna mata er med exempel på verkliga osanningar som framkommer i debatten om biobränslen och skogsbruk, men jag nöjer mig med att konstatera att biobränslen som kommer fram som biprodukt i industrin eller i skogsbruket, när skogen sköts med mesta möjliga utfall av timmer, är hållbar och utsläppsfri, eller åtminstone neutral.</p><p>Fru talman! Som brukligt är lyfter jag bara fram en reservation. I dag är det vår motivreservation under beslutspunkt 5. Givetvis står vi bakom alla våra reservationer i betänkandet men jag tar bara upp reservation 10. Jag hänvisar alla till att läsa hela reservationen, men jag ska utveckla mitt ställningstagande lite grann.</p><p>Det finns förslag om framtidens elenergisystem som enligt Vänsterpartiets syn givetvis förtjänar ett avslag. Sedan finns det motioner som jag gott och väl hade kunnat ställa mig bakom. Men eftersom Vänsterpartiet inte står bakom energiöverenskommelsen väljer jag att utveckla vår syn i reservationen. Jag påminner i reservationen om att Vänsterpartiet har sträckt ut en hjälpande hand till regeringen för att rädda de delar av överenskommelsen som har en inriktning på 100 procent förnybart till 2040. Jag utvecklar även varför vi säger nej till kärnkraft.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Innan jag avslutar mitt anförande, fru talman, vill jag uppmärksamma kollegorna och dem som lyssnar på en sak som förbryllar mig. Hur ser det ut i vår värld med det avfall som blir över när reaktorn drivs, det vill säga det radioaktiva avfallet? Det har inte byggts något slutavfallsrum för detta någonstans i världen. Det finns ett i New Mexico som lagrar militärt radioaktivt avfall. Finland är visst det land som i dag kommit längst med att bygga för slutförvar eller ge tillstånd till det. Är inte detta lite konstigt när alla ju är överens om att detta är farligt i minst hundra tusen år? </p><p>När ett företag i exempelvis skogsbranschen använder sig av sprejburkar, oljor, tvättmedel, you name it, måste det finnas ett dokumenterat avtal med ett företag som tar emot det avfall som uppkommer efter användning. Men för kärnkraftsavfall, som måste lagras i hundra tusen år, nöjer sig världen med mellanlagring. Är inte detta ett tecken på att mänskligheten tog för lättvindigt på frågan om hur deras \"sprejburkar\" skulle tas om hand?</p>",
    "intressent_id": "0825441263617",
    "rel_dok_id": "H801NU21",
    "replik": "N",
    "systemdatum": "2021-09-01 17:41:51"
  }
}