{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Livmoderhalscancer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "97b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "118",
    "talare": "Nicklas Attefjord (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! För lite mer än ett år sedan var jag på Emilias begravning. Det var en väldigt vacker försommardag. Emilia ville att vi skulle ha ljusa kläder på oss. Hon hade nyligen fyllt 50.</p><p>Emilia var mamma till fyra barn. Hon var en kvinna mitt i livet, fylld av livsglädje, vars liv en dag vändes fullständigt upp och ned. Emilia diagnostiserades med cervixcancer. Därefter följde månader och år av behandlingar, prover, strålning och cellgifter.</p><p>Behandlingen tycktes först fungera. Ni ska veta - och jag tror att ni vet om det - att denna behandling är riktigt tuff och stygg. Emilia gav inte upp, utan hon kämpade. Men cancern ville som sagt annorlunda.</p><p>Livmoderhalscancer drabbar framför allt den unga kvinnan, eller kvinnan mitt i livet. Det är en dräpare som rycker mammor från barn, döttrar från föräldrar och livskamrater från partner. Den förstör och ödelägger livsdrömmar.</p><p>Fru talman! Vi ska ju ha ett vårdat språk i den här kammaren, men när det gäller cancer, i synnerhet livmoderhalscancer, har jag bara en sak att säga. Jag väljer att bokstavera det som föreningen Ung Cancer har på sina armband: Fuck cancer. Att utrota cervixcancer är just det - med ett stort F, skulle jag tillägga.</p><p>I dag ställer sig ett enigt utskott bakom ett tillkännagivande om att inom ramen för en ny och uppdaterad nationell cancerstrategi genomföra en systematisk och långsiktig nationell satsning för att, som har sagts tidigare, inom fem till sju år totalt kunna eliminera livmoderhalscancer i Sverige.</p><p>Denna strategi bygger som sagt på vaccination; det är väldigt viktigt att vi upprätthåller den höga vaccinationsgraden bland både pojkar och flickor.</p><p>Livmoderhalscancer</p><p>Den bygger också på screening, och där finns det betydligt mer att göra för att uppnå en bättre täckningsgrad eller grad av screening. Jag kan väl tycka att det är lite märkligt att det skulle behövas en pandemi för att vi skulle utveckla till exempel självtester; detta borde ha gjorts för jättelänge sedan.</p><p>Världshälsoorganisationen, WHO, antog i augusti 2020 en global strategi för att påskynda den totala elimineringen av livmoderhalscancer. Med detta initiativ, fru talman, antar Sverige utmaningen. Sverige bör enligt utskottet ha som mål att bli ett av de första länderna att eliminera livmoderhalscancer.</p><p>Signalen bör också vara tydlig till landets olika regioner att påbörja arbetet med detta redan nu, vilket har tagits upp av talare före mig. Det finns ingen anledning att vänta.</p><p>För dig, Emilia, och för alla andra offer för cervixcancer önskar jag att detta hade varit möjligt att genomföra långt tidigare. Jag yrkar bifall till förslaget i utskottets betänkande.</p><p>Överläggningen var härmed avslutad.</p><p>Livmoderhalscancer</p><p>(Beslut skulle fattas den 8 april.)</p><p>Punktskatt</p>",
    "intressent_id": "0965245623824",
    "rel_dok_id": "H801SoU36",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:52"
  }
}