{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:266 om klädskattens effekter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4e9c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "35",
    "talare": "Anne Oskarsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I början av sitt svar säger finansministern: \"Att få bort farliga kemikalier från vår vardag är högt prioriterat av regeringen, både för hälsans och för miljöns skull.\"</p><p>Att det finns och har funnits farliga kemikalier i ett stort antal varor har man vetat sedan länge. Själv höll jag föreläsningar om detta på 70-talet. De företag som jag jobbade inom var vaksamma, och det fanns även europeiska samarbeten. Det är svårt att förstå varför inget har gjorts tidigare. Varför har inte gränsvärden sänkts? Varför har inte produkter som är hälsofarliga förbjudits?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Textilindustrin har också vetat detta länge, så 90 procent av alla textilier och skor som säljs i landet innehåller inga skadliga kemikalier. Borde inte alla företag som eliminerat skadliga kemikalier belönas?</p><p>Varför vidtas denna åtgärd nu? Varför inte ta ett helhetsgrepp? Detta gäller kläder och skor - varför ingår inte andra textilier, som gardiner, lakan och tyger på möbler?</p><p>En del av de nanopartiklar som man hittar i havet kommer från kläder. Det beror på att kläder produceras av syntetmaterial, till exempel petflaskor. En studie från Lunds universitet visar att plastartiklar i vattnet kan fastna i fiskars hjärnor och orsaka hjärnskador som sannolikt leder till rubbat beteende. Trots detta har problemet inte åtgärdats.</p><p>Varför skattebelägga alla kläder och skor, vilket medför stora administrativa kostnader och kostnader för testning? Alla företag som säljer kläder ska beskattas för att mot bevis få tillbaka 95 procent. Varför inte 100 procent?</p><p>En vara som köps i Sverige skulle beskattas, men tar jag samma vara från USA slipper jag skatten, menar Tullverket. Varför vill man snedvrida konkurrensen och ge Sverige, som är ett litet, exportberoende land, nackdelar?</p><p>Jag vill, fru talman, ställa följande fråga: Varför kan inte EU:s Reachlagstiftning inväntas, så att farliga kemikalier kan regleras för alla länder samtidigt?</p>",
    "intressent_id": "042413114103",
    "rel_dok_id": "H810266",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:29"
  }
}