{
  "anforande": {
    "dok_hangar_id": "5076079",
    "dok_id": "H80943",
    "dok_titel": "Protokoll 2020/21:43 Fredagen den 27 november",
    "dok_rm": "2020/21",
    "dok_nummer": "43",
    "dok_datum": "2020-11-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:10 om Övergödningsutredningen och hästhållningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cdcc5d5c-3f41-eb11-9147-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Sofia Westergren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar miljö- och klimatminister Isabella Lövin för svaret. Jag håller med ministern om att det finns ett problem med övergödning, framför allt i Östersjön. Sverige är ett avlångt land. Min valkrets ligger runt Göteborg på Västkusten. Våra vatten mynnar inte ut i ett hav med samma problematik som Östersjön. Bestämmelserna behöver vara anpassade för att se olika ut i landet.</p><p>Jag kan ge ett exempel ur verkligheten. På ridskolan i Stenungsund, som jag kommer från, går hästarna och betar längs strandkanten. Marken har tidigare varit betad i uppemot hundra år av nötdjur. Betandet och trampandet av djur har skapat en artrik mark som blivit klassad som särskilt bevarandevärd. Hästar går endast där under sommarhalvåret, när växter tar hand om den näring som hästarna ger.</p><p>I utredningen saknas nyanser och vilja att se skillnader. Utredningen upplevs som klumpig och fyrkantig av hästfolket. Det kändes som att utredningen ville slå undan benen för svensk hästhållning genom att i bilaga 4 lyfta fram exempel som att det endast bör vara två hästar per hektar, att en hästhage är uttjänt efter tio år och att hästar inte ska beta vid vattendrag.</p><p>Jag tackar ministern för informationen om att regeringen inte planerar att \"gå fram med de råd eller de exempel som utredningen ger för hästnäringen i bilaga 4\". Varmt tack för det!</p><p>Ministern säger i sitt svar: \"Dess förslag är att Jordbruksverket ska få i uppdrag att i samarbete med Sveriges lantbruksuniversitet ta fram underlag till nya bestämmelser om miljöhänsyn för hästhållare.\" Jag håller med ministern om att det behövs mer underlag. I dag saknas ett sammanhållet underlag. Fler studier behöver göras. Men det känns hårt att redan nu se behovet av att gå fram med nya bestämmelser för hästhållare. Utredningen har inte på ett trovärdigt och faktabaserat sätt presenterat att det finns behov av att införa en särskild reglering för hästhållare.</p><p>Fru talman! Jag undrar om ministern förstår den kritik utredningen fick från hästhållare i Sverige.</p>",
    "intressent_id": "022805994927",
    "rel_dok_id": "H81010",
    "replik": "N",
    "systemdatum": "2020-12-18 15:43:53"
  }
}