{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "03012102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "123",
    "talare": "Michael Rubbestad (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag valdes för första gången in i riksdagen i samband med valet 2018. Det var en mycket spännande och samtidigt utmanande första period, där det dröjde innan vi faktiskt fick en regering på plats.</p><p>Bara några månader senare, i mars 2019, stod jag för första gången i den här talarstolen för att debattera förskolan, samma ämne som vi diskuterar här i dag. Det jag kanske minns allra bäst är att samtliga ledamöter, oavsett partifärg, var tydliga med att förskolan var något viktigt och något som behöver prioriteras. Alla hade hört Förskoleupprorets krav, alla kände till barnens och personalens situation, alla ville agera.</p><p>Ett år gick, och i januari 2020 stod vi här igen och pratade om förskolan. Jag hade hunnit arbeta lite mer aktivt med frågan, gjort en del besök på förskolor och samtalat med personal i verkligheten och därmed landat i ett flertal nya förslag som gick helt i linje med vad branschen och förskolan efterfrågade.</p><p>Socialdemokraternas Roza Güclü Hedin noterade Sverigedemokraternas förslag och engagemang för förskolan och önskade mig och partiet välkomna in i debatten men var samtidigt väldigt tydlig med att förskolan var någonting som regeringen med Socialdemokraterna och Miljöpartiet skulle lösa på egen hand, utan Sverigedemokraternas hjälp och förslag.</p><p>Precis som året innan sa alltså riksdagen nej till Sverigedemokraternas förslag om förbättrad matkvalitet, ökade möjligheter till heltidsanställning, slopat karensavdrag för förskolepersonal och att aktivt verka för att förbättra personalens och barnens arbets- och vistelsemiljö med mera. Regeringspartierna, som 2020 gick in på sitt sjätte år vid makten sedan valet 2014, hade inte några nya förslag och hade inte gjort något åt situationen som den såg ut när vi debatterade frågan i mars året innan.</p><p></p><p>Den socialdemokratiska ledamoten sa ju i talarstolen att regeringen skulle lösa situationen - då får man väl helt enkelt lita på det. I budgeten hade man däremot dragit ned på anslagen som var riktade till minskade barngrupper i förskolan. Hur går det ihop? Jag ställde såklart frågor om det vid flera tillfällen, både i förskoledebatten och till utbildningsministern vid riksdagens frågestund och som en skriftlig fråga. Alla svar bedyrade att så inte var fallet.</p><p>Ändå stod jag här med budgeten i handen och siffrorna markerade med överstrykningspenna: utgiftsområde 16, anslag 1:7 <em>Förskolan</em>. För 2019: 4 595 000 000, för 2020: 3 903 000 000. Det är en minskning med 692 miljoner för ett anslag som får användas för att \"stimulera minskade barngrupper och ökad personaltäthet i förskolan\".</p><p>Regeringen med Socialdemokraterna och Miljöpartiet lovade i debatten att man skulle lösa detta trots minskningen av de ekonomiska medlen och trots att alla förslag från Sverigedemokraterna avslogs. Vi får väl lita på dem, tänkte vi återigen, eftersom man förutsätter att alla har förskolans bästa framför ögonen och inget annat.</p><p>Så gick ännu ett år, och nu står vi här igen i februari 2021. Vi kan notera att regeringspartierna inte heller nu har några nya förslag för förskolan och att det precis som vanligt har yrkats avslag på alla förslag från övriga partier. När det gäller satsningarna på minskade barngrupper i förskolan har anslaget fortfarande inte höjts sedan sänkningen med 692 miljoner. I år säger man nej till hela 22 förslag från oss sverigedemokrater, vilka alla syftar till att förbättra förskolans förutsättningar.</p><p>Inga nya förslag, sa jag. Faktum är att elva framträdande socialdemokrater faktiskt har lagt fram ett förslag om obligatorisk förskola från två års ålder. Inga nya <em>bra</em> förslag kanske är en lite mer korrekt beskrivning av situationen.</p><p>Fru talman! Låt mig här vara väldigt tydlig med att Sverigedemokraterna aldrig kommer att medverka till en rikstäckande, obligatorisk förskola vare sig det är från två, tre, fyra eller fem års ålder. Vi tror nämligen att barnens föräldrar vet som är bäst för deras barn, inte staten.</p><p>Däremot behöver insatser absolut göras i de områden där barn far illa, där barn lever i en destruktiv miljö med kriminalitet som en del av vardagen. I områden som av Polismyndigheten klassas som utsatta och särskilt utsatta behöver insatser göras för förskolan. Men varför ska barnen i norrländska Boden eller värmländska Hammarö gå i obligatorisk förskola för att regeringen misslyckats med sin integrationspolitik i landets utsatta områden? Det är direkt orimligt.</p><p>Låt mig därför än en gång vara mycket tydlig: Svensk förskola är fantastisk och någonting som vi ska vara mycket stolta över. Men en av de aspekter som gör att den är så fantastisk är att den är just frivillig. Vi ska uppmana, erbjuda och argumentera för den, men vi ska aldrig tvinga in någon i den. Vi ska genomföra insatser i de utsatta och särskilt utsatta områden som behöver dem och inte i hela landet.</p><p>Det kan förstås vara så att jag har missförstått hela situationen. När regeringspartierna säger att de ska lösa situationen i den svenska förskolan utan Sverigedemokraternas och andra partiers hjälp kanske man inte har siktat in sig på minskade grupper, förbättrad vistelsemiljö för barn och personal, lagstadgade utemiljöer och så vidare. Det kanske helt enkelt är någonting annat man har tänkt sig. Man kanske har tänkt att man ska avveckla dagbarnvårdare och pedagogisk omsorg eller plocka bort Pippiböcker och Tintin. Det kanske är där fokus ligger.</p><p></p><p>Det är tydligt att regeringspartierna varken har lyckats eller ser ut att lyckas med uppgiften att lösa situationen i svensk förskola. Vackra ord i talarstolen leder ingenvart utan resulterar snarare i minskade anslag och ett negligerande av de problem och utmaningar som finns i verksamheten och som bara blir värre och värre.</p><p>Branschen ropar på hjälp, men ingen verkar bry sig. Faktum är att regeringen har styrt landet i nästan sju år, och man frågar sig om ni nu har makten varför ni inte gör något åt saken. Sverigedemokraterna anser därför att det är dags för ett rejält omtag för den svenska förskolan.</p><p>Det har nu gått mer än 50 år sedan den så kallade barnstugeutredningen gjordes, som var grunden till den förskola vi har i dag. Utvecklingen i förskolan befinner sig i otakt med de allt högre ambitionerna, samtidigt som allt färre i personalen är utbildade för sitt arbete och arbetssituationen blir alltmer pressad.</p><p>I enlighet med flertalet forskare och pedagoger anser vi sverigedemokrater att det är hög tid att regeringen tillsätter en utredning om den svenska förskolan med uppdraget att göra en grundläggande genomgång av önskvärda och faktiska förutsättningar för en förskola värd namnet över hela landet. </p><p>Av den anledningen, fru talman, hade jag tänkt yrka bifall till den gemensamma SD-KD-M-reservationen 1, men eftersom det gjordes av den moderata ledamoten i det föregående debattinlägget yrkar jag i stället bifall till Sverigedemokraternas reservation 5 om att stärka det svenska språket i förskolan. Självklart står vi bakom våra andra yrkanden, såväl de nya som de som de som i år bereds med ett förenklat förfarande.</p><p>Den som har hört mig tala om förskolan tidigare eller i talarstolen rent generellt kanske tycker att jag jämfört med i vanliga fall går ovanligt hårt åt regeringspartierna i dag, att jag inte brukar vara så kritisk, och det är nog sant. Som person tror jag på kompromisser, samtal och att komma överens för förskolans bästa och för samhällets bästa. </p><p>Jag kan ta som ett exempel att jag och Vänsterpartiets Daniel Riazat ofta är oense rent politiskt och att vi bygger vår argumentation på helt olika sakpolitik och helt olika ideologiska utgångspunkter. Jag kanske kommer att få en känga i nästa debattinlägg - det återstår att se - men om Vänsterpartiet presenterar ett förslag som är bra för den svenska förskolan, då kommer vi i Sverigedemokraterna att rösta för det, alternativt att fånga upp frågan och driva den utifrån vårt perspektiv om det är någonting vi vill ändra lite på. Oavsett vad jag och någon annan ledamot kommer överens om eller inte, eller vad våra partier anser om varandra, kan det aldrig vara viktigare än förskolans bästa. </p><p>Man kan få kalla mig naiv och blåögd, men när jag ställde mig i talarstolen för första gången för ungefär två år sedan trodde jag på riktigt att det fanns en vilja att göra situationen i förskolan bättre. Men jag är inte längre riktigt lika övertygad. Man är inte riktigt intresserad av att se om ett förslag är bra eller inte. Det handlar endast om vem som har lagt fram förslaget och vem som ska hållas borta från inflytande. Man är inte intresserad av att verka för en förbättrad förskola. Det handlar om att behålla makten och om att hålla oss andra borta från inflytande.</p><p>Tänk vad mycket vi skulle åstadkomma om vi i stället tittar på de förslag som lades fram, stryker över avsändare med en svart penna om det är så läskigt att man råkar tycka likadant som en sverigedemokrat, och bedömer helt sakligt om förslaget gynnar den svenska förskolan eller inte.</p><p></p><p>En sandlåda med hink och spade är något som vi absolut vill ha i förskolan, men det är ingenting vi vill ha i kammaren. Med detta tackar jag för mig och ber om ursäkt för att jag har dragit över min talartid.</p>",
    "intressent_id": "0694917698222",
    "rel_dok_id": "H801UbU7",
    "replik": "N",
    "systemdatum": "2021-04-27 19:29:23"
  }
}