{
  "anforande": {
    "dok_hangar_id": "5100965",
    "dok_id": "H809140",
    "dok_titel": "Protokoll 2020/21:140 Måndagen den 14 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "140",
    "dok_datum": "2021-06-14 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande våren 2021",
    "underrubrik": "Vissa frågor om regeringens ansvar för förvaltningen (kapitel 3)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f42c7b52-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Anna Sibinska (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Kapitel 3 handlar om regeringens ansvar för förvaltningen. Konstitutionsutskottet har granskat bland annat Skogsstyrelsens föreskrifter avseende nyckelbiotoper och SMHI:s försäljning av viss verksamhet.</p><p>Först vill jag säga några ord om SMHI:s försäljning av viss verksamhet. Anmälan hänvisar till uppgifter i medierna som pekar på att försäljningen har haft flera märkliga inslag.</p><p>Det är viktigt att påminna oss om att utskottet har att granska regeringen, inte myndigheterna. KU kan konstatera att regeringen har delegerat ansvaret för försäljningen av statens lösa egendom till SMHI. Det var således i första hand myndighetens ansvar att se till att försäljning av tillgångar i samband med avvecklingen av en del av affärsområdet Sjöfart skedde på ett korrekt sätt. En viktig princip är att sådana försäljningar ska ske affärsmässigt.</p><p>Granskningen visar att SMHI informerade Miljödepartementet om att myndigheten övervägde att avveckla den aktuella verksamheten och tog upp olika handlingsalternativ med departementet. Vid ett möte med departementet konstaterades att en försäljning av lös egendom måste göras affärsmässigt.</p><p>Mot bakgrund av detta anser utskottet att Miljödepartementet i den dialog som förevar har brustit i fråga om att informera sig om hur SMHI avsåg att genomföra försäljningen affärsmässigt.</p><p>Det andra ärendet handlar om Skogsstyrelsens föreskrifter om biotoper. Anmälaren hänvisar till Skogsutredningen och menar att begreppet nyckelbiotop har fått mycket stor betydelse i bland annat ärenden om tillsyn enligt skogsvårdslagen och miljöbalken.</p><p>Eftersom kunskapen om skyddsvärda områden är en förutsättning för ett strategiskt skyddsarbete tilldelades Skogsstyrelsen medel redan i 1990 års budgetproposition. Syftet var att påbörja inventeringen av värdefulla biotoper som hyser sällsynta växt- eller djurarter i våra vidsträckta skogar.</p><p>Därefter följde fler inventeringar i hela landet. Resultaten från dessa är ett kunskapsunderlag inom svenskt miljö- och naturvårdsarbete och ger en bild av var i skogslandslandskapet det bedömdes finnas biologiskt särskilt värdefulla miljöer. Denna information om nyckelbiotoper används av myndigheter vid beslut om formellt skydd och av markägare vid ställningstaganden om frivilliga avsättningar.</p><p>Skogsutredningen från 2020 har inte kunnat hitta något uttalat stöd i rättsordningen för Skogsstyrelsen att inventera landets skogar efter nyckelbiotoper. Det råder dock ingen tvekan om att Skogsstyrelsen genom olika uttalanden och riktade anslag haft regeringens uppdrag att genomföra inventeringar.</p><p>Skogsutredningen föreslog att nyckelbiotopsregistret gallras och att en annan metod utvecklas för inventering. Utredaren ansåg också att föreskriften om anmälan om samråd omedelbart borde upphävas. Skogsstyrelsen gjorde därefter bedömningen att de agerade utanför bemyndigandet, det vill säga att de utfärdade myndighetsföreskrifter i strid med regeringens bemyndigande.</p><p>Gransknings-betänkande våren 2021Vissa frågor om regeringens ansvar för förvaltningen (kapitel 3)</p><p>I granskningen framkommer det att någon begäran från Skogsstyrelsen om att föreskrifterna ska upphävas inte har inkommit till regeringen. Skogsutredningen har varit på remiss och bereds för närvarande inom Regeringskansliet.</p><p>Konstitutionsutskottet konstaterar att det finns formellt giltiga myndighetsföreskrifter som Skogsstyrelsen varken kan tillämpa eller upphäva. Detta är inte tillfredsställande enligt utskottet.</p>",
    "intressent_id": "051870309210",
    "rel_dok_id": "H801KU20",
    "replik": "N",
    "systemdatum": "2021-10-01 15:13:39"
  }
}