{
  "anforande": {
    "dok_hangar_id": "5075779",
    "dok_id": "H80941",
    "dok_titel": "Protokoll 2020/21:41 Onsdagen den 25 november",
    "dok_rm": "2020/21",
    "dok_nummer": "41",
    "dok_datum": "2020-11-25 00:00:00",
    "avsnittsrubrik": "Statens budget 2021 - rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6521258c-cd3f-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "98",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi lever i en mycket prövande tid. Tankarna finns hos de familjer som har drabbats av sjukdomen men också hos alla de människor som har drabbats av sjukdomens konsekvenser. För många handlar det om arbetslöshet. För många handlar det om oro. Tankarna finns hos de företag som har slitit hårt för att klara av sysselsättning och den egna försörjningen under krisen men också givetvis hos alla de familjer och företagare som känner en stor oro inför framtiden.</p><p>Det går tyvärr inte att säga något annat än att det är befogat att känna oro. Coronakrisen är allvarlig för hälsan, ekonomin och hela vårt samhälle. Det ljus och det hopp som går att tända är att vi gemensamt, med all den kraft vi tillsammans kan uppbåda, ska se till att framtiden blir bättre och att vi tar oss ur det mörker som nu råder.</p><p>Men det är mörkt, inte bara för att det är november utan också för att sjukdomen är allvarlig och för att den Löfven-Tegnell-strategi som Sverige har använt sig av inte har gett några goda resultat.</p><p>Här och nu är det självklart att vi behöver tillföra resurser till sjukvården. Vi behöver uppmuntra och stödja de människor som jobbar i omsorgen och som jobbar på våra sjukhus och på våra vårdcentraler så att vi tillsammans, med så lite negativ påverkan som möjligt på vår hälsa, kan ta oss igenom situationen.</p><p>Det är lika uppenbart att vi behöver rikta stöd till och stötta de företag som finns. Det behöver bland annat ske genom lättnader, subventioner, krisstöd och paket på paket som vi beslutar om i denna kammare. Moderaterna står bakom varje sådant och har drivit på för att många av dem ska komma på plats och kunna bli verklighet. Men detta är också en utmaning för var och en av oss. Det handlar om att möta sjukdomen och hindra smittspridningen och om att se till att de företag som vi vill ska finnas i morgon också klarar av dagen genom att vi handlar och helt enkelt utnyttjar de tjänster som står till förfogande på den lokala marknaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2021 - rambeslutet</p><p>Skattepolitiken, som vi diskuterar nu, är en del. Den är absolut inte alla delar, men den är en viktig del i att stötta samhället genom denna kris. Det handlar om olika typer av lättnader som gör att hushåll och företag bättre kan ta sig igenom den vardag som nu råder.</p><p>Men skattepolitiken handlar också om att skapa de långsiktigt goda förutsättningarna. På många sätt kan det kännas lite tomt eller innehållslöst, fru talman, att tala om dem just nu. Mycket fokus, energi och engagemang behöver ju ligga på den akuta situationen. Men en viktig del i en kris är att kunna tända ett ljus av hopp om en bättre morgondag. Skattepolitiken är en viktig del i detta när det gäller att skapa bättre förutsättningar för att fler människor ska ha ett jobb att gå till, för att skapa bättre förutsättningar för ett hållbart klimat och för att skapa bättre förutsättningar för att fler företag ska kunna starta och växa i vårt land, så att vi får de skatteintäkter som behövs för sjukvård, polis och annat som vi ska klara av gemensamt.</p><p>Fru talman! Om det i nuläget inom den ekonomiska politiken handlar om att rädda så många jobb som möjligt handlar den långsiktiga utmaningen om att skapa förutsättningar för så många fler arbetstillfällen som möjligt.</p><p>Samhället, Sverige, är hårt plågat av brister i integrationen och av en kriminalitet som har blivit mycket grov och som har ätit sig in i vardagen för var och en av oss. Det är nog få av oss som inte längre tänker på risken att bli utsatt för våld eller rån eller på annat sätt känner en oro i vardagen.</p><p>Allt det här - integrationsproblematiken och kriminalitetsproblematiken - behöver givetvis adresseras med politik inom de områdena. Det handlar om att få en stramare migrationspolitik på plats. Det handlar om att få fler poliser på plats. Det handlar om att få en skola på plats som klarar av att förmedla det svenska språket och goda kunskaper och om en rad andra åtgärder för att stävja de mycket allvarliga problem som Sverige har.</p><p>Men det handlar också om en grundläggande sak i samhället, om ett fundament för att Sverige återigen ska kunna bli ett bra land. Det handlar om att skapa möjlighet till jobb, egen försörjning och framtidstro för de människor som just nu inte känner någon sådan över huvud taget. Det handlar om att politiken kraftfullt håller fast vid arbetslinjen och ställer krav på människor så att vi orkar hoppas och tro på de människor som har tappat tron på sig själva. Bara med jobb och arbetsgemenskap finns det en långsiktig och varaktig möjlighet att pressa tillbaka integrationsproblem, utanförskapsproblematik och rekrytering till olika typer av kriminell verksamhet, i värsta fall grovt kriminella gäng.</p><p>Skattepolitiken har en stor betydelse för att understödja en arbetslinje och för att understödja att arbetstillfällen kan växa fram och bli fler i Sverige. Det är därför Moderaterna inte bara i skattepolitiken utan i hela den ekonomiska politiken har sitt huvudsakliga fokus på att stärka arbetslinjen och skapa förutsättningar för fler jobb.</p><p>I den budget som vi diskuterar i dag tar detta sig främst uttryck genom att vi föreslår ett utbyggt jobbskatteavdrag, så att alla jobb lönar sig med ungefär 500 kronor mer i månaden. Då blir det fler som går till jobbet, fru talman. Då växer fler arbetstillfällen fram. Då blir fler jobb lönsamma, och varje jobb blir mer lönsamt. Det är en rimlig prioritering i en tid då vi behöver värna varje jobb och varje arbetad timme.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2021 - rambeslutet</p><p>Vår nästa viktiga prioritering i budgeten handlar om att skapa förutsättningar för att fler jobb ska kunna växa fram. Det sker givetvis genom att fler människor står till arbetsmarknadens förfogande. Men det sker också genom att det finns bättre möjligheter att investera i företag i Sverige och fler som vill göra det. Därför gör vi en stor satsning på att sänka bolagsskatten, så att Sverige blir ett av de länder som det blir mest attraktivt att investera i.</p><p>Det handlar inte om att skapa goda förutsättningar för dem som redan har pengar, utan det handlar också om att skapa förutsättningar så att fler människor kan tjäna pengar genom ett arbete och en lön. Vi måste se till att Sverige återigen blir ett tryggt och attraktivt land att investera i.</p><p>Det handlar inte bara om att skapa sammanhållning genom arbetstillfällen, utan det handlar också om att skapa sammanhållning geografiskt och över generationsgränser. Vi ska bygga en känsla av att vi i Sverige åter är <em>ett</em> land som tar oss an våra gemensamma problem tillsammans och löser dem och också bygger en bättre framtid tillsammans. Där handlar det också om att den där känslan finns, att det är ett vi. Därför ser vi till att landets pensionärer sammantaget får ungefär 500 kronor mer i månaden att röra sig med. De har byggt landet och förtjänar det. Vi föreslår en skattesänkning för landets pensionärer som är fyra gånger så stor som regeringens och dess stödpartiers.</p><p>Vi ser den ökade spricka som finns geografiskt i Sverige. Det har blivit svårare och dyrare att leva utanför storstäderna, och en viktig del i detta handlar om skatten på drivmedel. Därför föreslår vi sänkt skatt på bensin och diesel med 1 krona per liter så att det blir billigare och mer möjligt att leva och vara verksam i hela landet.</p><p>Fru talman! För att sammanfatta är vårt budgetalternativ ett förslag för full sysselsättning, för framväxt av fler arbetstillfällen och för ett land som håller ihop genom en tydlig arbetslinje men också ett land som håller ihop geografiskt och över generationsgränser. Därför prioriterar vi en fyra gånger så hög skattesänkning för pensionärer och sänkt skatt på bensin och diesel så att man kan leva och verka i hela landet.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H801FiU1",
    "replik": "N",
    "systemdatum": "2020-12-16 19:36:43"
  }
}