{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:479 om bombdåd och bilbränder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f1dd072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet! Det är roligt att höra att statsrådet har en inriktning på att vilja komma åt problemet, för det här är ett problem som berör så många människor i våra samhällen. Det är den vanliga hederliga medborgaren som är drabbad. De kriminella tar makt i samhället och skapar en otrygghet för vanligt folk som är helt oacceptabel.</p><p>För några år sedan, 2018 - det är alltså inte så jättelänge sedan - brann en massa bilar i Frölunda. Det var ett sjuttiotal bilar som eldades upp. I den efterföljande utredningen sa polisen själv att man trodde att det berodde på att polisen hade gjort insatser mot de kriminella gängen, deras knarkaffärer och så vidare ute i området. De skulle då markera mot samhället genom att elda upp bilarna.</p><p>Jag tycker att det är viktigt att samhället är tydligt med att man inte accepterar det här och att samhället inte backar undan så att de kriminellas tuppkam växer. Här måste samhället stå starkt och verkligen markera mot de kriminella elementen. Man måste markera mot dem på ett tydligt sätt, och när det gäller grova brott ska de låsas in i fängelse.</p><p>Men man måste också gå in tidigt och styra upp ungdomar, för som det är nu är det tio- till tolvåringar som springer som ombud åt de större och tyngre kriminella. De springer med vapen, och de springer med narkotika.</p><p>Statsrådet skriver att man har kommit halvvägs med att öka antalet polisanställda, vilket också innefattar civilanställda. Men denna satsning är för dålig; man måste öka satsningen ännu mer för att kunna mota den utveckling vi har i samhället. Rekryteringen bland de kriminella är mycket tuffare än det vi har att ge i det demokratiska samhället.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810479",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:05"
  }
}