{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Cykelfrågor (forts. TU3)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e37b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "179",
    "talare": "Abraham Halef (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag debatterar vi Trafikutskottets betänkande TU3 <em>Cykelfrågor</em>, med 88 yrkanden från den allmänna motionstiden. Jag vill börja med att yrka bifall till vår reservation nr 6 under punkt 3. I övrigt står jag bakom utskottets förslag.</p><p>Jag vill inledningsvis konstatera att det känns speciellt att stå här i kammaren mitt under rådande pandemi, när hela världen kämpar mot covid19. Fastän pandemin är något av det värsta som hänt oss ser vi dock att coronakrisen har lett till att fler tänker om och tänker nytt och att fler använder nya sätt att transportera sig.</p><p>Men, fru talman, vi socialdemokrater är inte nöjda utan vill att fler människor - unga eller äldre, boende i städer eller på landsbygden, tjejer som killar - ska kunna förflytta sig delar eller hela sträckan med cykel även efter coronakrisen.</p><p>I detta avseende är den socialdemokratiskt ledda regeringen tydlig: Man har vidtagit åtgärder för att öka cyklingen och även för att stärka cykelns roll i samhällsutvecklingen. Vi ser redan nu att flera gärna kombinerar sina resor med gång eller cykling och kollektivtrafik. Detta tycker vi är glädjande, då det tydligt framkommer i den nationella cykelstrategin att cyklingen ska öka samtidigt som trafiksäkerheten måste förstärkas.</p><p>För att vi ska kunna nå detta mål måste vi hjälpas åt och göra ännu mer tillsammans för att cykeln ska få precis den plats i samhällsbilden som lyfts fram i cykelstrategin. I detta arbete har regionerna och kommunerna en viktig roll men även organisationer som Svenska Cykelstäder och andra cykelorganisationer.</p><p>Fru talman! Jag vill även ta upp frågan om väglagen och markåtkomst. En majoritet av utskottspartierna vill här gå vidare med ett tillkännagivande kring just väglagen.</p><p>Jag vill poängtera att frågan om markåtkomst för cykelinfrastrukturen har diskuterats under flera år. Likaså har Trafikverket i olika rapporter undersökt frågan. Regeringen har även uppmärksammat frågan och initierat en närmare utredning. Det jag ställer mig frågande till är just att de partier som står bakom detta så lättvindigt är beredda att ge upp äganderätten. Är detta möjligtvis ett vallöfte, eller är det endast ett populistiskt förslag?</p><p>Den nationella cykelstrategin lyfter fram fem insatsområden som är regeringens utgångspunkter. Låt mig fördjupa mig inom dessa områden och hur regeringen arbetar med dem nu och framöver.</p><p>Det första området handlar om att lyfta cykeltrafikens roll i samhällsplaneringen. Det behövs ett helhetsperspektiv för att på olika nivåer bidra till en breddad syn på infrastrukturplaneringen i våra tätorter och städer som möjliggör fler resor med cykel till och från arbete och fritidsaktiviteter. Transportsystemet behöver utvecklas i samspel med andra samhällsfunktioner, så att det skapas goda förutsättningar för tillgänglighet och effektiva resor och transporter där cykel är ett alternativ.</p><p>Det andra området handlar om att öka fokus på grupper av cyklister. Det handlar bland annat om barn, som ju är en viktig målgrupp för att främja ökad och säker cykling. Men även nyanlända behöver bättre förutsättningar att lära sig cykla och få ökade kunskaper om trafikregler.</p><p>Regeringen är tydlig med att det fortsatta arbetet bör inriktas på att ta fram en nulägesbild av befintliga turist- och rekreationsleder, öka kunskapen om vad som utmärker framgångsrika cykelleder och ta fram förslag till hur områden kan utvecklas. Man behöver även ta fram ett målgruppsanpassat informations- och utbildningsmaterial.</p><p></p><p>Det tredje området handlar om att främja en mer funktionell och användarvänlig infrastruktur. Inom detta område är regeringen tydlig. Senast i oktober fattade regeringen beslut om att ge kommuner möjlighet att inrätta så kallade cykelgator - detta för att främja cykeltrafik på gator med blandtrafik utan att utesluta motorfordonstrafik. Man ska också utreda om det under vissa förutsättningar är möjligt att medge undantag från reglerna om stopplikt vid röd signal när fordonet gör en högersväng, vilket skulle gälla samtliga fordonsslag.</p><p>Vi vill även att cyklingen ska göras smidigare, säkrare och mer attraktiv. För att klara detta kan det behövas nya innovativa lösningar i form av ny ytbeläggning, mer anpassade cykelparkeringar med mera.</p><p>Jag vill också nämna frågan om cykling på enkelriktade gator, där ministern har tydliggjort att det är möjligt att vidta lösningar för att cykla i båda riktningar mot enkelriktad biltrafik. Men om det skulle visa sig att det är ett bekymmer och att det behövs förändringar när det gäller detta är han också beredd att pröva det. </p><p>Jag vill också understryka betydelsen av de så kallade stadsmiljöavtalen, som lanserades under 2015 och som syftar till att främja hållbara stadsmiljöer genom att bland annat ge stöd till kommuner och regioner. Dessa stadsmiljöavtal finns med som grund i regeringens samarbetsavtal tillsammans med Centerpartiet och Liberalerna, där vi är tydliga med att stadsmiljöavtalen ska utvecklas för att främja mer barnvänliga och hållbara stadsmiljöer.</p><p>Glädjande är också att Trafikverket uppger att de ansökningar som har inkommit och beviljats innehåller satsningar på cykelvägar och andra åtgärder kopplade till cykling. Det är väldigt roligt.</p><p>Det fjärde området handlar om att främja en säker cykeltrafik. En rad åtgärder är viktiga för att främja säker cykling, till exempel hjälmanvändning, underhåll och drift av cykelvägar samt säkrare fordon. Därför är det bra och viktigt att det i den nationella planen ingår satsningar på trafiksäkerhetshöjande åtgärder som gång- och cykelpassager och portar.</p><p>Målsättningen är att vidta åtgärder där potentialen för en ökad och säker cykling är störst. Det innebär i första hand satsningar inom eller mellan ett fyrtiotal större tätorter som skapar sammanhängande säkra stråk för främst pendling till arbete och studier. Det föreslås även en satsning på förbättrat underhåll av cykelvägar längs nationella och regionala vägnät som används frekvent året om.</p><p>En annan viktig åtgärd rör hastigheten eftersom cyklister är så kallade oskyddade trafikanter. Därför är det välkommet att regeringen har gett Trafikanalys i uppdrag att se över möjligheten att sänka bashastigheten i tätort. Sverige har även i Stockholmsdeklarationen uppmärksammat frågan om att begränsa hastigheten till 30 kilometer i timmen i områden där det finns stor risk för dödsfall och allvarliga skador.</p><p>Det femte och sista området handlar om att utveckla statistik och forskning. Här vill jag särskilt understryka vikten av att även tillämpa forskningen i praktiken.</p><p>Den socialdemokratiskt ledda regeringen bidrog under förra mandatperioden till att vi fick ett nationellt cykelcentrum hos VTI i Linköping, vilket vi glada för.</p><p>Fru talman! Jag yrkar åter bifall till vår reservation nummer 6, punkt 3. I övrigt står jag bakom utskottets förslag.</p>",
    "intressent_id": "0488332307829",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-03-17 16:55:58"
  }
}