{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7a50430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "206",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! En bra pension för både dagens och framtidens pensionärer - det är vad Kristdemokraternas politik syftar till. Hur vi tänker att vi ska kunna genomföra detta redovisas bättre i Kristdemokraternas partimotion än vad jag kan göra under de få minuter som jag tänkte uppehålla er här.</p><p>Vi har även ett särskilt yttrande som jag hänvisar till, och det beror på att vi inte deltar i det beslut som fattas i och med att våra egna ramverk för budgeten redan har fallit.</p><p>För oss kristdemokrater har pensionärernas ekonomi alltid varit ett prioriterat område. Möjligheten att som senior få leva ett aktivt och tryggt liv har många gånger med just ekonomin att göra. Under alliansregeringarna förhandlade vi fram fem sänkningar av skatten på pensioner och därutöver tre höjningar av bostadstillägget för pensionärer.</p><p>Vi kristdemokrater har sedan, i budget efter budget, lagt fullt ut finansierade förslag som visar hur man kan ta bort skillnaden mellan skatt på arbete och skatt på pension - i motsats till regeringens förslag där denna skillnad fortfarande kvarstår.</p><p>Tillsammans med Moderaterna och med stöd av Sverigedemokraterna såg vi till att alla pensionärer, inte bara de med en pension över 17 200 kronor, fick del av skattesänkningar genom budgeten 2019. I samma budget satte vi också stopp för den särskilda löneskatt för äldre som infördes av Löfvenregeringen, alltså extraskatten för de seniorer som kan och vill fortsätta jobba som sjuksköterskor, lärare och så vidare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid ålderdom</p><p>Vi vill gå vidare och införa något som vi kallar för förstärkt jobbskatteavdrag för dem som är 69 år och äldre. Det innebär att vi ser till att den som kan och vill jobba i den åldern får 1 000 kronor mer i plånboken vid en månadsinkomst om 20 000 kronor. Vi tror att det är viktigt att man skickar tydliga signaler om att svensk arbetsmarknad behöver seniorerna. Vi behöver uppmuntra dem, och det är också det som skattelättnaden syftar till.</p><p>Fru talman! Jag konstaterar att det är lätt för den som vill att se och kontrollera att kristdemokrater prioriterar de äldres situation, inte bara när det är valrörelse.</p><p>Fru talman! Jag tänkte uppehålla mig vid det här med jämställda pensioner. Det är viktigt. Det är ett faktum att dagens kvinnliga ålderspensionärer i regel har lägre pensioner än männen. Det tittar vi nu på i Pensionsgruppen.</p><p>Samtidigt finns de som tror att kvotering av föräldraledigheten skulle kunna vara en lösning. Problemet är att det inte stämmer. I dessa coronatider är det många nyheter som inte uppmärksammas, så ock en rapport från KPA Pension som släpptes för nästan exakt en månad sedan. Där visar KPA att reformen, även i ett parhushåll där makarna delar nästan exakt lika på föräldraledigheten, inte leder till jämställda pensioner. KPA konstaterar i sin utvärdering av reformens effekter att de är små, särskilt på den framtida ålderspensionen.</p><p>Allt det här beror på att det ekonomiska utfallet för kvinnor blir alldeles för litet även om de tar ut väldigt mycket mindre av föräldraledigheten. Det beror på att det inte får någon effekt på löneinkomsten. KPA konstaterar att vill vi ha jämställda pensioner, och det vill väl alla i den här kammaren, tror jag, måste vi se till att löneinkomsten påverkas.</p><p>Fru talman! Jag vill passa på att nämna tre förslag som vi kristdemokrater driver på för och som skulle leda till mer jämställda pensioner.</p><p>Sedan 1999 finns i pensionssystemet, tack vare ett initiativ från oss kristdemokrater, en rätt att tillgodoräkna sig pensionsrätt för så kallade barnår. Vi vill utöka dagens gräns på fyra år till fem år för den förälder som haft en lägre inkomst. Dessa är oftast kvinnor. Vi vet också att många i dag fortsätter att jobba deltid även efter barnets fyraårsdag. Kvinnorna är överrepresenterade, så även här skulle kvinnorna få en bättre pension.</p><p>Vi vill också stärka pensionsrätten. Vi vill höja dagens 75 procent till 85 procent när det gäller den generella jämförelseinkomsten. Det skulle hjälpa dem med lägst inkomster att få en bättre och högre pensionsrätt.</p><p>Pensionsmyndigheten har kikat på de här två förslagen och konstaterar att gapet mellan mäns och kvinnors intjänande till den allmänna pensionen faktiskt minskar med de här förslagen.</p><p>Det tredje förslaget är att vi vill att premiepensionen med automatik ska delas lika mellan föräldrar så länge de har gemensamma barn som inte har fyllt tolv år. Vill man inte dela den lika får man ansöka om detta. Egentligen blir det alltså precis tvärtom mot hur det fungerar i dag.</p><p>Fru talman! Kristdemokraternas budgetalternativ när det gäller detta utgiftsområde innebär också att vi tar bort undantagsregeln för flyktingar och andra skyddsbehövande vad gäller kvalificering till garantipension. Vi har också en förstärkning av ekonomin för pensionärer med små marginaler genom att vi finansierar en höjning av taket i bostadstillägget till pensionärer till 7 500 kronor för ensamstående och 3 750 kronor per person för sammanboende.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H801SfU2",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:43"
  }
}