{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:436 om förskolor med koppling till extremism",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ec5693c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "133",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det hjälper inte att Socialdemokraterna hänvisar till de förslag som Liberalerna driver. Jag vet vad vi driver. Att etableringsstoppet när det gäller fristående gymnasie- och grundskolor tillkom i utredningen var ju på vårt initiativ. Det fanns inte med i den utredning som Socialdemokraterna och Miljöpartiet initierade den 8 mars 2018.</p><p>Men det är politiskt förlorade år. Att det fortfarande finns ett tiotal förskolor och skolor i vårt samhälle som drivs av personer med koppling till extremism är ju ett resultat av att staten inte riktigt har hängt med i utvecklingen.</p><p>Jag upprepar, fru talman, att de här förskolorna inte är någonting som har poppat upp nu, våren 2021, utan vi har känt till dem i åtminstone fyra fem år. Det finns kommuner, till exempel Göteborgs kommun som är en av de inblandade kommunerna, som har kapacitet och förmåga. De har gjort försök, både 2017 och 2019, att komma åt de här verksamheterna. Men det räcker inte, för personerna bakom de här verksamheterna hittar hela tiden nya kryphål i skollagen och i bestämmelserna. Jag menar att det är ett misslyckande för den nuvarande skolpolitiken att de har kunnat fortsätta sin verksamhet.</p><p>Om man inte kallar verksamheten för pedagogisk omsorg i stället för förskola kan man också tillämpa gamla tillstånd som aktören har haft och kan då bygga ut eller starta sin verksamhet.</p><p>Det är barnen som drabbas av det här. Vi har väldigt märkliga exempel, fru talman. En kommun slår ned på en verksamhet, precis som man förväntas göra, men man behåller barnen och personalen och behåller till och med lokalerna men sätter upp en ny skylt och får då fortsätta. Vi vet att de personer som leder den här verksamheten inte är lämpliga och att de inte borde få en enda skattekrona för att kunna bedriva den här verksamheten, där de direkt eller indirekt utsätter barnen för en miljö som vi inte ska tillåta i Sverige.</p><p>Det är därför vi menar att Skolinspektionen måste få ett mer centralt uppdrag även när det gäller enskilda förskolor och den pedagogiska omsorgen. Jag kan inte riktigt utläsa av regeringens svar i dag att det finns några sådana planer. Annars får regeringen gärna förtydliga om Skolinspektionen kommer att få ett utökat, tydligare uppdrag nationellt att hantera pedagogisk omsorg och förskolor. Det är inte alla av våra 290 kommuner som har samma förmåga, kunskap, kompetens, information och ekonomi som Göteborgs kommun, utan vi har andra kommuner som också har råkat ut för den våldsbejakande islamistiska extremismen. Jag har nämnt Borås och Göteborg, och det gäller också Örebro, Umeå, Gävle, Söderhamn och Eskilstuna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här är ett omfattande problem som tyvärr förstärker och bekräftar den bild som Säkerhetspolisen visar, att när det kommer till skolverksamheterna finns det personer som fortfarande i dag i Sverige med officiella tillstånd från Statens skolverk eller lokala, kommunala beslut och med offentliga medel kan fortsätta att bedriva den här verksamheten.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H810436",
    "replik": "N",
    "systemdatum": "2021-05-25 16:24:04"
  }
}