{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:444 och 474 om en nationell kampanj för vaccination",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7075c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "19",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Elisabeth Björnsdotter Rahm har frågat mig varför inte regeringen och jag har gått ut med en nationell informationskampanj till hela befolkningen om vad som gäller i fråga om självtester och nu vaccination mot covid-19 samt varför regeringens arbete med den nationella kampanjen dröjer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Därtill har Johan Hultberg frågat mig tre frågor: om jag delar hans uppfattning att regeringen har brutit sin del av avtalet med SKR beträffande informationskampanjen om vaccinering mot covid-19, vad jag avser att göra för att säkerställa att en nationell informationskampanj om vaccinering mot covid-19 snarast kommer på plats och om jag tagit några initiativ för att tillgängliggöra information om vaccinering till dem med språkbrister och funktionsnedsättningar.</p><p>Regeringen beslutade i december om ett särskilt informationsuppdrag till Folkhälsomyndigheten, MSB, Läkemedelsverket och Socialstyrelsen. Utifrån uppdraget genomför myndigheterna redan nationella informationsinsatser om vaccination mot covid-19.</p><p>Utifrån uppdraget är de nationella informationsinsatserna om vaccination mot covid-19 igång och anpassas för att hela befolkningen ska kunna ta del av dem. Regeringen och regionerna håller fast vid sina delar i överenskommelsen med Sveriges Kommuner och Regioner om genomförande av vaccinering mot covid-19. Regeringen, regioner och ansvariga myndigheter är i nära dialog med varandra om våra respektive informationsinsatser.</p><p>Myndigheterna arbetar inom ramen för uppdraget med att informationen om vaccination mot covid-19 finns samlad, är lättillgänglig och uppdateras kontinuerligt.</p><p>\"Skydda dig och andra\" är huvudbudskapet i det nationella informationsarbetet för vaccination mot covid-19, som tagits fram utifrån regeringsuppdraget. Myndigheterna har tagit fram information på ett flertal språk, i olika format, och informationen finns tillgänglig via många olika kanaler för att nå flera olika grupper. Även själva informationen är målgruppsanpassad, i enlighet med regeringsuppdraget. Ju längre vi kommer i vaccinationsprocessen, desto mer omfattande kommer informationsinsatserna till den breda allmänheten att bli.</p><p>Svenska folket har en generellt hög vaccinationsvilja men har också behov av bra information. Det gäller hela befolkningen. Enligt regeringsuppdraget ska myndigheterna särskilt beakta behovet av riktade informationsinsatser till grupper med lägre vaccinationstäckning och grupper som kan ha svårt att ta till sig information, till exempel på grund av språksvårigheter eller funktionsnedsättning.</p><p>De ansvariga nationella myndigheterna ska inom ramen för sitt uppdrag samverka med Sveriges Kommuner och Regioner och länsstyrelserna. Syftet är bland annat att säkerställa att likalydande information om vaccineringen ges över hela landet men även att information anpassas efter lokala förutsättningar när så behövs.</p><p>Regionerna svarar för information till den enskilde om hur han eller hon kommer att kallas till vaccination, när vaccination blir aktuellt och var vaccinationen kommer att ske. Information inför det finns redan upplagd på 1177.se, i den mån informationen finns tillgänglig. Detsamma gäller testning. Folkhälsomyndigheten bistår regionerna med kunskapsunderlag och har också nationella informationsfilmer om testning samt information på sin hemsida.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H8C120210518ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:29"
  }
}