{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Grundläggande om utbildning (forts. UbU12)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4b1e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "89",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tackar Niels Paarup-Petersen för frågan. Men det skulle kanske vara bra ifall fru talmannen efteråt påminde ledamöterna om att lyssna på anförandena innan de ställer frågor utifrån premisser som inte existerar. Vänsterpartiet har inte pratat om att det inte ska finnas friskolor, och jag har inte heller gjort det i det här anförandet. Det är enbart representanter för de partier som springer Friskolornas riksförbunds ärenden som möjligtvis kan tolka det på det viset.</p><p>Det som Vänsterpartiet pratar om handlar om att utbildning inte ska ses som en handelsvara. Kunskap är en mänsklig rättighet. Vi vet sedan ett antal år tillbaka att forskningen har kommit fram till att det system som Centerpartiet förespråkar inte är hållbart och att det leder till större segregation. Den så kallade valfriheten, som ni menar att det är, har inte lett till större valfrihet utan lett till större segregation.</p><p>Visst - vissa partier kan blunda för det här på grund av ideologiska skygglappar som de har därför att de rent ideologiskt menar att allting i vårt samhälle måste säljas ut till vilket pris som helst. Jag tillhör inte ett sådant parti, och jag är inte en sådan politiker. Jag menar att våra barns framtid är för viktig för att läggas ut på börsen att spekuleras i på aktiemarknaden. Jag tycker att den är betydligt viktigare än så.</p><p>Vänsterpartiet har också en politik för att vi ska kunna ha icke vinstdrivande friskolor. De myter som sprids av högern i tid och otid om att vi skulle vara emot alla friskolor stämmer inte, vilket Niels Paarup-Petersen vet. Vänsterpartiet har dessutom lagt fram förslag på hur man skulle kunna ha ett skolvalssystem där elever kan välja att gå i de icke vinstdrivande friskolorna. Jag skulle uppmana Centerpartiets representant att läsa den motionen.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-07-09 13:58:54"
  }
}