{
  "anforande": {
    "dok_hangar_id": "5073365",
    "dok_id": "H80928",
    "dok_titel": "Protokoll 2020/21:28 Tisdagen den 3 november",
    "dok_rm": "2020/21",
    "dok_nummer": "28",
    "dok_datum": "2020-11-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:61 om diskriminering på grund av politisk åskådning vid offentlig tillsättning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "70273020-6c2e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "57",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag har också haft behov av att öva på detta. Tack för påminnelsen. </p><p>Om man har sökt en statlig tjänst har man möjlighet att vända sig till en särskild nämnd, Statens överklagandenämnd, om man inte tycker att man har blivit rättvist behandlad. </p><p>Kommuner ska också utgå från förtjänst, skicklighet och lämplighet, alltså sakliga grunder. Det gäller även dessa. </p><p>Jag tänker att man förstås alltid kan diskutera arbetstagares möjligheter på arbetsmarknaden och om de ska stärkas på olika sätt. Vad har man till exempel för möjligheter att få upprättelse gentemot en arbetsgivare om man tycker att något inte har gått rätt till? Både när det gäller anställda och när människor söker jobb är det intressanta frågor att diskutera rent generellt. Det är också på många sätt högaktuella frågor. </p><p>Det jag tycker är viktigt när det gäller den principiella frågan är att det såklart är just lämpligheten som ska stå i centrum. Det finns exempel på politiker som har uttryckt kraftig rasism, och där kan man förstås se att en arbetsgivare i vissa fall kanske gör bedömningen att det inte är lämpligt att just den personen arbetar hos dem. Det måste ske på den enskilda arbetsplatsen och utifrån en individuell bedömning - men det ska handla om just lämpligheten. Det är det som ska stå i centrum. Det tycker jag är oerhört viktigt. </p><p>När det gäller diskriminering i stort tror jag att vi behöver diskutera vad man har för möjligheter att få upprättelse med den diskrimineringslagstiftning vi har, som inte är jättegammal. Vi har en utredning igång just nu som ser över diskrimineringslagstiftningen, liksom möjligheterna att sätta in kraftigare åtgärder om arbetsgivare till exempel inte jobbar förebyggande mot diskriminering på arbetsplatsen. Det måste få konsekvenser att inte göra det. </p><p></p><p>Jag tror alltså att vi har all anledning att fortsätta diskutera hur vi kan stärka skyddet mot diskriminering och se till att det finns möjligheter för människor att få upprättelse. När det gäller den fråga vi diskuterar just nu tycker jag dock, förstås, att det är lämpligheten för uppgiften som ska stå i centrum.</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H81061",
    "replik": "N",
    "systemdatum": "2020-11-24 16:47:09"
  }
}