{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:729 om lagstiftningen om könsdysfori",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "90d12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "52",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mikael Oscarsson har ställt åtta frågor i sin interpellation, och jag har svarat på alla frågorna. Vi kan väl ägna interpellationsdebatten åt att prata om dessa frågor? Inte vid något tillfälle i mitt svar kunde Mikael Oscarsson höra att vi ska sänka en åldersgräns. Regeringen har bett Socialstyrelsen att titta på dessa frågor, och de har kommit tillbaka och menat att det inte finns skäl att sänka åldersgränsen från 18.</p><p>Jag får ändå en del funderingar när jag lyssnar på Mikael Oscarsson, som har lagt ut orden om könsdysfori. Jag måste säga att jag tycker att man ska fundera över hur man använder orden: tjejer som vill bli pojkar. Vi talar om könsbekräftande behandling, inte om någon som tycker att det vore roligt att byta kön - så att vi är överens om att det inte är grundförutsättningen i något av fallen.</p><p>Vi är överens om att det är viktigt att luta sig mot evidens. Jag gissar det i alla fall. Det är inte en politisk fråga vilken vård man ska få. Om det finns evidens, kunskap, forskning, medicinsk expertis, är min uppfattning att de ska leda och göra de medicinska bedömningarna, inte riksdagens kammare.</p><p>Det gjordes någon jämförelse med 25 års ålder och sterilisering. Ska jag förstå det så att Mikael Oscarsson tycker att vi ska ha en annan åldersgräns på den här vården än vad vi har i övrigt? Jag förstår av Mikael Oscarssons frågor att han undrar om vi ska ändra en åldersgräns. Nej, förslaget är inte att en åldersgräns ska sänkas. Det sa jag också i mitt svar. Det är också det underlag som Socialstyrelsen har kommit tillbaka med till regeringen.</p><p>Här är det fråga om en grupp. I alla sammanhang är det svårt att tala om grupper eftersom det förstås alltid är fråga om individer och specifika situationer. Den individ som söker kan ha en eller flera diagnoser. Det är inte alls ovanligt. Jag delar helt Mikael Oscarssons uppfattning att de inte sällan mår psykiskt dåligt. Vad som är rätt sätt att behandla, vårda eller bemöta den individ som söker vård måste förstås variera från tillfälle till tillfälle när man gör den typen av multidisciplinära bedömningar.</p><p>Det finns sex team i Sverige som arbetar med dessa frågor. Det är klart att det är viktigt att de hela tiden utgår från evidens. Jag tycker ingenting annat än det. Jag vill ändå fråga Mikael Oscarsson om det inte är så att vården ska avgöra med den expertis, evidens och kunskap som finns. Eller är det politiken som ska bedöma och avgöra om någon har rätt till en specifik vårdinsats?</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810729",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:50"
  }
}