{
  "anforande": {
    "dok_hangar_id": "5076079",
    "dok_id": "H80943",
    "dok_titel": "Protokoll 2020/21:43 Fredagen den 27 november",
    "dok_rm": "2020/21",
    "dok_nummer": "43",
    "dok_datum": "2020-11-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:145 om överbeläggning i kriminalvården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "edcc5d5c-3f41-eb11-9147-901b0eac4c70",
    "anforande_nummer": "34",
    "talare": "Henrik Vinge (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det nyvunna engagemanget hos statsrådet kring Kriminalvården gläder mig. Jag hoppas att det ska leda till att vi får se de investeringar och de utbyggnader som behövs. Kanske sker det betydligt snabbare än i den prognos som vi har sett där man pratar om att överbeläggningen ska fortsätta i tio år.</p><p>Jag vill återkomma till det jag sa tidigare. Det är i Sverigedemokraternas budget som det satsas mest både på rättsväsendet i allmänhet och på Kriminalvården. Det är 5 miljarder mer till rättsväsendet och 750 miljoner mer till Kriminalvården. Vill statsrådet öka resurserna till Kriminalvården är vi naturligtvis intresserade av att diskutera det. Man får naturligtvis också gärna stödja vårt budgetförslag om man vill - det gör vi själva.</p><p>Det parti som har röstat på en budget som ger mest resurser till Kriminalvården är faktiskt Sverigedemokraterna. När det gäller beskyllningarna tycker jag att det är lite alternativa fakta som Morgan Johansson svänger sig med.</p><p>Men jag vill återkomma lite grann till prognosen för framtiden. Regeringen beräknar alltså att överbeläggningen kommer att pågå i tio år till. Det bygger på en prognos som innebär att antalet fängelsedömda inte ska öka efter år 2023. Då ska vi tydligen vara tillbaka i det eviga solskenet, där Sverige var tidigare. Det har aldrig varit tryggare än då.</p><p>Jag måste säga att jag inte är så imponerad av beräkningen av hur framtiden kommer att se ut. Jag tror att det kommer att vara betydligt dystrare och att regeringen även med denna prognos inte kommer att uppnå sitt mål.</p><p>Men jag kan svara på statsrådets fråga: Det är klart att vi kommer att vara konstruktiva i fråga om var anstaltsplatserna ska byggas ut. Men när regeringen vaknar på det här sättet och yrvaket och snabbt kastar fram dessa förslag för att ha en chans att inte tappa alltför mycket i opinionen är nog risken att förslagen ibland kanske inte är så genomtänkta.</p><p>Nu är jag inte i detalj insatt i just detta förslag, men det är möjligt att Trelleborg var en bättre plats att bygga ut på än Svedala. I så fall var det väl bra att man gjorde den förändringen.</p>",
    "intressent_id": "0406831930624",
    "rel_dok_id": "H810145",
    "replik": "N",
    "systemdatum": "2020-12-18 15:44:00"
  }
}