{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:754 om de nya föreskrifterna för mediestöd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "afd12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "81",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill tacka Mikael Strandman för att frågan återigen väcks i kammaren. Det är en väldigt viktig fråga, den är principiellt viktig, och den är också svår. Jag hoppas att vi kan ha någon form av grundläggande överensstämmande insikt här att det är på det sättet.</p><p>När myndigheten helt självmant valde att gå fram med den här processen om nya föreskrifter var det för att man såg ett behov av att förtydliga de kriterier som föreligger och det syfte som finns. De aktuella medlen som fanns tillgängliga var inte tillräckliga för att möta behovet och alla de ansökningar som låg från pressen. Det gäller både vita fläckar-stödet, innovationsstödet och nu också, kanske framför allt, det som vi inrättade under krisen - redaktionsstödet, som ska gå till en bredd av medier.</p><p>Det rättighetsbaserade presstödet är, som Mikael Strandman vet, baserat på upplaga. Det har varit väldigt enkelt att mäta och räkna på. Jag tror att vi ska inse när vi tittar brett på detta att eftersom mediesektorn nu har förändrats och finns digitalt sänks också trösklarna för olika aktörer att ta initiativ på olika sätt inom Nyhetssverige. Det tycker jag i grunden är väldigt positivt. Vi behöver mer professionell, kvalitativ journalistik till fler i hela landet. Men vi måste också inse att när de här trösklarna sänks innebär det även att vi får en stor mängd nya aktörer som kan komma att söka stöd.</p><p>Det har varit svårt att hitta rättighetsbaserade komponenter baserat på det mediestöd som föreligger i form av vita fläckar-stödet, innovationsstödet och redaktionsstödet. Det finns redan ett antal kriterier i mediestödsförordningen som är av den karaktären. Det handlar till exempel om att man ska uppfylla vissa villkor avseende andel redaktionellt innehåll och egenproducerad nyhetsbevakning. Man ska publiceras regelbundet alternativt ha en god användarförankring om man inte har den typen av prenumerationstjänst. Det finns också skrivningar om att man ska följa god medieetisk sed.</p><p>Det är myndigheten som själv har funnit att man hade behov av att ta fram ytterligare kriterier för att kunna göra en prioritering i alla de ansökningar som kom fram. Man har utgått ifrån regeringens förordning och syftet med mediestödet: att stärka demokratin genom att främja allmänhetens tillgång till oberoende nyhetsförmedling i hela landet via en mångfald av allmänna nyhetsmedier med redaktionellt innehåll av hög kvalitet. Det här var någonting som vi var överens om brett här i kammaren 2019. Det är ett rimligt syfte med statens mediestöd att det är det här vi vill främja.</p><p></p><p>Med det sagt: Jag tycker att det var bra att processen gjordes transparent. Jag välkomnar, och jag välkomnade, debatten som fördes, och jag delar också de principiella ingångarna i debatten. Det är såklart eftersträvansvärt att vi kan hitta kriterier som är objektiva. Nu har myndigheten bedömt i det här skedet att man behövde få de här föreskrifterna på plats. Myndigheten har den friheten.</p><p>Men jag kan upprepa det jag säger i mitt svar: Vi har aviserat att vi kommer att följa utvecklingen av press- och mediestödet. Delar av det har spelat, eller är på väg att spela, ut sin roll i takt med att allt går mer och mer från papper till digitalt. I detta arbete finns det anledning att också analysera effekterna av föreskrifterna och även förordningarna som ligger till grund för press- och mediestöden och se om det finns behov av att göra justeringar.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810754",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:58"
  }
}