{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Ersättningsrätt och insolvensrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "76f9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "85",
    "talare": "Catarina Deremar (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag står bakom Centerpartiets samtliga reservationer, men jag vill här yrka bifall endast till reservation 8 som handlar om åtgärder mot överskuldsättning.</p><p>Det här betänkandet behandlar en rad olika områden, och jag kommer kort att uppehålla mig vid tre av dem: åtgärder mot överskuldsättning, betalningsplanens längd vid skuldsanering och övertagandet av fordonsrelaterade skulder.</p><p>Om vi ska vara fria och göra genomtänkta val är det en förutsättning att vi inte står i skuld. Men om jag av någon anledning har hamnat inte bara i skuldsättning utan även i överskuldsättning snävas min frihet in ganska rejält. Det kan finnas många olika orsaker till överskuldsättning, och det finns oftast en alldeles unik historia bakom varje enskilt fall. Det kan naturligtvis handla om ren överkonsumtion, att jag har ett liv och leverne som jag egentligen inte har råd med. Men det kan också bero på omständigheter av mer ofrivillig karaktär, såsom sjukdom, skilsmässa, att mitt företag har gått i konkurs eller att jag har blivit arbetslös. </p><p>Väldigt ofta drabbar överskuldsättningen inte bara mig själv utan även dem som finns runt omkring mig, min familj och mina barn. Finns barn med i bilden får överskuldsättningen ytterligare en dimension.</p><p>Barn som växer upp i familjer som är överskuldsatta präglas starkt av det på både kort och lång sikt. Socialstyrelsen beskriver det som att dessa familjers livsvillkor sannolikt hör till de sämre i samhället. Det var väl fint uttryckt av myndigheten.</p><p>Fru talman! Vi i Centerpartiet vill att regeringen tillsätter en utredning med uppdrag att ta fram förslag på stödåtgärder för barn till överskuldsatta föräldrar. </p><p>Detta till trots anser vi att betalningsplanens längd vid skuldsanering bör förkortas till tre år från dagens fem år. Talare före mig har beskrivit väl hur man hamnar i det läge där man får skuldsanering och att det tar ganska lång tid. Då menar vi att man har lidit länge nog. Vi har svårt att se att man ska dra ut på det här till fem år i stället för tre. Här skulle vi vilja ha en förändring.</p><p>Här finns också en tanke att se till barnens bästa. I ett barns liv är fem år under de här premisserna en oerhört lång tid. Då är det bättre att man tar fram viktiga stödåtgärder för att de så gott det går ska få en dräglig tillvaro.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ersättningsrätt och insolvensrätt</p><p>Fru talman! Till sist vill jag beröra ämnet övertagande av fordonsrelaterade skulder. Försäljningen av begagnade bilar är ett område som tyvärr nyttjas för bedrägerier av olika slag. Man kan kontrollera ett fordons skulder via Transportstyrelsens webbplats, men det finns en viss eftersläpning. Varken Transportstyrelsen eller Kronofogdemyndigheten kan därför lämna en fullständig bild just vid köptillfället. Det finns alltså en viss fördröjning som gör att köparen av en begagnad bil riskerar att få överta skulder. I värsta fall kan Kronofogden ta bilen i anspråk för att reglera skulderna.</p><p>Det är inte rimligt att en köpare som har en ärlig avsikt och har försökt kolla upp uppgifter med hjälp av de kanaler som finns sedan kanske både blir snuvad på bilen och får ta ansvar för skulder som denne inte känner till. Därför, fru talman, anser vi i Centerpartiet att regeringen bör ta initiativ till en översyn av gällande regelverk för att öka tryggheten vid köp av begagnade bilar.</p>",
    "intressent_id": "0986091320811",
    "rel_dok_id": "H801CU10",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:07"
  }
}