{
  "anforande": {
    "dok_hangar_id": "5097746",
    "dok_id": "H809124",
    "dok_titel": "Protokoll 2020/21:124 Torsdagen den 20 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "124",
    "dok_datum": "2021-05-20 00:00:00",
    "avsnittsrubrik": "Politik för konstnärers villkor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bc27a0b5-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "153",
    "talare": "Christer Nylander (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Sverige behöver riktigt bra villkor för människors skapande, människors förståelse och människors bildning. Jag vill att vårt land ska vara öppet och nyfiket, och jag vill att det ska vara fritt att utforska kreativitet. Det ska finnas goda villkor för konstnärer. Jag tänker att en sådan miljö skapas genom insatser på flera olika nivåer och att man måste börja i grunden, med både stora saker och små detaljer. </p><p>Jag tror att grunden består av yttrandefrihet och konstnärlig frihet. Jag tror att vi ibland underskattar hur viktig den grundstenen är och att vi ibland tar yttrandefriheten och den konstnärliga friheten för given. Det finns hot mot detta som oroar mig. Det finns hot i vår omvärld, och det finns hot även i Sverige. </p><p></p><p>Grunden består också av trygghet. Attacker mot konstnärer måste beivras. Museer och konsthallar ska kunna visa det de vill, och teatrar och konserthus ska kunna spela det de vill. </p><p>Frihet och trygghet är alltså tillsammans viktiga grundstenar, men jag tror också att en befolkning som är nyfiken, kunnig och har en önskan att lära mer är en viktig del av den grund som behövs. </p><p>Herr talman! När grunden väl är lagd är nästa steg att skapa goda generella villkor för konstnärer. Pandemin har varit tung. Det har gjorts en hel del insatser för att mildra effekterna, men man kan aldrig täcka de ekonomiska och personliga förluster vi under det senaste året har drabbats av till följd av pandemin. Det måste finnas en långsiktig förståelse för att detta ska kunna byggas upp ordentligt. Det behövs en återstart och en återupprustning. </p><p>I dessa goda generella villkor finns också ett behov av att skapa bra grundförutsättningar för att människor ska kunna leva på sitt konstnärskap. Vi måste stå upp för konstnärers rätt att leva på sin konst. Det handlar om upphovsrätten, MU-avtal, biblioteksersättning, visersättning och mycket mer. Konstnärer som skapar måste ha rätt att ta betalt också i en digital miljö. </p><p>Det offentliga stödet till kultur är också en del av de generella villkoren, tycker jag. En fortsatt offensiv kulturpolitik behövs under de närmaste åren. Sverige behöver en kreativ återstart, och vi behöver förstå att det är med öppenhet, nyfikenhet och kreativitet som vi bäst möter den tid som kommer efter pandemin. När det gäller de offentliga stöden är det, som flera av oss har varit inne på tidigare, viktigt att vi upprätthåller armlängds avstånd - och den kan ofta bli ännu längre än i dag.</p><p>Som många har varit inne på tidigare är det också bra att det finns flera finansiärer så att man inte är hänvisad enbart till det offentliga. Jag tycker att det offentliga ska ha höga ambitioner, men vi behöver också en mångfald av finansiärer. Bra villkor för företagande, bra villkor för stiftelser och bra villkor gällande avdragsrätt vid inköp av till exempel konst skapar en frihet för den som är konstnär att välja andra än den som säger nej till det han eller hon just nu vill göra. </p><p>Det är också bra med riktigt bra utbildningar, alltifrån kultur i förskolan via folkhögskolor till högskolan. Det är bra med höga ambitioner också när det gäller den sociala snedrekryteringen, om vi ska lyckas se till att Sverige blir ett intressant och kreativt land på lång sikt. Det är svårt, men vi måste ha ambitionen. Därför är det viktigt att börja tidigt. </p><p>Herr talman! Under pandemin har det som vi egentligen redan visste blivit tydligt - ibland smärtsamt tydligt. Många av de system vi har byggt upp i Sverige och som ofta fungerar ganska bra är dåligt anpassade för de villkor som finns inom kulturen. Det handlar om svensk arbetsmarknad, och det handlar om de svenska socialförsäkringarna. Det handlar om akassan, om sjukersättning och om andra system som är till för att skapa trygghet men som inte har fungerat ihop med den arbetsmarknad som finns på kulturens område. </p><p>Till exempel har det konstnärliga företagandet ofta drabbats hårt. Det har varit svårt att ge det stöd som har behövts, och jag är den första att erkänna att vi inte alltid har lyckats. Framför allt var det svårt i början, men det kanske har blivit bättre mot slutet. Det är viktigt att se det som under pandemin har blivit riktigt tydligt, nämligen att vissa system är svaga när det gäller att stötta konstnärligt företagande. Den skrivelse som nu presenteras är viktig och bra, herr talman, och nu behövs även konkreta åtgärder för att förbättra på det här området. </p><p></p><p>Slutligen vill jag återvända till det jag började med: att grunden är frihet. Som Angelika Bengtsson sa tidigare konstaterar SD i sin motion att man vill ändra de kulturpolitiska målen. Man menar att målen för kulturpolitiken bland annat ska vara att den nationella identiteten ska bevaras, stärkas och levandegöras. Vad innebär det egentligen för konstnärer och för konstnärspolitiken? Vad innebär det för konstnärer som gör motsatsen? Jag ser här instrumentell kulturpolitik i sin tydligaste variant, herr talman. </p><p>Jag vill att kulturen ska vara fri. Som liberal värnar jag den konstnärliga friheten.</p>",
    "intressent_id": "0731442709013",
    "rel_dok_id": "H801KrU9",
    "replik": "N",
    "systemdatum": "2021-09-15 16:47:09"
  }
}