{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:338 och 413 om arbetslösheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "69659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "111",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill också tacka för debatten. Jag vill passa på att säga att jag under denna kväll har noterat att Moderaterna anklagar regeringen för att vara passiv inför en ökande arbetslöshet, och det stämmer ju inte. </p><p>Med de historiska satsningar som vi gör på över 100 miljarder kronor i denna budget, som kommer att bidra till ungefär 75 000 fler jobb, gör vi stor skillnad. </p><p>Vi har också förstärkt a-kassan. Vi satsar på arbetsmarknadspolitik i hela landet. Och vi skapar utbildningsmöjligheter för just framtidens jobb så att vi också löser matchningen. Det kommer att vara ett fortsatt viktigt fokus framåt. Det är den politik som vi står för. </p><p>Som Lars Beckman lyfter fram har Moderaterna i stället valt att föra en politik som handlar om att skära ned på a-kassan. Men jag måste säga att arbetsmarknaden inte förbättras genom att man skapar en sämre trygghet för löntagarna, eftersom det kommer att påverka den viktiga omställningsförmåga som vi behöver ha på svensk arbetsmarknad för att kunna vara konkurrenskraftiga. Att försämra den ekonomiska tryggheten får inte heller viruset att försvinna. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har gett en lång räcka av exempel på de åtgärder som regeringen vidtar. Jag vill också lägga till det viktiga lokala arbetet och den satsning som vi har gjort på Dua, Delegationen för unga och nyanlända till arbete. Detta är ett uppdrag som är förlängt till och med den 31 december 2021. Här har vi också gjort ett tillskott av ytterligare medel. </p><p>Avslutningsvis: Det är en tuff tid nu. Men ljusare tider kommer. Jag tror, precis som Kjell Jansson, att framtiden är ljus. Våra erfarenheter från tidigare kriser visar just att unga ofta är bland dem som först drabbas men också är bland dem som ofta kommer tillbaka i jobb när utvecklingen vänder. Unga behövs på arbetsmarknaden. Och vi alla behövs. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H8C120210309ip",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:42"
  }
}