{
  "anforande": {
    "dok_hangar_id": "5090589",
    "dok_id": "H80994",
    "dok_titel": "Protokoll 2020/21:94 Tisdagen den 16 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "94",
    "dok_datum": "2021-03-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:556 om elleveranser i Norrbotten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ad67a6d6-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "72",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag citerar ur Dagens Nyheter: \"Sören Englund i Täby suckar. - Vi kan inte bygga vår ICA-butik eftersom vi inte får nog med el, säger han på telefon. För fem år sedan började han planera en ICA Maxi-butik i expansiva Arninge i Täby strax norr om Stockholm. Att det skulle komma el ur kontakterna ansågs som självklart. . - Vi fick byggtillstånd men då kunde de inte leverera el.\" Om detta är löst nu är det väl gott så, men så stod det i alla fall i den här artikeln i Dagens Nyheter.</p><p>Jag antar att statsrådet Ygeman är en av få personer som inte läser Dagens industri, läser Göteborgs-Posten, ser på SVT, tar del av nyhetsflödet på nyheterna eller för den delen har direktkontakt med organisationer som Svenskt Näringsliv, Företagarna, Handelskammaren och andra som nu larmar om samma sak: Vi har hamnat i en situation där det inte finns planerbar el.</p><p>Självklart är vi överens om att vi ska ha rimliga elpriser. Men det är ju inte det som den här debatten handlar om.</p><p></p><p>Den som googlar olika namn i regeringen, till exempel statsrådet Anders Ygeman, kan se att hela lösningen på Skånes problem skulle vara att man förde över el från Norrbotten till Skåne. Men det kommer alltså inte att finnas någon el att överföra från Norrbotten till Skåne, fru talman, eftersom elen, precis som Anders Ygeman sa, måste gå åt andra hållet. Då kommer naturligtvis frågan: Vad är det för planerbar el som ska komma i ledningarna?</p><p>Det hjälper naturligtvis inte att ha elöverskott i juli om vi har elbrist en kall dag i februari. Detta vet naturligtvis alla, även statsrådet Ygeman. Det svenska elsystemet måste naturligtvis leverera varje sekund året runt, oavsett temperatur och oavsett behov, men det gör inte det svenska elsystemet på sikt. Så blir det väl kanske när man har en energipolitik som inte lever upp till vad som anstår ett industriland som Sverige. Det är därför jag skrivit denna interpellation om planerbar elproduktion. Nyckelordet är \"planerbar\".</p><p>Vi är alltså överens om att det är bra att ledningarna byts ut, så att vi kan skicka upp el till de fantastiskt stora industriinvesteringarna i Norrbotten och Västerbotten. Men varifrån ska elen komma, fru talman? Det vore intressant att höra. Vilken el är det som ska skickas upp i ledningarna? Vi vet att det är stor elbrist i Skåne. Alla har vi kunnat ta del av uppgifterna om den brödtillverkare som hade problem med sin utbyggnad. I Dagens industri har vi kunnat läsa om den stora brist som kommer att uppstå i Göteborg. Det kan alltså inte vara från Skåne eller Göteborg vi ska skicka upp el till Norrbotten. Dessutom har Stockholm elbrist. Varifrån kommer då elen som ska upp till Norrbotten och Västerbotten? Ska vi importera polsk el från olje- och kolkraft?</p><p>Då kan man säga att vindkraft är en lösning. I mitt län, Gävleborg, planeras omfattande havsvindkraft. Det är något som jag kan konstatera att de som bor efter kusten inte vill ha. De vill inte se sin livsmiljö förstörd av vindkraft. Det planeras dock väldigt lite vindkraft i Stockholm och i Stockholms skärgård, utan det är väl någon annanstans man ska bygga.</p><p>Mina frågor kvarstår. Varifrån kommer den planerbara el som behövs för de omfattande industriinvesteringarna i norra Sverige?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810556",
    "replik": "N",
    "systemdatum": "2021-05-28 11:20:14"
  }
}