{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:259 om regeringens hantering av covid-19",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6f5d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "118",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är väl precis som Markus Wiechel beskriver, det vill säga att det är framför allt många utanför Sverige som drar slutsatser. I en tid av en pandemi när man inte får resa är det enkelt att skriva lite olika artiklar och läsa dem journalister emellan. Jag har mött extremt många utländska journalister, inte minst under våren, sommaren och hösten, och vid varje enskilt tillfälle - jag ska inte säga att det inte finns något undantag - blir den absoluta merparten överraskade när de kommer till Sverige och inser att folk inte sitter på uteserveringar eller restauranger och att livet pågår som vanligt. Det är öde när de kliver av vid flygplatsen och när de går genom centrala Stockholm. Jag har försökt få dem att åka ut i landet för att se att Sverige inte alltid är som Stockholms innerstad, men det är inte så enkelt. </p><p>Det är ändå ett faktum att det är lätt att ha en uppfattning om något som man inte är mitt uppe i. Jag tycker också att vi har ett gemensamt ansvar att förklara hur Sverige fungerar. Jag brukar vara försiktig med att tala om hur andra länder borde göra eller vad de kunde ha gjort annorlunda. </p><p>I somras var det ett läge där vi under många månader hade en mycket låg smittspridning med i princip ingen belastning på sjukvården över huvud taget. Antalet inlagda på intensivvården var ensiffrigt. Då vände det snabbt, och många kom till Sverige. De ville alla göra som Sverige eftersom det verkade vara så lyckosamt. I många länder påbörjades den andra vågen redan i mitten av sommaren.</p><p>Jag har aldrig sagt att någon ska göra precis som Sverige. Vi har en strategi, och vi har haft en strategi, som vi försöker anpassa efter svenska förhållanden. Det är inte alla länder som har fristående myndigheter. Då kan de inte på det sättet lyssna till sin myndighet, utan de har ett annat förhållningssätt.</p><p>Det finns länder som absolut inte har förutsättningar att låta sina gymnasieelever eller högstadieelever studera hemma eftersom de inte har datorer. Det finns så många olika delar. Man kan inte kräva att människor ska vara hemma från jobbet om de inte samtidigt får ekonomisk ersättning, och så vidare. Det finns många delar där vi tycker att vi har verktyg i det svenska systemet, men det går inte att säga till alla länder att de borde göra som vi.</p><p>Detta går i vågor. Det råder inget tvivel om att man alltid vill vara med dem som inte har någon smittspridning, men det är inte så lätt, Markus Wiechel, att säga att exakt det här förenar de länder som har lyckats väl. De är, tyvärr, få. Vi hörde så sent som i dag att smittan blossar upp i Kina igen. Det är ett land som med olika repressiva metoder - vi ska inte gå in på dem här - försöker hålla pandemin i schack. När det gäller bilden utifrån behöver vi hjälpas åt - om vi vill - att justera den lite grann. Jag tycker inte att den alltid stämmer överens.</p><p></p><p>Det råder inget tvivel om att vi hade velat ha ett läge med en lägre smittspridning, men jag tycker inte att det stämmer att säga att vi inte har haft testning och smittspårning som en del i strategin. I början testade man och smittspårade effektivt. När det sedan blev en större samhällsspridning mäktade vården inte med att både dubbla eller tredubbla intensivvårdsplatserna, bygga ut sjukvården och se till att äldreomsorgen och andra delar av välfärden kunde hanteras när många var sjukskrivna. Det var verkligen enorma bortfall - 30, 40 till och med 50 procent av personalen kunde vara korttidssjukskriven. Då sa man att man får testa och smittspåra framför allt vård- och omsorgspersonal, men det fanns regioner som inte ens gjorde det.</p><p>Jag förstår inte riktigt varför vi ska ha en ordning i Sverige som heter ansvarsprincipen, men så fort vi talar om regioner som har huvudansvar för svensk hälso- och sjukvård, som går till val självständigt, kommuner som har ansvar för äldreomsorgen, som går till val självständigt, ska det sedan knappast finnas anledning att ha en dialog. Man kan alltså inte ens tala om att arbetsgivare och huvudmän har ett ansvar, för då skyller man ifrån sig. Var och en har ett ansvar. Vi gör vårt yttersta för att samarbeta och samverka.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810259",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:30"
  }
}