{
  "anforande": {
    "dok_hangar_id": "5098663",
    "dok_id": "H809128",
    "dok_titel": "Protokoll 2020/21:128 Torsdagen den 27 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "128",
    "dok_datum": "2021-05-27 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 25 maj",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7f340042-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag kan bara hålla med när det gäller det sista. Det visar att det går att styra. Vi kan behålla vår förvaltningsmodell, och med rätt instruktioner går det att styra. Det var bra att vi kunde visa det.</p><p></p><p>Det var också bra att vi kunde agera snabbt. Jag är som sagt glad att det i det här fallet gick betydligt snabbare än vad det har gjort i andra frågor när vi ska samla vår ståndpunkt, men det var så uppenbart för alla att det här var oacceptabelt och måste hanteras.</p><p>Vad gäller vaccinet delar jag också den uppfattningen. Det är viktigt att vi håller i det där. Ingen är säker förrän alla är säkra, och därför är den internationella vaccinationen oerhört viktig. Då behöver vi både se till att vi kan dela med oss - vi föredrar Covaxmekanismen och andra tänker säkert andra modeller, men de flesta sluter upp kring Covax - och att få upp produktionsvolymen. Den diskussionen pågår.</p><p>I EU-sammanhang vill vi få upp produktionsvolymen så att vi vet att vi har tillgång till detta. Det har redan lett till att det också förs en diskussion om hur man kan öka produktionen på den afrikanska kontinenten så snabbt som möjligt. Där kan EU vara behjälpligt och se till att det sker så att alla kontinenter kan känna trygghet i att vaccin finns närmare än vad det gör i dag och att det finns en helt annan kapacitet än i dag.</p><p>Det går i rätt riktning, men vi vill gärna skynda på det.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-15 16:58:05"
  }
}