{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:377 om nollvisionen och oskyddade trafikanter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "01925b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "70",
    "talare": "Jimmy Ståhl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är klart att det är en utmaning att bygga om en byggd stad, i och med att husen redan är på plats. Kollektivtrafiken ska ha sin yta. Och om man kör in i staden måste man naturligtvis ha möjlighet att parkera sin bil.</p><p>Vi följer naturligtvis med stor nyfikenhet den nya autonomin med mikromobilitet och självkörande fordon. Men där måste man vara på tårna, och det vet jag att många är. Vad gäller autonomin handlar det om ansvarsfrågan. Vad jag förstår av utredningen är det föraren som är ansvarig. Det kommer att bli ett motstånd mot att sätta sig i en självkörande bil där föraren själv har ansvaret och inte fordonet.</p><p>Personligen hade jag aldrig släppt iväg en bil som jag har ansvaret för utan att framföra den själv. Teknik kan krångla, även om förhoppningen är att den inte gör det.</p><p>Cyklism tycker jag är jättepositivt. Det är klart att man ska kunna nyttja cyklandet för att speciellt under härliga sommardagar kunna ta sig till arbetet. Men många har också ett behov av bilen, och bilar, cyklar, gående och kollektivtrafik delar samma vägar och gator. Det gäller tyvärr även spårvagnar. Det har vi sett i Göteborg, där en spårvagn välte en ambulans för inte alltför länge sedan.</p><p>När vi tittar på hur vi ska kunna skydda dessa oskyddade trafikanter - gående, cyklister med flera - skulle jag ändå vilja se en enhetlighet. Förvirringen när det gäller vad som är en cykelpassage och vad som är en cykelöverfart handlar om att vid den ena har cyklisten företräde och vid den andra har bilisten företräde. Varför har man inte en och samma regel?</p><p>För gående är det ganska enkelt i dag i och med zebralagen. Är det ett obevakat övergångsställe är det den gående som har förtur. I övrigt är det rödljusen som gäller. Där är det alltså ganska tydligt. Sedan är det otrevligt om man som gående går rakt ut. Vi har halka och mörker, och så har vi teknik som stör de gående, som blir mindre uppmärksamma. Någonstans måste vi politiker ta ansvar för dem som själva inte gör det och underlätta för att försöka nå nollvisionen.</p><p>Min tanke är egentligen att få till en utredning om zebralagen. Jag vet att väldigt många andra länder har precis samma lag som Sverige, men de har inte samma klimat. Vi har halka och mörker som infinner sig väldigt tidigt, och därför tycker i alla fall jag att det hade varit väldigt bra att se över om man hade kunnat minska antalet olyckor med just oskyddade.</p><p>Jag kan bara dra ett exempel. Nu fanns det inte ens ett övergångsställe på den här sträckan där jag var ute och övningskörde med min son som skulle ta körkort. Helt plötsligt går det ut en människa mitt i gatan med en mobiltelefon. Som tur var så var sonen beredd och hann bromsa, men i ett sådant fall är det väldigt lätt att få panik och i stället trycka på gasen, och då hade olyckan varit framme. Det är ganska läskigt. Många är så inne i dagens teknik att de glömmer var de är och den fara de utsätter sig själva för.</p><p></p><p>Jag tycker att det vore mycket önskvärt att få till en utredning gällande zebralagen.</p>",
    "intressent_id": "0170585430421",
    "rel_dok_id": "H810377",
    "replik": "N",
    "systemdatum": "2021-04-27 19:23:08"
  }
}