{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellationerna 2020/21:366, 369 och 370 om riksintressen och planerade stambanan mellan Göteborg och Borås",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f8915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "61",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag vill börja med att invända lite mot ministerns påstående att det alltid byggs mer järnväg med en socialdemokratisk regering. När alliansregeringen tillträdde 2006 ärvde vi både ett järnvägsnät och ett vägnät som var oerhört dåligt underhållna. Under våra år byggdes det mycket mer järnväg och väg och underhölls mycket mer infrastruktur än vad som varit fallet under den tidigare S-regeringen. Saken är väl den att det i takt med inflationen satsas mer pengar på infrastruktur.</p><p>Jag konstaterar att ministern inte vill ge svar på frågan om när regeringen kommer att ta slutligt beslut om var man ska dra järnvägen mellan Göteborg och Borås och var stationslägena ska vara. Jag är lite orolig för att vi inte kommer att få något svar på denna fråga före valet 2022 eftersom man inom regeringsunderlaget inte är helt överens. Ministern får gärna säga emot och ge ett besked om när man kommer att ge ett slutligt svar om tillåtlighetsprövningen.</p><p>Jag tycker att det är positivt att ministern har tagit initiativ till att se över reglerna om riksintresse och det rimliga i att ha tre alternativa järnvägskorridorer, som samtliga kan bli riksintressen samtidigt och under lång tid. Samtidigt är det ju regeringens agerande som har gjort att detta har dragit ut väldigt mycket på tiden. Det är alltså delvis ministerns ansvar att det har tagit så lång tid att komma framåt i dessa frågor.</p><p>Fru talman! Jag vill också lyfta en annan fråga som jag berörde i min interpellation; det gäller detta med stationslägen. Om man bygger en järnväg och vill att många ska ta tåget är det ganska bra med stationer. Trafikverket har nu uppenbarligen fått i uppgift att banta kostnaderna för järnvägsbygget eftersom regeringen inte kan finansiera det med dagens beräknade prislapp. En av de besparingar Trafikverket nu diskuterar är att stryka eller flytta stationslägen.</p><p>Landvetter flygplats har genomgått en jätteutbyggnad det senaste året: kraftigt utökad terminalbyggnad och ett nytt stort hotell. Samtidigt har ett betydande antal stora företagsetableringar gjorts runt flygplatsen, med logistik med mera. Landvetter har också fått flera nya utrikeslinjer, som kommer att starta så snart pandemin möjliggör detta.</p><p>Att ett så stort verksamhetsområde med så många anställda inte ska anslutas till en helt nybyggd järnväg är helt enkelt orimligt. Man ska veta att Västra Götalandsregionen och berörda kommuner har framhållit att det allra viktigaste med en ny järnväg är regional pendling och att ansluta Landvetter flygplats så att man kan ta tåget dit från både Göteborg och Borås.</p><p>Jag undrar om ministern tycker att det är rimligt att Trafikverket ens öppnar för frågan om att stryka stationsläget på Landvetter flygplats och om han tycker att det är rimligt att flytta stationsläget i Borås från centrum till utkanten av staden. Om man bygger en fruktansvärt dyr järnväg, som detta kommer att bli oavsett teknik, utan att knappt ha några stationer där folk kan stiga på och av tåget, hur ska man då kunna få lönsamhet i järnvägen, och hur ska man kunna få fler resande med tåg? Om stationen i Borås placeras utanför staden och regionens nyligen tillbyggda flygplats inte kan anslutas till den nya järnvägen, hur ska man då gynna ett miljövänligt resande? Och, framför allt, hur ska man få ekonomi i denna järnväg?</p><p></p><p>Jag upprepar min fråga, som jag inte fick något svar på: När kommer regeringen att fatta ett slutligt beslut i detta ärende? Kan infrastrukturministern lova att detta sker före valet 2022?</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H8C120210209ip",
    "replik": "N",
    "systemdatum": "2021-04-27 19:23:06"
  }
}