{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "Förbud mot erkännande av utländska månggiften m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c9e852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "58",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det jag från början tänkte fråga är givetvis varför det tog så lång tid och varför man inte lade in månggifte i barnäktenskapsutredningen. Även Morgan Johansson var ju i sitt anförande inne på flera andra sorters äktenskap, som tvångsäktenskap och så vidare. Det hade varit fullt naturligt att lägga in detta i barnäktenskapsutredningen, och då hade vi sparat ett par år i stället för att skjuta på det ytterligare. Men jag bjöds ju inte in den där fredagen, och det skulle vara intressant att veta vad som egentligen sas då och varför man plötsligt tyckte att det inte var så bråttom med månggifte. </p><p>Morgan Johansson beskyllde mig för att fara med osanning när jag sa att månggiften ska bestå i Sverige, det vill säga fortsätta vara en del av det svenska samhället, och att barn ska växa upp i månggiftesmiljöer - i förtryckande konstellationer som regeringen har godkänt. Jag påstår dock att det inte alls är en osanning. Man låter ju faktiskt de månggiften som finns vara kvar, och det betyder att barn kommer att fortsätta att leva i de här månggiftena. Det betyder att vi har en generation barn som växer upp i den typen av miljöer. Det kanske inte är många - det är ingen som riktigt kan svara på hur många det är - men det finns personer som kommer att växa upp i förtryckande månggiftesmiljöer.</p><p>Hur ska man kunna utvecklas till en fri individ om man växer upp i den typen av miljö - om vi nu tycker att det är viktigt att människor växer upp i frihet? Jag tycker faktiskt det. Jag tycker att vi ska få bort den här typen av äktenskap från Sverige. Jag tycker att man borde sätta ett sistadatum och säga att vi från det datumet upphäver alla månggiften. Jag anser inte det vara retroaktivt, utan tvärtom får människor då möjlighet att planera. Om man lägger det datumet ett eller två år framåt i tiden får de som är gifta med flera människor planera. </p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H801CU18",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:53:51"
  }
}