{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:567 om ett ökat bostadsbyggande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6346481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "126",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tycker att statsrådet borde hålla sig för god för att dra in demokratibegreppet i detta sammanhang när det jag sa var att vi vill ha ett mindre detaljerat detaljplanekrav. Vad det över huvud taget har med något demokratibegrepp att göra är för mig en gåta. Men det är väl lite symtomatiskt för den tid vi lever i att när man har slut på argument drar man gärna till med den största släggan och börjar prata om att demokratin är äventyrad och i fara.</p><p>Fru talman! Det jag sa var att vi behöver mer översiktliga byggplaner så att man inte, som så många gånger i dagens Sverige, när man vill bygga något som bara avviker lite grann från befintlig detaljplan hamnar i en situation där kommunen måste ta fram en ny detaljplan, och så dröjer det tio år utan att något händer. Inget blir byggt, allt drar ut på tiden och samhällsekonomin skadas. Det var min poäng.</p><p>Därutöver konstaterade jag att vi kanske behöver en ordning där vi begränsar sakägarbegreppet till dem som faktiskt är berörda. Det kan naturligtvis variera beroende på vad frågan gäller. Fler är givetvis berörda av en vindkraftsetablering än av ett sökt bygglov för en enplansvilla. Detta utgår jag dock från att bostadsministern också är medveten om.</p><p>Fru talman! Jag fick inget svar på min fråga om en generell regelrevision. Är det något Miljöpartiet och bostadsministern är intresserade av? Är det rimligt att en vanlig enplansvilla har blivit nästan en halv miljon kronor dyrare bara på grund av utformningskrav? Är det rimligt att vi fortsätter i denna riktning? </p><p>Är ett hus som byggdes för 20 år sedan så dåligt att det har varit nödvändigt att påföra alla dessa nya utformningskrav? Eller skulle det kunna vara aktuellt att ta ett steg tillbaka och ställa sig frågan om vi kanske har lite för många regler som krånglar till och fördyrar och som ytterst vältrar över slutnotan på den enskilda individen?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är kanske i den änden man borde börja rota för att hitta svaren på varför det byggs så få småhus i Sverige.</p><p>Fru talman! Som jag konstaterade inledningsvis är det utrett att den absoluta merparten av alla de flerfamiljsbostäder som har byggts med hjälp av investeringsstödet hade byggts ändå. Den enda effekten av detta är att byggherren har kunnat få en lite bättre deal, och det är ju märkligt från ett parti som i många andra sammanhang uttrycker sig kritiskt till konceptet vinst i välfärd. Men när det kommer till byggsektorn är det plötsligt okej att ösa 11 miljarder skattekronor över diverse byggherrar utspridda över landet. Många av dem är säkert jätteglada, men vi ska komma ihåg att merparten av dessa hus hade byggts ändå.</p><p>Då inställer sig frågan: Hade det inte funnits bättre användning i eller utanför statskassan för dessa pengar?</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H810567",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:39"
  }
}