{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Militära frågor och frågor om Försvarsmaktens personal",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "eb002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "100",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, Roger Richthoff, för frågorna!</p><p>Det är väldigt viktigt att betala för sig. Jag hoppas att det av mitt anförande framgick att detta var vår kritik mot regeringen. Vi anser att det inte är trovärdigt att peka ut vilka militära förmågor som behövs om man inte lägger fram pengar. Detta ställde jag en fråga om till försvarsministern. Jag undrade hur vi skulle kunna tro på att han kommer att ha pengar om tre år om han inte har pengar i dag. Det finns ju också risk med förseningar.</p><p>Vi lade därför fast att det hela ska öka även 2026 och 2027. Det skulle frigöra 45 miljarder fram till 2030. Ett sådant tioårsperspektiv är väldigt viktigt att ha.</p><p>Kristdemokraterna vill att Sverige ska gå med i Nato. Vi borde göra en uppgradering. Vi är i dag nära partner till Nato, vilket är bra, men vi borde också bli fullvärdig medlem.</p><p>Sverige är det land i vårt närområde som satsar allra minst på försvarsmakt. Vi ligger i dag på 1 procent. Det duger inte. Vi anser och har sagt under lång tid att Sverige bör ha målsättningen att gå med i Nato. Men under tiden ska vi också se till att satsa de pengar som krävs. Därför har vi och övriga borgerliga partier slagit fast att Sverige senast 2030 ska nå upp till målet om motsvarande 2 procent av bnp. Annars är vi inte trovärdiga och kan inte se vare oss själva, våra barn eller våra grannländer i ögonen.</p><p>Roger Richthoff ställde flera andra frågor, men jag vill hinna ställa frågan om varför Sverigedemokraterna inte är med om att driva frågan om ett fristående svenskt veterancentrum. Detta stöder ju Moderaterna. Varför gör inte Sverigedemokraterna det?</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-04-27 19:29:23"
  }
}