{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "50f9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "49",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att säga att vi står bakom alla våra reservationer men att vi för tids vinning yrkar bifall enbart till reservation 5.</p><p>Fru talman! Sverige har som mål att CO2-utsläppen ska sjunka med 30 procent till 2030. EU har som mål att koldioxidutsläppen ska sjunka med 55 procent till 2030. Och våra grannländer har som mål att CO2-utsläppen ska minska med 50-55 procent.</p><p>Låt mig vara tydlig! Det finns inget i regeringens politik som tyder på att vi kommer att leva upp till våra egna mål. Det finns inte heller något i regeringens politik som tyder på att vi kommer att leva upp till EU:s eller våra grannländers mål. Skälet till detta är att regeringen låter Miljöpartiet styra hela miljöpolitiken, och de utgår inte från verkligheten när de försöker lösa problemen.</p><p>Under en längre tid har man försvårat för flyget, försvårat för vägtrafikanter och talat gott om sjöfarten men inte underlättat för överföring av gods till sjöfart. Det enda område man i praktiken har satsat på är järnväg. Och trots att vi nu har haft en regering som satsar stort på järnväg ser vi inga större förändringar i balansen mellan järnväg och väg.</p><p>Fru talman! Det är inte så konstigt, då alla som jobbar med trafik vet att vägen är bassystemet i det svenska infrastruktursystemet.</p><p>Nu hör vi hur företrädare för Miljöpartiet vill gå fram med mer straffande åtgärder i form av högre bränslepriser. Inte heller detta kommer att fungera då medborgarna inte kommer att acceptera ett bränslepris på 50 kronor per liter. Och oavsett pris är det alldeles för många som är beroende av bilen för att klara vardagen. Miljöpartiets politik är helt enkelt orealistisk.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordonsfrågor</p><p>Fru talman! Vägen är Sveriges viktigaste transportslag. Cirka 90 procent av alla transporter i vårt land sker på väg. Väl utvecklade vägar har gett alla delar av Sverige goda förutsättningar att utvecklas, och ett fungerande vägnät binder oss samman som nation. Det är därför viktigt att vi fortsätter att utveckla vårt vägnät.</p><p>Vi vet att Sveriges befolkning ökar, vilket leder till att fler använder våra vägar. Vi vet också att nya handelsmönster med mer näthandel leder till fler kortare godstransporter. Och vi ser hur stora investeringar längs med Norrlandskusten leder till behov av bättre infrastruktur. Vägen är och kommer att vara Sveriges viktigaste transportsystem för lång tid framöver.</p><p>Vi vet också att dagens transportsystem släpper ut stora mängder CO2. Genom att ta fram en bra strategi för miljövänliga transporter kan vi fortsätta att dra nytta av vägens fördelar utan att vi försämrar vår miljö.</p><p>Fru talman! Elvägar, laddstolpar för bil, laddstolpar för lastbil, vätgasstationer, biobränsle, överföringskapacitet i fråga om el och mer kapacitet i fråga om elproduktion, inklusive kärnkraft, är olika exempel på teknik som gör att vi kan utveckla våra vägar till ett miljövänligt transportsystem.</p><p>För att detta ska komma till stånd är det viktigt att regeringen fokuserar på ny teknik men också att man ser över pumplagen så att fler bränslen samt el blir godkända bränslen inom denna lag.</p><p>Avseende elvägar är det viktigt att vi skyndsamt får till den nordiska triangeln samt ett fungerande stråk längs med Norrlandskusten. En sådan investering kan få stora effekter på fordonssektorns CO2-utsläpp.</p><p>Fru talman! Vi tror att det behövs ekonomiska styrmedel som uppmuntrar människor att göra bra miljöval. Det är dock viktigt att denna typ av styrmedel varar över tid så att det inte blir etanolsatsningar.</p><p>Vi anser också att man behöver se över fordons- och bränslebeskattningen, så att vi får en ny form av beskattning som är miljöstyrande samtidigt som den fångar upp utländska chaufförer som i praktiken bedriver verksamhet i en illojal konkurrens gentemot våra svenska företagare.</p><p>Vi anser även att arbetet med att få fram BK4-vägar måste påskyndas. Svensk skogsindustri konkurrerar med den finska skogsindustrin. Om vi tillåter längre och tyngre fordon förbättrar vi förutsättningarna för vårt näringsliv. Sverige är ett väldigt stort land. Billiga och effektiva transporter är viktiga för att vi ska kunna fortsätta att utveckla vår välfärd.</p><p>Fru talman! Vi ser hur ny teknik håller på att förändra förutsättningar inom transportsektorn. Självstyrande fordon, mindre ellastbilar som transporterar gods i tätort, drönare som levererar medicin och paket samt fordonspooler kommer att förändra våra transportmönster.</p><p>Det finns dock lite som talar för att ny teknik innebär färre transporter. Tvärtom talar det mesta för att den nya tekniken snarare leder till mer transporter. Vi ser också hur nya handelsmönster, exempelvis näthandel, förändrar transportbehovet. Det är frågor som vi kommer att vara tvungna att följa över tid.</p><p>Det är också viktigt att dra nytta av teknik för att skapa respekt för regelverk. Digitaliserade hastighetsskyltar gör att man kan ändra hastighet på enskilda vägsträckor utifrån tid på dygnet, väderlek och trafikintensitet, vilket i sig leder till större respekt för hastighetsgränserna.</p><p>Fru talman! Vi har fått information om att de nya reglerna för miljöutsläpp vid kontrollbesiktning har försämrats, vilket gör att vi i Sverige har lägre krav på våra utsläpp än övriga EU. Detta är inte bra, eftersom utsläppen skadar både miljön och enskilda.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordonsfrågor</p><p>Ett annat problem som vi önskar uppmärksamma är den kriminella användningen av fordonsmålvakter. De 100 mest skuldsatta målvakterna hade i februari 2018 en sammanlagd skuld om 367,6 miljoner kronor. Dessa 100 gäldenärer var samtidigt ägare till 25 000 fordon. Vi hoppas att regeringen återkommer med förslag som bromsar denna form av kriminalitet.</p><p>Fru talman! Om jag hade varit bättre på att sjunga hade jag sjungit vägens lov. Nu är jag inte så bra på att ta ton, så jag får nöja mig med att travestera Bibeln: En bra infrastruktur bygger på fungerande flyg, sjöfart, järnväg och väg, och störst av dem är vägen.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H801TU9",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:06"
  }
}