{
  "anforande": {
    "dok_hangar_id": "5096170",
    "dok_id": "H809117",
    "dok_titel": "Protokoll 2020/21:117 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "117",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:663 om svenskars dödsfall i Dominikanska republiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "602aaf21-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "75",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag noterar att utrikesministern inte på något sätt vill besvara min fråga.</p><p>Jag förväntar mig inte - och ingen förväntar sig - att utrikesministern ska göra något som inte ligger inom ramen för hennes tjänsteutövning. Det enda vi kräver är att utrikesministern ska gå in, inom ramen för sin tjänsteutövning, och börja agera.</p><p>Utrikesministern har ju skjutit detta ifrån sig i ett år nu. Som man konstaterade på en ledarsida förra månaden: Ingenting tyder på att den påstådda signalen gått fram till de dominikanska myndigheterna - tvärtom.</p><p>Det är klart att det inte finns ett egenvärde i att utrikesministern och den politiska nivån går in i ett ärende om det inte behövs. Men här behövs det ju. Här krävs det. UD har ju inte kommit någonstans i ärendet under mer än ett år - inte en millimeter, fru talman. Detta framgår med all önskvärd tydlighet av UD:s egna utlämnade handlingar, som vi kunde läsa om i Jönköpings-Posten under gårdagen.</p><p>Utrikesministern sa också i sitt svar att man kommer att fortsätta att påtala för företrädare för Dominikanska republiken att omständigheterna kring paret Silvas dödsfall måste utredas ytterligare. Det är ju intressant, fru talman, och jag skulle vilja att utrikesministern redogör för hur detta kommer att göras.</p><p>Återigen: Är utrikesministern beredd att inom ramen för sin tjänsteutövning själv ta initiativ i denna fråga efter att ha försökt att hålla frågan ifrån sig i drygt ett år? Värdefull tid har till stora delar gått till spillo.</p><p>Fru talman! Det är nu hög tid att stoppa den hänvisningscirkus som UD och vissa övriga svenska myndigheter ägnat sig åt i det tragiska fallet med paret Silva. Det finns ett antal ostridiga fakta här som jag skulle vilja att utrikesministern problematiserade kring samt ytterligare ett antal frågor som faktiskt behöver besvaras.</p><p>Ett av dessa fakta är att Dominikanska republiken hamnade först på plats 137 av 180 - plats 1 är bäst och plats 180 sämst - i Transparency Internationals index, som mäter omfattningen av korruption med mera bland världens länder. Vi talar alltså om ett av de 50 mest korrumperade länderna i världen. Utrikesministerns tilltro till dominikanska myndigheter är därför, ärligt talat, något svår att förstå. Framför allt är oviljan att agera gentemot Dominikanska republiken i denna fråga obegriplig.</p><p></p><p>Främst behöver en fråga besvaras som utrikesministern utelämnat och över huvud taget inte nämnt. I Utrikesdepartementets egna föreskrifter om åtgärder vid dödsfall i utlandet slår man fast följande i 5 §, under rubriken \"Polisutredning och obduktion\", vilket jag förutsätter att utrikesministern väl känner till: Om det finns skäl att misstänka att ett dödsfall för vilket underrättelseskyldighet föreligger enligt 1 § har orsakats genom brott eller att felaktig dödsorsak angetts ska utlandsmyndigheten söka få polisutredning och obduktion till stånd. Innan obduktion sker ska om möjligt samtycke inhämtas från den avlidnes anhöriga.</p><p>Min sista fråga till utrikesministern är: Har UD gjort allt detta?</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H810663",
    "replik": "N",
    "systemdatum": "2021-09-01 17:35:18"
  }
}