{
  "anforande": {
    "dok_hangar_id": "5079365",
    "dok_id": "H80956",
    "dok_titel": "Protokoll 2020/21:56 Torsdagen den 17 december",
    "dok_rm": "2020/21",
    "dok_nummer": "56",
    "dok_datum": "2020-12-17 00:00:00",
    "avsnittsrubrik": "Pandemilag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1e0aa906-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Kristina Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Behovet av en bättre lagstiftning kring vilka åtgärder som kan vidtas vid en pandemi är väldigt tydligt för oss alla. Vi konstaterar att den lagstiftning som använts fram till i dag inte har fungerat väl. Det är därför välkommet att socialutskottet är enigt om att en sådan lagstiftning bör komma på plats så snart som det bara är möjligt.</p><p>Huvudsyftet med en sådan lagstiftning är naturligtvis att hindra smittspridning utan att lägga onödiga begränsningar på sådant som faktiskt kan genomföras på ett smittsäkert sätt. Verksamheter ska självfallet kunna fortgå i största möjliga utsträckning, men i de fall där detta inte är möjligt ska verksamheter kunna begränsas.</p><p>Lagen behöver helt enkelt bli träffsäker. Den behöver reglera allmänna sammankomster som demonstrationer, gudstjänster och teatrar, offentliga tillställningar som nattklubbar och loppmarknader samt handelsplatser och kollektivtrafik. Med tanke på hur det såg ut förra sommaren behöver kommunerna även få möjlighet att besluta om förbud att vistas på särskilda platser, till exempel en badstrand.</p><p>Fru talman! Jag är glad att Centerpartiet har lagt fram detta initiativ i socialutskottet. I samband med att vi behandlade det i utskottet presenterade regeringen ett förslag som till största delen var likalydande med det som Centerpartiet just lagt fram. Vi visste att ett förslag var på väg; det hade vi kännedom om. Det som hade kommunicerats var dock att det möjligen skulle träda i kraft till sommaren.</p><p>Nu vet vi att regeringens ambition är att lagstiftningen ska vara på plats redan den 15 mars. Det kan självfallet tyckas att det tar alldeles för lång tid och att detta borde kunna göras effektivare och snabbare, men det är inte enkla frågor som ska hanteras. Åtgärderna ska vara förenliga med vår grundlag, vara proportionerliga och så vidare. Regeringen måste kunna agera snabbt vid behov utan att riksdagens inflytande begränsas vid mer ingripande åtgärder såsom förbud eller nedstängningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Pandemilag</p><p>Slutligen, fru talman, konstaterar vi i initiativet också att frågan om ersättning, det vill säga kompensation som ska ges till de verksamheter som berörs, är angelägen. Jag vill här i debatten betona att det är just detta som regeringen har arbetat hårt med fram till dags dato, att kompensera med anledning av pandemin i sina extra ändringsbudgetar.</p><p>I sammanhanget tycker jag också att det är rimligt att nämna att det självfallet inte är enbart näringsidkare som är i behov av kompensation i en krissituation, som en pandemi faktiskt är. Även löntagare, civilsamhälle och föreningar kan behöva kompenseras. Att vi är överens om att alla beslut som rör den ekonomiska processen ska tas i våra ordinarie beredningsformer, alltså i den ordinarie budgetprocessen, tycker jag känns tryggt.</p><p>Med detta vill jag yrka bifall till utskottets förslag.</p>",
    "intressent_id": "0779781772919",
    "rel_dok_id": "H801SoU18",
    "replik": "N",
    "systemdatum": "2021-02-18 15:10:48"
  }
}