{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8250430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "214",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill passa på att tacka min goda kollega för ett tydligt och bra framförande av vår politik på pensionsområdet.</p><p>Jag vill samtidigt förtydliga att vi har en alldeles för stor del fattigpensionärer i Sverige. Vi har också flera hemlösa äldre, något som berör mig på ett dåligt sätt. Detta är inte minst resultatet av den förda politiken på området.</p><p>Här står Socialdemokraterna och slår sig för bröstet och tar fram åtgärder och förslag mot sin egen förda politik, om man tittar tillbaka. Men det är bra att man nu ser situationen med klara ögon och kommer med konkreta förslag, även om alla inte alla gånger är helt förankrade långsiktigt.</p><p>Vad som är anmärkningsvärt är att ledamöter i landets regeringsparti inte kan läsa en budgetmotion och i synnerhet inte en motion om ett utgiftsområde. Vi sverigedemokrater stärker garantipensionen i vårt förslag och ingenting annat.</p><p>Vi stärker garantipensionen med 800 kronor. Det resulterar i att man i andra ändan får sänkta kostnader inom bostadstillägget. Det är så det fungerar. Man tillför pengar i en pott, och då minskas det i en annan pott. Detta är klart och tydligt utifrån siffror från riksdagens utredningstjänst.</p><p>Det är vad jag vill förtydliga. Jag tycker att det är en ful retorik av Socialdemokraterna. Jag har inga problem att ta kritik om ni tycker att vår politik inte är korrekt. Men det är fult att man hittar på egen politik som vi inte står för.</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "H801SfU2",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:43"
  }
}