{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:129 om externa stationslägen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "336efcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "122",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den sista frågan förbryllar mig något. Det torde ändå vara ganska välbekant att beslut om infrastruktursatsningar i Sverige tar vi i nationell plan. Det är där vi beslutar vilka infrastruktursatsningar vi gör, och besluten om Göteborg-Borås, Lund-Hässleholm eller för den delen Linköping-Järna är beslut som redan nu finns i nationell plan.</p><p>Det är klart att utgångspunkten när vi beslutar om infrastruktur är den ram som riksdagen ställer till regeringens förfogande efter en infrastrukturproposition, och sedan är det beslut i nationell plan. Det är så vi i Sverige beslutar om infrastrukturprojekt.</p><p>I övrigt tycker jag att utgångspunkten måste vara det gedigna arbete som en alliansregering faktiskt satte igång. Det är intressant att notera både för Jens Holm som vänsterpartist och för mig som socialdemokrat att det var en borgerlig regering som påbörjade arbetet inom ramen för Sverigeförhandlingen. Sedan tog vi vid i regeringsställning - Socialdemokraterna tillsammans med Miljöpartiet - och fortsatte arbetet.</p><p>Dessvärre har Moderaterna och Kristdemokraterna på nationell nivå ändrat sig och står inte längre bakom byggandet av nya stambanor. Vi kan dock notera att ute i Sveriges regioner finns det ett väldigt starkt stöd, inte minst i Jönköping, Göteborg, Hässleholm, Borås, Linköping och andra orter längs stambanor. Hur kommer det sig? Jo, för att i byggandet av ny järnväg ser man också möjligheterna att utveckla städer och arbetsmarknadsregioner, att bygga mer bostäder och att kunna klara klimatmålen.</p><p>Vid sidan av alla diskussioner om byggtekniker tror jag att det viktiga för den som lyssnar på denna debatt är att komma ihåg varför vi diskuterar byggandet av mer järnväg: Det är för att klara klimatkraven och för att se till att vi i vår generation tar vårt ansvar. Där är byggandet av järnväg väldigt smart.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810129",
    "replik": "N",
    "systemdatum": "2020-12-15 15:16:12"
  }
}