{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Förstärkt och förenklad miljöstyrning i bonus-malus-systemet (forts. SkU16)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e592c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "118",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Tack, Eric Westroth, för replikskiftet! Man kan se på teknikutveckling på olika sätt. Man kan se det som något statiskt, som att saker bara är som de är och att det sedan plötsligt ploppar upp ny teknik. Det är oftast inte så det går till, utan det krävs oftast att det ställs krav på olika sätt. Det införs skatter. Det driver sedan en marknad till att ta fram en ny teknik och att göra den tekniken billigare. Det är så det brukar gå till, och det är faktiskt exakt så det just nu går till även inom fordonsflottan och även när det gäller lätta lastbilar.</p><p>Som jag sa i ett tidigare replikskifte har andelen laddbara lätta lastbilar först dubblerats år 2019, sedan dubblerats igen år 2020. Den kommer sannolikt att dubbleras även i år. Flera stora premiärer på marknaden gäller just laddbara lätta lastbilar.</p><p>Mycket av detta beror på att vi har politik för att styra i denna riktning, dels EU-politik, dels bonus-malus.</p><p>Sedan noterar jag att jag inte fick något svar från Eric Westroth på mitt resonemang. Jag tycker ändå att det är värt att komma ihåg att vad vi gör på den svenska fordonsmarknaden i dag får konsekvenser för dem som köper bil på andrahandsmarknaden om tre år.</p><p>Här är Moderaterna och Sverigedemokraterna svaret skyldiga. Varför ska vi stimulera fram en fordonsflotta som är törstigare? Varför ska vi stimulera fram en fordonsflotta som innebär att de som inte har mycket pengar i plånboken, de som bor på landsbygden, de som är beroende av sin bil och de som har långt till sitt jobb ska får köpa bilar som är törstigare och därmed mycket dyrare i drift? Det är, återigen, tio gånger dyrare att köra med en fossilbil från sitt hem till sitt jobb än att köra med en elbil.</p><p>Det är detta som jag tycker mycket kokar ned till, klimatmässigt men också fördelningspolitiskt: att vi måste hjälpa dem som verkligen behöver det.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 3 mars.)</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-05-05 15:17:17"
  }
}