{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2020/21:623 om ökande säkerhetshot mot Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6318b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "68",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är viktigt att påpeka att Sverige under de senaste åren har investerat kraftigt i höjd förmåga att hantera terrorhot mot Sverige i form av resurser till både Säkerhetspolisen och den öppna polisen. Detta betyder också, när det gäller polisens stora tillväxt, att polisen inte bara har utbildat sig i hur man ingriper mot aktivt pågående dödligt våld och har utrustat sig på ett helt annat sätt, utan det handlar även om hur man taktiskt agerar i samband med dessa situationer och om hur man genom att ha löst utrustningsfrågor kan hantera flera pågående händelser samtidigt, vilket man inte kunde göra på samma sätt tidigare.</p><p></p><p>Jag kan - handen på hjärtat - säga att vi i Sverige i dag har bättre förmåga att hantera terrorangrepp mot Sverige än vad vi hade för några år sedan. Det betyder dock inte att vi kan slå oss till ro eller att vi säger att vi inte har utvecklingsområden, utan vi måste fortsätta att utveckla detta. Hotbilden mot Sverige är fortsatt förhöjd, och vi måste fortsätta att utveckla dessa förmågor.</p><p>Mycket är kopplat till den digitala utvecklingen. Vi ser att väldigt många av de aktörer som pekas ut som de största potentiella hoten mot Sverige är ensamagerande aktörer som ofta har radikaliserats i olika forum på nätet, i Sverige men kanske med kopplingar till internationella miljöer i Ryssland, i andra europeiska länder eller i USA, egentligen oavsett extremistmiljö.</p><p>Detta är en teknisk resa som underrättelsetjänsterna måste utveckla ytterligare. Det handlar dock också om vårt internationella samarbete - ofta är dessa miljöer inte enbart svenska utan har också internationella kopplingar.</p><p>Detta är ett arbete som pågår. Mycket kommer att ske i Sverige, men mycket kommer också att ske inom ramen för det europeiska samarbetet. Vi har en väldigt stark utveckling när det gäller Europas arbete mot terrorism och radikalisering, och denna måste fortgå.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810623",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:51"
  }
}