{
  "anforande": {
    "dok_hangar_id": "5076276",
    "dok_id": "H80944",
    "dok_titel": "Protokoll 2020/21:44 Tisdagen den 1 december",
    "dok_rm": "2020/21",
    "dok_nummer": "44",
    "dok_datum": "2020-12-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:153, 154 och 155 om fjärrstyrd flygtrafikledning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e9558677-4057-eb11-9147-901b0eac4c70",
    "anforande_nummer": "56",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret! Jag har ställt rätt många frågor till ministern. Jag hade hoppats på att vi skulle få ha flera debatter och lite längre tid. Jag ska försöka att hålla mig till de mest centrala delarna av detta.</p><p>Låt mig först säga att jag inte är emot teknikutveckling. Det är i grund och botten bra. Teknik kan göra saker både säkrare och billigare än tidigare. Det tror jag att vi har samma syn på.</p><p>När det gäller flyget är säkerheten alltid i fokus. Det ska den vara. Haveri inom flyget får stora konsekvenser och samma gäller när saker inte kan ske på ett säkert och riktigt sätt.</p><p>Fru talman! Jag har följt den här frågan under några år. Problemet är, precis som ministern beskriver i sitt svar, att man gömmer sig lite bakom att det är bolag och myndigheter som har de här ansvaren. Min poäng är att det är statligt helägda bolag, och det är en myndighet som staten ger uppdrag till.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Flygsäkerheten är i allra högsta grad en fråga för regering och riksdag, och av stort intresse för allmänheten, är min gissning. När man försöker att följa frågan på det sätt det ändå går att göra blir jag bekymrad, fru talman. Allt pekar på att det blir dyrare.</p><p>Jag har inte fått något papper som påvisar motsatsen. Här har fackförbund och andra försökt att göra beräkningar med konsulter och andra. Det ska mycket till för att jag ska bli övertygad om detta, givet allt man tvingas göra för att genomföra detta. Men finns det sådana siffror tar jag såklart tacksamt emot dem.</p><p>Det vi också vet, förutom att det verkar bli dyrare, är att flygsäkerheten ifrågasätts av de olika aktörerna inom flygbranschen. Piloterna har invändningar mot tekniken, exempelvis Pilotföreningens säkerhetsråd med flera.</p><p>Flygledarna ifrågasätter också flygsäkerheten kring detta. Det var ett upprop där jag tror att det var drygt 600 flygledare som skrev i några av de stora nationella tidningarna.</p><p>Det man upplever är att när man invänder mot detta blir man bemött på ett sätt som man inte borde bli bemött på inom branschen. Här handlar det om att vara transparent, lyfta upp problem till ytan och se till att allting hela tiden blir mer säkert.</p><p>Jag har följt frågan. Jag kan konstatera att man nu är två år försenad, trots att det inte var några problem att rulla ut detta. Det var färdig teknik. Men tiden rullar på, och man rullar inte ut den. Det är väl bra. Jag ifrågasätter inte det. Har man bekymmer med att få tekniken att fungera så som man vill är det väl bra att man väntar.</p><p>Fru talman! Jag tycker att regeringen och ministern borde ta ett mer aktivt grepp och inte bara följa frågan utan också agera i den. Flygsäkerheten är i allra högsta grad också regeringens ansvar.</p><p>Jag tror att jag ställde närmare bestämt sex frågor till ministern, och dem tycker jag inte att ministern svarar på. Jag får väl omformulera dem till <em>en</em> fråga så gott det går. Tycker ministern att flygsäkerheten, myndigheter och statliga bolag och att vara insatt och aktiv i de frågorna ligger på hans eller rättare sagt på regeringens bord?</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H8C120201201ip",
    "replik": "N",
    "systemdatum": "2021-01-15 15:47:26"
  }
}