{
  "anforande": {
    "dok_hangar_id": "5100965",
    "dok_id": "H809140",
    "dok_titel": "Protokoll 2020/21:140 Måndagen den 14 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "140",
    "dok_datum": "2021-06-14 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande våren 2021",
    "underrubrik": "Regeringens hantering av coronapandemin (kapitel 5)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e12c7b52-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Anna Sibinska (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är de äldre som har burit den tyngsta bördan under den pågående pandemin. De har tvingats till flest uppoffringar och störst isolering, eftersom de har löpt störst risk att bli svårt sjuka eller avlida till följd av covid-19. Allra mest utsatta har kanske de äldre varit som bott i särskilda boenden.</p><p>Jag måste säga personligen att det gör ont i mig när jag tänker på alla dem som har lämnat oss utan att kunna ta farväl av sina nära och kära. Det nationella besöksförbudet inom äldreomsorgen som infördes mellan den 1 april och den 30 september förra året och de lokala besöksförbud som funnits efter det har varit en allvarlig inskränkning av de boendes grundlagsskyddade rätt till privat- och familjeliv.</p><p>Även om detta gjordes i syfte att värna de boendes liv och hälsa är det viktigt att vi påminner oss om att behovet av smittskydd ständigt måste vägas mot individers grundläggande rättigheter och livskvalitet. Utskottet konstaterar att överväganden måste göras om det proportionerliga i valda åtgärder och att dessa åtgärder ska ses över kontinuerligt.</p><p>Så som situationen såg ut våren 2020 var besöksförbudet en nödvändig åtgärd för att skydda den mest sårbara gruppen under pandemin.</p><p>Utskottet menar att inskränkningar inte ska gälla längre och vara mer ingripande än nödvändigt. Det är en viktig lärdom framåt: Sådana ingripande åtgärder måste tidsbegränsas och löpande omprövas.</p><p>Fru talman! Till skillnad från vad som gäller vid krig finns ingen reglering i regeringsformen som ökar handlingsutrymmet för regeringen vid civila kriser, exempelvis vid en pandemi. Som jag lyfte i mitt inledningsanförande är det av stor vikt att vi drar lärdom av erfarenheterna från coronapandemin också för att få ett mer ändamålsenligt regelverk på plats för framtida kriser.</p><p>Redan Grundlagsutredningen, från år 2000, framhöll att det fanns behov av att utvidga regeringens handlingsutrymme i civila kriser. Det skulle kunna innebära att regeringen skulle kunna fatta beslut som under normala förhållanden ska fattas av riksdagen genom lag. Förslaget mötte dock stark kritik från remissinstanserna och genomfördes aldrig. Den pågående pandemin har minst sagt aktualiserat denna fråga. Konstitutionsutskottet uttalade flera gånger under förra året att det finns skäl att överväga en översyn av förutsättningarna för legalt handlande vid fredstida kriser.</p><p></p><p>Vi behöver helt enkelt ett effektivt system för hantering av civila kriser, men vi behöver även värna individens fri- och rättigheter. Detta är en komplicerad balansgång. Utskottet ser därför positivt på att regeringen i december aviserade att en parlamentariskt sammansatt kommitté ska tillsättas med uppdraget att göra en översyn av regleringen.</p><p>Snabbpropositionerna är ett exempel på det utrymme för flexibilitet som ändå finns i våra grundlagar. Vid en kris medges att propositioner bereds skyndsamt, vilket gjordes vid 23 tillfällen under 2020. Utskottet ser ingen anledning att anmärka på regeringen i denna del av granskningen. Samtidigt är det naturligtvis bekymmersamt för demokratin när remisstider förkortas och riksdagsledamöter får kort om tid för att fullgöra sitt arbete som lagstiftare. Därför bör möjligheten till snabbpropositioner, som förutsätter förkortad motionstid och en utskottsbehandling på några få dagar, användas mycket sparsamt.</p><p>Genomgående under hela krisen, så långt vi har granskat, är det tydligt att regeringen löpande har tagit till vara tidigare erfarenheter och anpassat sina insatser efter detta. Det gäller inte minst den tillfälliga pandemilagen. Den behövdes för att få till stånd en mer träffsäker reglering eftersom möjligheterna till adekvata åtgärder mot smittspridning i förbudsförordningen och i tillfälliga bemyndiganden i smittskyddslagen framstod som otillräckliga efter våren 2020. Utskottet konstaterar dock att regeringen borde ha kunnat påbörja arbetet med pandemilagen tidigare, redan i början av sommaren.</p><p>Den som kommer ihåg stämningen under försommaren 2020 minns att det fanns ett starkt tryck kring att få till lättnader i restriktionerna och börja öppna upp samhället. Inte minst gällde detta i förhållande till kultur- och idrottsevenemang under en period när smittspridningen minskade i snabb takt.</p><p>Vår granskning har också visat att både regeringen och Folkhälsomyndigheten var mycket medvetna om att alla åtgärder som infördes behövde få acceptans i samhället i stort för att få önskad effekt. Först i oktober började smittspridningen öka igen i Sverige. Arbetet med den tillfälliga lagen påbörjades i augusti, och i det arbetet togs erfarenheterna från våren i beaktande. Arbetet påskyndades under hösten med anledning av den ökade smittspridningen, och ikraftträdandet tidigarelades.</p><p>Utskottet betonar vikten av att regeringen även i brådskande ärenden inhämtar de upplysningar och yttranden som behövs vid beredningen av regeringsärenden. Det ökar förutsättningarna för att de åtgärder som vidtas ska bli så träffsäkra som möjligt.</p><p>Fru talman! Det är svårt att under en pågående global kris till fullo utvärdera alla de vägval som måste göras. Jag är övertygad om att vi kommer att få anledning att återkomma till regeringens hantering av coronapandemin många gånger till under åren som kommer.</p>",
    "intressent_id": "051870309210",
    "rel_dok_id": "H801KU20",
    "replik": "N",
    "systemdatum": "2021-10-01 15:13:39"
  }
}