{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Näringspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "48e0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "66",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringspolitik</p><p>Fru talman! Vi har haft ett år med en coronapandemi som har slagit jättehårt mot Sverige och resten av världen. Människor har blivit sjuka och dött, människor har blivit av med jobbet och företagare i Sverige har sett sina livsverk gå under.</p><p>Det har beslutats om en hel del stöd från riksdagens sida i olika budgetbeslut. En del av dem har fungerat ganska väl. Jag har själv bakgrund i industrin och vet att permitteringsstödet överlag har fungerat rätt hyggligt. Exempelvis har AB Volvo haft all sin personal, nästan 20 000 personer, permitterad, för att sedan låta dem återgå i tjänst. Vi ser andra branscher som har drabbats väsentligt hårdare, där det har gjorts för lite, för dåligt och för sent från regeringens och stödpartiernas sida, inte minst om vi tittar på den viktiga besöksnäringen, handeln, kulturen och idrotten.</p><p>Jag tror att vi framöver måste se till att staga upp detta ordentligt. Då finns konkreta förslag här i riksdagen både om att utveckla det så kallade omställningsstödet, alltså riktat mot de företagare som har tappat mest pengar, så att de kan få en hjälp framåt i krisen och att man inkluderar personalkostnader i ett utvecklat system, och om att sätta en tidsgaranti. Om en företagare har en komplett ansökan ska man garantera utbetalning inom fyra veckor. Man ska kombinera tidsgarantin med skärpta straffbestämmelser för att komma åt de problem som har uppkommit i bakvattnet av stöden.</p><p>Nu är det snart skarpt läge. Då är frågan: Kan Socialdemokraterna tänka sig att stötta dessa förslag från Moderaterna om ett nytt och utvecklat omställningsstöd respektive en tidsgaranti och skärpta straffbestämmelser?</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H801NU20",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:41:49"
  }
}