{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Skatt, tull och exekution",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c55d4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Herr talman! Det är viktigt att allmänheten har ett högt förtroende för våra myndigheter och för hur vi finansierar våra gemensamma åtaganden. Att staten klarar av sina åtaganden och att beskattning sker på ett effektivt och rättssäkert sätt är en förutsättning för detta. Skattefusk och skatteundandragande skadar förtroendet för vårt skattesystem och urholkar vår gemensamma välfärd. Det är därför väldigt bra att regeringen ökar Skatteverkets anslag för att stärka arbetet mot skattefusk och skattebrott.</p><p>Hela statens budget bygger på att människor på olika sätt betalar skatt. Att skatt samlas in på ett effektivt och rättssäkert sätt möjliggör att vi i den här kammaren kan fatta beslut om landets inriktning och göra livet bättre för våra medmänniskor och vårda den natur vi är beroende av. Men vi måste se till att vi fokuserar rätt. Här talar vi om skattefusk. Ja, det finns fall av bidragsfusk, men det är en försvinnande liten summa om man jämför med de skattesmitare som flyttar runt sina enorma kapital för att slippa bidra till dem som behöver. Enligt Skatteverkets senaste bedömning handlar det om 130 miljarder kronor per år som annars skulle ha beskattats i Sverige.</p><p>Herr talman! Tullen och Skatteverket spelar en viktig roll i kampen mot organiserad brottslighet. Duktiga brottsbekämpande byråkrater är helt avgörande för att sätta dit de kriminella gängen. Kan vi komma åt de ekonomiska flöden och de pengar som lockar in folk i kriminalitet och som möjliggör kriminell verksamhet kommer det att göra stor skillnad. Det är alltså av allra största vikt att samarbetet mellan våra olika myndigheter fortsätter att utvecklas.</p><p>Herr talman! Att stoppa kriminalitet och införsel vid Sveriges gränser är samhällsekonomiskt väldigt effektivt. Dessa myndigheter har en viktig roll vad gäller smuggling av droger, vapen och farligt gods, men även en viktig roll när det gäller att upprätthålla Cites i arbetet mot handel med utrotningshotade djur. </p><p>Mina utskottskollegor har hört mig tjata om detta förut. Det är alltså den fjärde största illegala handeln, globalt sett.</p><p>Mitt engagemang började faktiskt när jag själv jobbade i Kambodja och kunde se olika naturreservat och nationalparker tömmas på både träd och djur. Jag har själv sett beslagtagna snaror och illegala fällor som har tömt djunglerna på liv och biologisk mångfald.</p><p>Dessa varor får enligt Cites inte föras in i Europa. Där sker det en stark och noggrann kontroll. Men om varor som tillhört utrotningshotade djur - det är olika kroppsdelar, skinn, ben och elfenben - väl kommer in i EU sker det inte längre en noggrann kontroll, med hänsyn till den inre marknaden. Därför vet vi i dag inte hur mycket av dessa illegala varor som flödar in i Sverige. Vi har ingen noggrann statistik över det. Vi kan inte bedöma hur stort och allvarligt problemet är. Jag menar att vi måste ge tullen i uppdrag att bekämpa illegal handel med utrotningshotade djur.</p><p>Under coronapandemin är det många som har skaffat hundar och andra husdjur. Tyvärr har smuggling av hundar skett i alldeles för stor utsträckning. Det är hundar som säljs på ett fasansfullt sätt och som smugglas in. De flesta hundar är i så dåligt skick att de måste avlivas. Vi måste stärka arbetet mot detta, och tullen måste få befogenheter att göra det.</p><p>Skatt, tull och exekution</p><p>Den tredje myndigheten som ligger under skatteutskottet är Kronofogden. Tullverket ska få mer pengar i samband med en kommande satsning på civilförsvaret, och Kronofogden spelar en viktig roll i att göra det svårare för hänsynslösa människor att tjäna pengar på brottslig verksamhet.</p><p>När dessa myndigheter fungerar väl blir det lättare för oss politiker att genomföra de förändringar som vi vill se och att stärka tilliten i samhället.</p><p>Jag yrkar bifall till utskottets förslag.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 18.)</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "H801SkU1",
    "replik": "N",
    "systemdatum": "2021-01-15 15:52:05"
  }
}