{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:771 om Sveriges relationer med Belarus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b54374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Håkan Svenneling har frågat mig vad jag gör för att Sverige ska stödja Belarus demokratiska opposition, vilka initiativ jag tar för att Sverige ska agera för att diktatorn Lukasjenko ska tvingas avgå, vad jag anser om att Sveriges ambassad i Minsk varit inblandad i Exportkreditnämndens förhandlingar och avtal med två statliga energibolag i Belarus samt vad jag anser om den statsledda flygplanskapningen och vad jag anser att omvärldens respons bör vara.</p><p>När det gäller Sveriges stöd till demokratirörelsen i Belarus har vi sedan många år genom vårt bistånd stöttat det belarusiska folkets strävan efter en demokratisk utveckling i landet. Vi har ett aktivt demokratibistånd med fokus på att stärka civilsamhället och fria och oberoende medier. Sedan valet i augusti 2020 har Sverige ytterligare intensifierat stödet. Det har även EU gjort, något som Sverige aktivt drivit på för att få igenom, tillsammans med flera andra medlemsstater. Jag kan försäkra Håkan Svenneling om att vi ständigt tittar på nya möjligheter att stödja civilsamhället och bidra till en demokratisk utveckling i Belarus, inte minst genom biståndet.</p><p>Det omfattande valfusk som förekom i samband med presidentvalet i augusti i fjol och regimens brutala övergrepp är oacceptabla. Vi behöver använda alla tillgängliga medel, även inom ramen för EU, OSSE, FN och Europarådet, för att påverka utvecklingen i rätt riktning och verka för att Belarus respekterar sina åtaganden om mänskliga rättigheter, demokrati och rättsstatens principer.</p><p>Sverige och EU erkänner inte valresultatet i presidentvalet, som varken var fritt eller rättvist. Vi anser att Belarus folk har en lika självklar rätt som alla andra att välja sina ledare i fria, demokratiska val. Hur den politiska övergången ska se ut är en fråga för det belarusiska folket att ta ställning till.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller Exportkreditnämndens tillbakadragna offerter har Sveriges ambassad i Minsk inte deltagit i några förhandlingar. Ambassaden har inte heller varit involverad i förhandlingen av något annat avtal rörande affären. Sveriges ambassadör deltog i ett studiebesök på det svenska exportföretaget 2019 och närvarade samma år vid underskriften av två färdigförhandlade kontrakt mellan det svenska exportföretaget och de belarusiska energibolagen. Ambassadören har agerat inom ramen för en ambassadörs uppdrag att främja Sveriges ekonomiska intressen utomlands. Detta skedde alltså 2019, långt innan protesterna och våldet mot protesterande i samband med det förfuskade presidentvalet inleddes.</p><p>Beträffande det civila passagerarplanets tvångslandning i Minsk har Sverige och EU samt övriga omvärlden kraftigt fördömt Belarus agerande. Den belarusiska ambassadören kallades upp till UD den 25 maj för att motta våra protester mot det inträffade. EU har reagerat snabbt och bestämt, och Europeiska rådet har enats om att så snart som möjligt anta ytterligare sanktioner mot Belarus inom den befintliga sanktionsramen samt att anta ytterligare ekonomiska sanktioner. Stats- och regeringscheferna enades även om att förbjuda belarusiska flygbolag att flyga i EU:s luftrum och att landa på och starta från flygplatser i EU samtidigt som europeiska flygbolag uppmanas att undvika flygningar över Belarus.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810771",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:32"
  }
}