{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:295 om genomströmningstider för jaktbrottsärenden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aee0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "121",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Vi ska naturligtvis inte diskutera enskildheter, även om det passar bra att exemplifiera med personer som har råkat ut för detta.</p><p>Herr talman! Jag har låtit riksdagens utredningstjänst titta på hur effektiv myndigheten är. Som en del av en rättssäkerhet måste det handla om att när statsmakten, ordningsmakten, till exempel anhåller och häktar någon måste man ha en rimlig tro på att man ska kunna få den personen fälld. Annars borde man inte initiera ärendet. Här skaver det ordentligt.</p><p>År 2016 var det 14 misstänkta personer. Det var noll lagförda. År 2017 var det 24 misstänkta personer. Det blev 6 lagförda. År 2018 var det 17 personer. Det var 3 som blev lagförda. År 2019 misstänktes 21 personer. Det blev 2 lagförda.</p><p>Undersökningen från riksdagens utredningstjänst visar snarast ett katastrofalt resultat. Antingen är det ett stort antal personer som blir utsatta och misstänkta helt i onödan eller så var polisväsendet så undermåligt i sina utredningar att man inte kunde lagföra tillräckligt många. Vad svaret är har naturligtvis varken jag eller statsrådet någon aning om.</p><p>Men konsekvenserna av de långa handläggningstiderna är alltså att de här personerna som bor på landsorten och som älskar jakt - de kanske till och med lever sitt liv genom jakten - blir fråntagna sina vapen. De blir fråntagna sitt fritidsintresse, och de blir oskyldigt utpekade av grannar och av medierna. Det är till och med så - om det är rätt citerat - att någon åklagare har uttalat sig så här: Jag kunde inte bevisa att personen X sköt vargen.</p><p>Herr talman! Jag tycker att det är ovärdigt en rättsstat. I en rättsstat är alla personer oskyldiga tills man har blivit dömd. När rättsväsendet går in och gör ett sådant stort integritetsingripande att man anhåller och häktar någon måste man väl rimligtvis ha lite mer på fötterna än att man misstänker 14 personer och lagför noll eller att man misstänker 21 personer och lagför 2? Det är alltså 19 personer som inte blir lagförda.</p><p>Både jag och statsrådet vet att när en åklagare och rättsväsendet ingriper ska man ha väldigt torrt på fötterna. Man ska kunna göra en bedömning att personen verkligen blir lagförd.</p><p>Jag skulle därför vilja fråga statsrådet hur han ser på den generella bilden att väldigt många personer blir misstänkta men väldigt få blir lagförda.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810295",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:32"
  }
}