{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:228 och 281 om yttrandefriheten och informationsstrukturen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2daafb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "96",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill börja med att rikta ett tack till interpellanterna för att de lyfter upp den här frågan i Sveriges riksdag.</p><p>Aron Emilsson uttryckte det som att det har varit lite yrvaket och att detta nu har svept över oss som en vårvind. Det håller jag nog inte med om. Vi har jobbat med den här frågan ett tag. Den har absolut varit på tapeten tidigare. För ett par år sedan kanske det i högre grad handlade om de globala nätjättarnas ansvar för att snabbt ta bort rena olagligheter. För ett par år sedan var det mycket diskussioner om hur viktigt det är att fort få bort till exempel terroristpropaganda och den typen av material. Där har det också tagits steg framåt.</p><p>Först och främst: Jag delar självklart synen att man ska motverka censur - det ska inte få förekomma - och att man ska värna yttrandefriheten. Det är helt grundläggande. Men vi måste också problematisera vad dessa plattformar är. Det är en lite snårig djungel. Det går inte att jämföra dem som helt neutrala åsiktstorg. Varför inte då? Jo, som jag sa i mitt inledningsanförande är det en avancerad mekanism som ligger bakom vilket material som premieras, synliggörs och sprids. Det handlar om ganska avancerade algoritmer som ofta grundar sig på någon form av marknadsintresse: Vad lockar annonsörer, och vad genererar klick och engagemang? Detta är i sig ett problem, vill jag mena, också för vår demokrati. Det riskerar att driva fram extremism och polarisering, och det har i sig inte karaktären av ett fritt åsiktstorg där alla röster värderas lika. Så är det inte i dag.</p><p>Det innebär inte att detta inte är en problematik som vi behöver ta itu med. Vi är nog flera som är bekymrade över att vi har ett fåtal globala nätjättar som har en potentiellt väldigt stor makt över den information som just nu sprids över världen. Därför har både jag och regeringen bejakat de förslag som nu kommer fram på EU-nivå och inte minst den diskussion som vi behöver ha, både nationellt och internationellt.</p><p>Alltid när det gäller lagstiftning och reglering av infrastrukturplattformar och olika fenomen som handlar om det fria ordet gäller det att vara försiktig och fundera på hur vi bäst kan reglera de problem vi har. I de förslag som nu ligger på EU-nivå har man pekat ut att de riktigt stora nätjättarna har ett särskilt ansvar. Med stor makt följer också ett stort ansvar. Det handlar både om att snabbt plocka bort rena olagligheter - det är viktigt - och om att skapa den transparens som jag uppfattar att interpellanterna här efterfrågar: tydlighet i användarvillkor och möjlighet att överklaga, så att man förstår varför ens inlägg eller en användare plockas bort. Detta är viktiga spelregler.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror också att vi måste inse att saker och ting i den digitala världen förändras väldigt fort. På tio år har det hänt väldigt mycket. Plattformar har kommit och gått. Vi ska inte låta oss förledas att tro att lagstiftning kan lösa allt. Vi behöver också en etisk diskussion både när det gäller plattformarnas ansvar och när det gäller vilket samtal vi som svenska folket vill främja på nätet. </p><p>Vi måste stå upp för yttrandefrihetens reella möjligheter att verka. Självklart måste också obehagliga åsikter få komma till tals. Det är en grundbult för vår demokrati som jag helt och fullt håller med om.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H8C120210115ip",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:57"
  }
}