{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:385 om alternativ till förtida stängning av Bromma flygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "db093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "39",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill rikta ett särskilt tack till min kollega Maria Stockhaus, som har initierat denna debatt.</p><p>Debatten om Bromma flygplats är väldigt viktig. Bromma flygplats är inte en Stockholmsfråga, utan det är en fråga som berör hela Sverige. Det är ganska störande att när Bromma diskuteras i medierna är det oftast enbart Stockholmsperspektivet som gäller. Man tycker att det räcker med en flygplats utan att ta hänsyn till behoven i resten av landet. Därför är det väldigt bra med en sådan debatt som vi har nu.</p><p>Människor ska kunna ta sig till huvudstaden från små orter runt om i Sverige inom en rimlig tid. Det är något som Bromma med sin närhet till centrum erbjuder. Fortfarande är många av de stora företagens huvudkontor, de flesta myndigheter och så vidare belägna i Stockholm. Människor som bor i Skåne, eller för den delen i Norrland, ska kunna ha familj hemma och ändå kunna pendla till jobbet.</p><p>Regeringen säger sig vara feministisk. Men låt oss ta unga kvinnor i yrkesverksam ålder med familj och barn som exempel. De har inget annat val nu när man bekämpar flygtransporterna. De får antingen stanna hemma eller välja att flytta till Stockholm. Och vi vet ju hur bostadssituationen ser ut i Stockholm, så det är inte så enkelt, det heller.</p><p>Ministerns svar är väldigt negativt och pessimistiskt. Jag kan hålla med om att nu under pandemin är resande inte aktuellt. Men det kommer dessbättre en tid efter pandemin också. Då måste vi återstarta Sverige, och då behövs goda kommunikationer. Brommas styrka är, och har varit, att flygplatsen kan ta emot mindre plan från destinationer inom Sverige. Det finns dessutom, som nämndes tidigare, planer på att göra Bromma till en helt fossilfri flygplats.</p><p></p><p>Fru talman! Nyligen publicerade myndigheten Trafikanalys en rapport som är beställd av regeringen. Jag måste säga att det är bra att regeringen visar insikt ibland. Rapporten heter <em>Elflyg </em><em>-</em><em> början på en spännande resa </em><em>-</em><em> redovisning av ett regeringsuppdrag</em>.</p><p>Som bekant börjar spännande resor med flyg på flygplatser. I rapporten konstateras att inga nya flygplatser kommer att öppna till följd av introduktionen av elflyg, utan det är de befintliga flygplatserna som kommer att användas. Med tanke på att elflygplan är både utsläppsfria och tysta skulle Bromma passa perfekt just för den typen av trafik. </p><p>Jag undrar om ministern har någon kommentar till den rapporten.</p><p>Jag har också en synpunkt. Man har valt att presentera Swedavias utdrag ur en hemligstämplad rapport mitt i en pandemi, där ingenting är som det brukar. Ingenting är normalt. Man kan inte dra slutsatser under en sådan onormal tid.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H810385",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:33"
  }
}