{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:224 om covid-19-pandemins effekter på befolkningens psykiska hälsa",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "105d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "25",
    "talare": "Clara Aranda (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Lena Hallengren sa att man inte ska hasta fram något mitt i en kris utan se på det långsiktigt och se de åtgärder som redan gjorts. Det är många åtgärder, vilket är bra, men samtidigt är vårt agerande just nu helt avgörande för hur situationen kommer att utveckla sig.</p><p>Under pandemins gång har regeringen löpande presenterat olika åtgärder och satsningar med anledning av covid-19. Och man aviserade nyligen en satsning på 50 miljoner kronor som ska gå till mer forskning om långtidscovid. Skälet till regeringens satsning ska vara att behovet av ny kunskap är stort när det gäller både orsaken till symtomen och hur de bäst ska behandlas. På samma sätt behöver vi möta covid-19:s effekter på den psykiska hälsan. Jag hoppas att socialministern inser vikten av att verka för mer tydligt riktade åtgärder även när det gäller psykisk ohälsa relaterad till covid-19 så att fokus inte enbart kretsar kring de fysiska effekter på hälsan som covid-19 kan innebära.</p><p>Det är givetvis svårt att förutse exakt vilka effekter covid-19-pandemin kommer att få på befolkningens psykiska hälsa. I den forskning som finns att ta del av sedan tidigare kan vi se en rad exempel där självmorden tillfälligt har visat sig kunna minska när samhället befinner sig i en kris, exempelvis krig eller naturkatastrofer. Men dessa minskningar har visat sig vara tillfälliga och kompenseras, alternativt överkompenseras, i efterhand när den omedelbara krisen är över. Vi måste därför vara väl förberedda inför en sådan utveckling.</p><p>Om vi går tillbaka i tiden antog faktiskt Sveriges riksdag för så mycket som tolv år sedan en nollvision för suicid. Det har tyvärr inte blivit så mycket av den nollvisionen, och det finns en rad förklaringar till det. En nollvision i sig gör ingen skillnad, utan det är arbetet för att uppnå målsättningen som har betydelse. Utan delmål, uppföljning och analys blir fallet platt.</p><p>Detta leder mig till min andra fråga i interpellationen, där jag efterfrågar möjligheten att tillsätta en nationell samordnare för det samlade arbetet med suicidprevention, för att kunna stärka det nationella suicidpreventiva arbetet både under och efter den kris som vi nu befinner oss i.</p><p>Att utse en nationell samordnare med huvudansvar för att samordna det rikstäckande arbetet med suicidprevention är varken svårt eller särskilt kostsamt. Regeringens uttalade vilja att möta självmordsproblematiken måste följas upp med politiska beslut som gör skillnad. Och då menar jag beslut som grundar sig i mer eftertanke. Det handlar inte om att hasta fram något, utan det handlar om att ha en långsiktig plan och inte minst en mer direkt handlingskraft under en svår tid.</p>",
    "intressent_id": "0130640724922",
    "rel_dok_id": "H810224",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:19"
  }
}