{
  "anforande": {
    "dok_hangar_id": "5096959",
    "dok_id": "H809121",
    "dok_titel": "Protokoll 2020/21:121 Fredagen den 7 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "121",
    "dok_datum": "2021-05-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:630 om brister i det nya omställningsstödet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c2900ea4-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "61",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det som Alexander Christiansson glömmer att nämna om det utskottsbetänkande som diskuterades i går är att man är tydlig med att förbättringarna som regeringen ska titta på naturligtvis måste förhålla sig till det EU-regelverk som finns. Det är så som det är. Vi måste naturligtvis använda våra stöd i enlighet med de regelverk som finns i EU; annars blir de inte godkända. Får man inte godkänt och ändå betalar ut stöden riskerar företagen att bli återbetalningsskyldiga.</p><p>Utgångspunkten i EU:s resonemang är att företag som kan ha tappat mycket omsättning men ändå har höga marginaler är i mindre behov av stöd än företag som kanske inte har tappat lika mycket i omsättning men har lägre marginaler. Det är utgångspunkten i hur EU resonerar. De resonerar som att det är viktigt att man inte ska bli överkompenserad - det är EU:s sätt att tänka - det vill säga att man har tappat i omsättning men har så höga marginaler att man ändå kan gå med vinst. Det är deras resonemang. De har tagit fram regelverket, och det är utifrån det som vi har möjlighet att utbetala de stora stöd som finns.</p><p>Jag kan också konstatera att det är stor skillnad på hur regeringen har agerat under den här krisen mot hur alliansregeringen agerade under finanskrisen. Vi har haft ett tydligt fokus på att rädda svenska jobb och svenska företag genom krisen. Omställningsstödet är ett av de viktiga stöden.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810630",
    "replik": "N",
    "systemdatum": "2021-09-15 16:39:32"
  }
}