{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statliga åtgärder för fler miljöbilar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "25102300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "142",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag debatterar vi Riksrevisionens granskning av de statliga åtgärderna för att få till stånd fler miljöbilar. Man skulle också kunna kalla det: Riksrevisionen skriver om exempel på fantastiskt dålig klimatpolitik. Det är nämligen vad detta är.</p><p>Bonus-malus-systemet och de tidigare stödsystemen har utvärderats av en lång rad instanser. I fjol utvärderade Konjunkturinstitutet bonus-malus-systemet, och tillsammans med Riksrevisionen har man kommit fram till en hel del saker. Slutsatserna är att systemet uppvisar brister i kostnadseffektivitet, är förknippat med rekyleffekter som stimulerar till ökat bilåkande och fördröjer föryngringen av fordonsparken, särskilt vad gäller de allra största, utsläppsintensiva bilarna. Man konstaterar vidare att det är svårt att finna välgrundade motiv till systemets existens och att analysen visar att bonus-malus har liten inverkan på utsläppen samt att systemet bör fasas ut.</p><p>Man uttalar sig även om de fördelningspolitiska effekterna. Där finner man att det är sannolikt att systemet gynnar höginkomsttagare i storstäder som hade kunnat tänkas köpa liknande bilar även utan stöd.</p><p>Vi har alltså ett straff- och stödsystem för nya bilar som inte minskar utsläppen, för med sig samhällsekonomiska kostnader och gynnar höginkomsttagare i storstäderna. Det är ett system som subventionerar börs-vd:ns bil men som straffar barnfamiljen som köper en ny Dacia. </p><p>Fru talman! Detta system är inte unikt för Sverige. Uppenbarligen finns dessa system i olika rika västländer, och utvärderingarna visar ungefär samma sak, nämligen att det blir väldigt dyrt och att nyttan är liten. Man kan titta på Norge, som i dag spenderar enormt mycket pengar på sin elbilspolitik, vilket bland annat har lett till att folk köper och äger fler bilar än tidigare. Man har behållit den bensindrivna bilen och lagt sig till med ytterligare en bil. Det motverkar såklart det faktum att elbilarna orsakar lägre utsläpp under sin livstid om man i stället skaffar fler bilar och kör längre sträckor.</p><p>Statens uppgift i det här fallet bör snarare vara att satsa på infrastrukturen. Det handlar om laddinfrastruktur och om en slagkraftig vätgasstrategi. Där ligger vi i Sverige långt efter. I stället har vi satsat på dessa dåliga lösningar.</p><p>Fru talman! Låt mig gå in lite mer specifikt på just Riksrevisionens rapport och den kritik som vi har framfört i vår följdmotion. Kritiken från Riksrevisionen är ju omfattande, och som brukligt när det handlar om klimatpolitik är konsekvensanalyserna bristande eller helt enkelt icke-existerande. Riksrevisionen konstaterar att kostnaderna för systemet är höga. De är ojämnt fördelade över landet. Man har också misslyckats med att skapa långsiktiga och förutsägbara villkor, vilket också kan ses i det nyligen remitterade förslaget om att bonusen skulle göras om så att den förste att köpa bilen kan bli återbetalningsskyldig. Det skulle komma att skapa väldigt stor oförutsägbarhet, och förslaget har orsakat mycket missnöje bland en hel del instanser. Man vill alltså göra systemet än mer oförutsägbart än det är.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statliga åtgärder för fler miljöbilar</p><p>Fru talman! Övergripande konsekvensanalyser inklusive samhällsekonomiska konsekvenser har inte gjorts eller har gjorts knapphändigt och inte tillställts riksdagen. Riksrevisionen skriver att möjligheten för riksdagen att fatta välinformerade beslut har försvårats på grund av detta. Till och med de miljömässiga konsekvenserna är knapphändigt belysta eller inte belysta alls i hälften av underlagen. </p><p>De samhällsekonomiska kostnaderna har varit höga sett till kostnad per minskad enhet koldioxidutsläpp. Kostnaderna har inte fördelats jämnt. De har gynnat förmånsbilister mer än privatbilister och boende i storstadskommunerna mer än landsbygdsbor. </p><p>En ytterligare och oförutsedd kostnad för samhället har uppstått i och med att många bilar har sålts vidare till framför allt Norge, varvid bidragskostnaden har drabbat svenska skattebetalare medan bilens relativa klimatnytta tillgodoräknas ett annat land.</p><p>Långsiktiga och förutsägbara villkor för köp och innehav av nya bilar har inte skapats. Återkommande regelförändringar, ofta med kort varsel, har skapat osäkerhet. För många av styrmedlen saknas en tydlig plan för utveckling respektive avveckling. </p><p>Regeringen redovisar ingen ambition att göra konsekvensbedömningar av hur stödet till miljöbilar respektive de ökade kostnaderna för andra bilar har slagit inom olika inkomstgrupper eller i olika delar av Sverige, trots att det är tydligt i Riksrevisionens rapport att de människor missgynnas som inte har tillgång till förmånsbilar och inte har råd att köpa elbil. Regeringen meddelar inga konkreta planer för hur systemet ska kunna bli mer kostnadseffektivt, långsiktigt och förutsägbart. </p><p>Vi anser därför att regeringen bör visa intresse för åtgärdernas miljömässiga effektivitet och konsekvenser, inte minst fördelningseffekter mellan regioner och inkomstgrupper, genom att se till att låta genomföra just sådana analyser.</p><p>Med anledning av detta yrkar jag bifall till reservation 2.</p><p>(Applåder)</p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "H801MJU3",
    "replik": "N",
    "systemdatum": "2020-12-18 14:58:39"
  }
}