{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:609 om kommunala lantmäterimyndigheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4d4564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "72",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Först ska vi påminna om att Lantmäteriet har genomgått ett stort förändringsarbete och kortat sina handläggningstider inom fem av sju områden. Detta har skett när man har betat av gamla ärenden och därmed fått längre handläggningstider på grund av det arbetet.</p><p>Vi ska också påminna om att jämförelsen mellan de nordiska länderna, precis som den utredning som Lars Beckman själv beställde, pekar på hur svårt det är att jämföra mellan länderna eftersom uppgifterna för lantmäterimyndigheterna i de olika länderna är sinsemellan mycket olika. Det går därför inte att jämföra rakt av.</p><p>De krav som ställs i lagen bygger i grund och botten på att varje medborgare ska ha rätt till en rättssäker och bra process. Det krävs därför en minsta bemanning och kompetens i en verksamhet för att tillgodose detta. Att tydliggöra vilka krav som gäller för att en kommun ska kunna inrätta en lantmäteriverksamhet är ett viktigt arbete. Regeringen har, precis som ledamoten pekar på, tidigare mottagit kritik för att kraven som ställs inte är tillräckligt tydliga i motiveringarna. Vi har också tagit till oss av kritiken. För bara någon månad sedan handlade regeringen en ansökan, och vi tog fasta på den kritiken. Vi var noggranna med att vara tydliga på de punkter där vi tidigare har uppfattats vara otydliga.</p><p>Det delade huvudmannaskapet tillkom i och med lagen om kommunal lantmäterimyndighet. I förarbetena till lagen poängterades att bara för att ett ansvar för fastighetsbildningsverksamheten läggs på kommunen innebär inte det en begränsning av statens övergripande ansvar för fastighetsbildningsverksamheten. Det ska därför inte uttryckas som att statens ansvar delegeras till en kommun utan att kommunens ansvar inte omfattar annat än att bestrida kostnaderna för verksamheten och att göra det möjligt för myndigheten att bedriva verksamhet effektivt och i organisatoriskt lämplig form.</p><p>Utifrån att det övergripande ansvaret för fastighetsbildningsverksamheten ligger på staten är det också ändamålsenligt att det finns tydliga krav som ska vara uppfyllda för att kunna ta på sig det ansvaret. Här finns ett problem. Eftersom jag är tidigare kommunpolitiker tror jag att många känner igen sig i svårigheten för små kommuner att bygga upp egna verksamheter inom många olika områden som ska finansieras på olika sätt inom ramen för den egna verksamheten. För att varje medborgare i Sverige ska kunna lita på att de får tillgång till samma kompetens och hjälp finns kraven för att säkerställa att de kommunala lantmäterimyndigheterna kan sköta uppdraget.</p><p>Med detta sagt är vi överens om att handläggningstiderna behöver bli kortare och att vi behöver fortsätta att hålla ögonen på den positiva utveckling vi har sett hos den statliga lantmäterimyndigheten. Utvecklingen behöver fortgå så att det ska gå fortare att få beslut och fortare att genomföra fastighetsombildningar. Jag ser fram emot att noga följa dessa frågor, och jag hoppas att i någon av våra säkert snart stundande debatter få möjlighet att peka på att handläggningstiderna har kortats inte bara inom fem av sju områden utan inom alla områden. Jag hoppas att den utvecklingen ska hålla i sig.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810609",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:52"
  }
}