{
  "anforande": {
    "dok_hangar_id": "5089464",
    "dok_id": "H80988",
    "dok_titel": "Protokoll 2020/21:88 Torsdagen den 4 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "88",
    "dok_datum": "2021-03-04 00:00:00",
    "avsnittsrubrik": "Klimatpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "df34ab05-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tackar Marlene Burwick för svaret.</p><p>Man kan såklart räkna på lite olika sätt, men låt oss konstatera att denna vinter har präglats av elbrist i stora delar av landet när el har behövts. Det är jättefint att vi har ett överskott på helårsnivå, men att elen inte finns när den behövs är elbrist. Det är ett problem. Att vi har behövt importera smutsig el från andra länder och dra igång oljekraftverk är också ett problem.</p><p>Jag kan inte riktigt förstå slutsatsen att det är viktigt att energiöverenskommelsen ligger fast. Stora delar av den har ju inte hängt med i utvecklingen. Näringslivet, som Marlene Burwick säger vill ha långsiktiga villkor, säger i dag att man vill ha ett nytt energipolitiskt mål om 100 procent fossilfritt, alltså det som Moderaterna föreslår.</p><p>Jag vurmar inte för ett enskilt kraftslag. Jag vurmar för att vi ska möta den enorma utveckling vi står inför, att vi ska kunna öka elektrifieringen och öka energiproduktionen.</p><p></p><p>Därför kvarstår min fråga: Är det ett egenvärde att stänga ned kärnkraften? Eller finns det någon del av Socialdemokraterna som kan se att det kanske inte är vettigt att Miljöpartiet får styra detta utan att industri och transporter faktiskt behöver mer el?</p><p>Jag har stor respekt för Mikael Odenberg, och jag kan hålla med honom i mångt och mycket. Att bygga nya, stora reaktorer är inget som Moderaterna föreslår. Vad vi vill se är snarare den moderna tekniken där man bygger små, modulära reaktorer - det som till exempel statliga Vattenfall är med och finansierar i andra länder, såsom Estland.</p><p>Min fråga kvarstår. Det behövs minst 60 procent mer el. Är det realistiskt att de 17,5 procent som vind och sol står för i dag ska täcka det ökade energibehovet och ersätta de 30 procenten från kärnkraften?</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H801MJU9",
    "replik": "Y",
    "systemdatum": "2021-05-18 19:33:04"
  }
}