{
  "anforande": {
    "dok_hangar_id": "5098173",
    "dok_id": "H809126",
    "dok_titel": "Protokoll 2020/21:126 Tisdagen den 25 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "126",
    "dok_datum": "2021-05-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:712 om bristen på rastplatser för yrkesförare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7f51d933-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "49",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Thomas Morell har frågat mig vilka åtgärder regeringen avser att vidta för att dels säkerställa att rastplatserna har den funktion de är avsedda för, dels införa tydliga sanktioner för dem som ockuperar rastplatser. </p><p>Först och främst vill jag framhålla att rastplatserna längs våra vägar självklart ska vara trygga och säkra. Rastplatserna bidrar till god trafiksäkerhet och framkomlighet på våra vägar. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>De problem vid rast- och uppställningsplatser som Tomas Morell pekar på är många gånger ett uttryck för att det saknats bra regelverk för yrkesförare i hela EU. Det är regeringen nu i färd med att förändra. I juli 2020 antogs det så kallade mobilitetspaketet, som är ett reformpaket för tydliga och sjysta villkor för tunga transporter inom EU. Sverige har varit ledande i det arbetet. Med de nya reglerna kommer vi inte längre att ha en ordning där yrkesförare från andra länder tvingas tillbringa sin normala veckovila i fordonet på sin utstationeringsplats. </p><p>Säkerheten på rastplatserna berör många aktörer, och det är glädjande att Sveriges Åkeriföretag tillsammans med Polismyndigheten och Trafikverket samverkar kring detta. Aktörerna kommer att fortsätta arbeta med frågor kring säkra rastplatser för yrkestrafiken och hur den organiserade brottsligheten kan bekämpas.</p><p>Trafikverket har dessutom regeringens uppdrag att se över hur bristen på säkra uppställningsplatser för yrkestrafiken längs större vägar kan avhjälpas, och i det ingår även att utreda möjligheterna till kameraövervakning vid rastplatser. Nu förbereds en pilotverksamhet vid en av landets rastplatser som bland annat haft ordningsproblem.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810712",
    "replik": "N",
    "systemdatum": "2021-09-15 16:50:39"
  }
}