{
  "anforande": {
    "dok_hangar_id": "5080110",
    "dok_id": "H80962",
    "dok_titel": "Protokoll 2020/21:62 Tisdagen den 12 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "62",
    "dok_datum": "2021-01-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:242 om en välfungerande flygplats i Dalarna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "49eba563-8f77-eb11-914b-901b0eac4c70",
    "anforande_nummer": "85",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Malin Höglund för interpellationen.</p><p>Jag har diskuterat flyget både i Mora och i Dalarna flera gånger. Jag har inte minst träffat det utmärkta kommunalrådet Anna Hed, Lennart Sohlberg och andra som jobbar intensivt för att stärka Moras förutsättningar för bättre förbindelser. Jag uppskattar verkligen det engagemanget - det vill jag ändå säga.</p><p>Jag besökte nyligen Dalarna. I somras, strax innan vi fick nya reserestriktioner, kunde man åka en sväng, och då besökte vi Dalabanan och såg på de upprustningar som där görs just för att förkorta restiderna. Jag träffade också politiker och företrädare för Region Dalarna för att diskutera vilka prioriteringar som är viktigast framöver. Där handlar det, precis som Malin Höglund säger, om att säkra flygkapacitet - både för besöksnäringen, naturligtvis, och för bra och snabba förbindelser ut på världens exportmarknader. Det handlar om järnvägsupprustningar, inte minst, men också om vägkvaliteten. Det är synpunkter som jag nu tar med mig i det arbete vi har inför kommande nationell plan. Redan i den förra gjorde vi omfattande satsningar i just Dalarna, och inte minst med BK4 gör vi nu stora satsningar på att öka bärigheten och tjälsäkerheten i vägarna. </p><p>När det sedan gäller flyget har ju hela landet och hela världen drabbats av en pandemi. I våras hade vi ett läge där, som jag tror att Trafikverket skrev i en rapport, i princip allt reguljärt flyg mellan länder hade upphört. Så är det ju. Vi ser i Swedavias statistik över flygplatserna, som kom häromdagen, att 90 procent har försvunnit. Vi ser det på de regionala flygplatserna. Det är skälet till att vi från regeringens sida har fått skjuta till väldigt mycket resurser både till de statliga flygplatserna och till Luftfartsverket men också till regionala flygplatser. Det handlar om både generella och specifika statsbidrag.</p><p>Jag tog det lite ovanliga initiativet att också införa det vi kallar en allmän trafikplikt. Vi öppnade upp för trafikplikt till Norrland och Gotland just för att vi under en pandemi, när det kommersiella flyget inte finns där, måste säkerställa att vi klarar snabba förbindelser. </p><p>Nu, strax före jul, tog vi också beslut om att utvidga detta till temporära beredskapsflygplatser, där Mora är inkluderat, för att säkerställa att vi, inte minst mot bakgrund av den belastning som sjukvården har, har möjlighet att genomföra snabba transporter med ambulansflyg eller andra insatser. Detta, om något, visar hur viktigt flyget är.</p><p>Jag brukar säga att flyget behövs men måste ställa om. Den insikten måste nog infinna sig när vi pratar transportpolitik framöver. Flyget är viktigt, inte bara i Dalarna, i Norrland eller på Gotland utan för hela landet och inte minst för möjligheten att nå ut på världens exportmarknader. Men i samma stund som vi säger detta menar vi också att flyget måste ställa om, med biobränsle och med reduktionsplikt, som vi nu ser till börjar gälla för flyget framöver. Man blandar in biobränslen och minskar därmed flygets klimatpåverkan.</p><p></p><p>Också den spännande utvecklingen med elektrifiering är viktig. Jag tror att också några flygplatser i Dalarna - det finns ju tre flygplatser i Dalarna - tittar lite nyfiket på möjligheten att arbeta med elflyg framöver. Om det skulle bli verklighet skapar vi en helt annan typ av struktur för flyget. Regeringen har ju gett medel till satsningar på elflygsutveckling i Sverige.</p><p>Utgångspunkten är naturligtvis att vi ska lyssna in synpunkterna från representanter för Dalarna och bära med oss dem i arbetet med Nationell plan samt fortsätta titta på behovet av beredskapsflygplatser och på hur trafikplatsen ska utvecklas framöver i Sverige, när vi nu har infört en allmän trafikplikt.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810242",
    "replik": "N",
    "systemdatum": "2021-02-25 18:33:03"
  }
}