{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:337 om vägar på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bcab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "68",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tror att den som ser den här debatten noterar att även det här statsrådet ägnar huvuddelen av sitt inlägg åt att prata om Moderaternas politik. Det är bra. Jag pratar gärna om Moderaternas politik ofta och mycket. Det är väljarna som ska utvärdera den här regeringen.</p><p>Men nu tänkte jag hålla mig till verkligheten. Gävleborg ligger på sista plats i riket gällande vägkvaliteten. 25 procent av vägarna är mycket dåliga. Dalarna, Jämtland, Norrbotten och Gotland hamnar också i botten, då 20 procent av de statliga vägarna anses vara mycket dåliga där.</p><p>Trafikverket säger till SVT Gävleborg i dag: \"Prioriteringen nu blir att lägga mer fokus på det högtrafikerade vägnätet i länet och då är det främst riksvägarna och Europavägarna. Vi kommer byta ut slitlagret och inte göra några större och djupare åtgärder. På så sätt kommer vi åtgärda ännu mer meter väg.\"</p><p>I samma artikel talar man om att andelen pengar som avsätts till vägarbeten är något som politiker beslutar om som svar på redaktionens fråga om varför man inte satsar på det lågtrafikerade nätet.</p><p>Det här är alltså verkligheten, fru talman. Det är verkligheten. Då ställer jag mig frågande till att ministern står här och säger att han delar uppfattningen att vägnätet ska bli bättre i Ockelbo och i de lågtrafikerade områdena där yrkeschaufförerna kör sina virkestransporter. Det står i skarp kontrast till vad Trafikverket säger i dag till SVT Gävleborg. De här två versionerna är inte kompatibla. Antingen har statsrådet fel eller så har Trafikverket fel, men båda versionerna kan inte vara sanna.</p><p>Jag skulle gärna vilja veta: Vad har statsrådet gett för konkret uppdrag till Trafikverket? Vi kunde höra den målande beskrivningen från statsrådet om hur han anser att man ska ha farbara vägar även på landsbygden. Men i verkligheten i Gävleborg kommer Trafikverket alltså inte att lägga två strån i kors för att åtgärda vägnätet. Och så länge Trafikverket inte gör det kommer vi inte att få några bättre vägar i Gävleborg. Så länge Trafikverket inte gör det kommer yrkeschauffören att köra fast i gruset med sin virkestransport.</p><p>Arbetspendlaren säger: Jag pendlar till Bollnäs och anser att den här vägen är en dödsfälla. Men den här vägen är bara ett exempel, fru talman. Det är alltså 25 procent av vägarna i Gävleborg som är dåliga. Det påverkar folks möjlighet att bo på landsbygden. Det påverkar folks möjlighet att driva företag. Det påverkar arbetsmiljön för arbetsgivaren som ansvarar för skogstransporterna att yrkeschaufförerna anser att det är en livsfara att köra.</p><p>Jag såg ett inslag på SVT som handlade om en väg i Jämtland som också var riktigt, riktigt usel. Ambitionen från Trafikverket är mycket tydlig. Man har ingen som helst avsikt, inget uppdrag och inga pengar till att åtgärda vägnätet på det lågtrafikerade nätet, utan man kommer att satsa på att byta ytskikt efter E4:an.</p><p>Statsrådet vet, eftersom han har läst Moderaternas skuggbudget, att vi satsar väsentligt mycket mer pengar på vägunderhåll än vad regeringen gör. Miljöpartister har till och med stått här i kammaren och hånat mig och andra moderater för att vi satsar så mycket på mobilitet och farbara vägar. Vi sänker också bensin- och dieselskatten för att man ska ha råd att arbetspendla.</p><p>Jag måste fråga statsrådet: Vad har statsrådet gjort konkret för att instruera Trafikverket att satsa på vägar i det lågtrafikerade vägnätet så att virkestransporterna inte ska köra fast?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810337",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:35"
  }
}