{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:444 och 474 om en nationell kampanj för vaccination",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7475c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "23",
    "talare": "Elisabeth Björnsdotter Rahm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet! Jag vet inte om jag fick något riktigt svar på min fråga. Men det kan jag kanske få i nästa inlägg.</p><p>Något som är positivt med pandemin är att vi har lärt oss att tvätta händerna, att sprita händerna, att använda munskydd och att hålla avstånd. Det har inneburit att vi inte har sett någon influensa, att vi inte har haft någon vinterkräksjuka och att vi inte heller har haft någon större spridning av RS-virus.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Hastigheten i att ta fram vaccin har varit imponerande. Strax före jul 2020 kunde vi börja vaccinera. Det är väldigt imponerande, måste jag säga, och vi har fortsatt i exploderande hastighet sedan dess.</p><p>Men det är här jag ser att regeringen har brustit i sin nationella vaccinationskampanj. Informationen till alla skulle ha varit lika, och regionerna skulle ha fått samma regelverk att förhålla sig till. I stället för en strukturerad vaccinering av befolkningen har vi sett 21 olika regionala förhållningssätt, vilket har lett till en vaccinationsturism som ställer till det för alla som ska administrera vaccineringen av befolkningen. Människor ringer runt till alla vårdcentraler och bokar upp sig på tider, och så åker de dit där de får tid snabbast. Det innebär att alla övriga vårdcentraler där personerna bokat in sig står med överblivna doser vid dagens slut. Det blir då en press att ringa in nya personer, eftersom man inte kastar en enda dos vaccin i onödan.</p><p>Det är dit jag vill komma. Vi borde ha haft en nationell strategi där alla regioner hade fått samma information och samma uppgifter om hur man ska hantera testning av personer, hur man ska hantera vaccinationen av befolkningen och hur man ska nå ut med information till - som statsrådet nämnde i sitt förra anförande - grupper som är svåra att nå. Nu har länsstyrelserna till exempel fått i uppdrag att titta över hur man på olika sätt ska nå grupper som vanligtvis inte söker sig till sjukvården, exempelvis papperslösa, våra asylsökande och många av våra invandrare som har en kultur där man är skeptisk mot vaccin i stort. Men hade regeringen varit tydlig redan i början av december, då man började med vaccinationen mot covid-19, hade vi inte haft den situation som vi har i dag.</p><p>Därför ställer jag återigen frågan: Varför har regeringen agerat så senfärdigt? Vi började vaccinera redan för sex månader sedan. Varför hade vi inte en nationell vaccinationskampanj redo att publiceras redan då? Den kommer nu, sex månader efter att vi börjat vaccinera.</p>",
    "intressent_id": "0671241874717",
    "rel_dok_id": "H8C120210518ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:30"
  }
}