{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Säkrare samordningsnummer och bättre förutsättningar för korrekta uppgifter i folkbokföringen ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3935414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "39",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I dag debatterar vi folkbokföring och samordningsnummer. Både folkbokföringen och samordningsnumren är mycket viktiga saker, men tyvärr präglas systemen av många frågetecken och rena felaktigheter.</p><p>Det här är ett stort problem, eftersom folkbokföringen ligger till grund både för fastställandet av skatter och för utbetalningen av bidrag och andra ersättningar. Att det finns fel i folkbokföringen kan alltså innebära både felaktig beskattning och felaktiga utbetalningar av bidrag. Regeringens egna utredningar beräknar att värdet av de felaktiga utbetalningarna uppgår till 18 miljarder kronor varje år, och en betydande del av detta betalas ut på grund av oriktiga uppgifter i folkbokföringen. Det här är alltså ett mycket stort problem.</p><p>När det gäller samordningsnumren bedömer Skatteverket att över 400 000 nummer har getts till personer som inte styrkt sin identitet. Det handlar alltså om 400 000 möjliga fel av totalt cirka 870 000 samordningsnummer. Hur många faktiska fel det finns av de 400 000 numren vet vi inte, och även det är förstås ett stort problem i sig.</p><p>Problemen drabbar inte bara samhället i stort, utan de drabbar också de många enskilda människor som faktiskt behöver använda sig av samordningsnummer. Förtroendet för samordningsnumren är lågt bland både privata och offentliga aktörer, och det beror på att identitetskontrollerna som gjorts är av varierande kvalitet. Detta drabbar inte minst EU-medborgare och tredjelandsmedborgare som kan tilldelas ett samordningsnummer och sedan upplever att det inte fungerar som det var tänkt. Allt detta innebär att det är helt nödvändigt att skapa ordning och reda i systemet.</p><p>Fru talman! Regeringen har nu lagt fram förslag som ska bidra till att komma till rätta med dessa problem. Det handlar bland annat om att skyldigheten för myndigheter att anmäla misstänkta fel i folkbokföringen till Skatteverket ska utvidgas. Det handlar om att samordningsnummer ska kunna förklaras som vilande och att enskilda med samordningsnummer får en skyldighet att anmäla ändrade kontaktuppgifter till Skatteverket. Flera av de förslag som regeringen har lagt fram är bra i sig, men de är knappast tillräckliga. Det behövs fler och kraftfullare åtgärder.</p><p>Vi kristdemokrater välkomnar att underrättelseskyldigheten mellan myndigheter nu ska utvidgas. Det kommer att leda till att felen i folkbokföringen minskar. Men vi kan redan nu konstatera att denna underrättelseskyldighet måste utvidgas ytterligare, så att fler myndigheter omfattas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkrare samordnings-nummer och bättre förutsättningar för korrekta uppgifter i folkbokföringen</p><p>Också sekretessbrytande regler behöver omfatta fler myndigheter och myndighetsavdelningar för att säkerställa tillgången till relevant information för alla myndigheter som behöver den. Till exempel bedömer Pensionsmyndigheten att deras arbete skulle bli mer effektivt om de fick bättre tillgång till Skatteverkets information.</p><p>Vi kristdemokrater vill också att den utvidgade underrättelseskyldigheten ska gälla uppgifter om personer som har samordningsnummer och inte bara inom folkbokföringen, som nu föreslås.</p><p>Förslagen som regeringen har lagt fram innebär alltså att vi tar steg i rätt riktning, men det kommer tyvärr att finnas behov av att återkomma med fler förändringar.</p><p>Fru talman! För att komma till rätta med problemen med samordningsnumren krävs det i grund och botten två saker. Dels behöver de nuvarande felen rättas till, dels behöver systemet förbättras i grunden så att dessa problem inte kan uppstå igen.</p><p>För att rätta till de nuvarande problemen med samordningsnumren, alltså att det finns 400 000 nummer som getts till personer som inte styrkt sin identitet, kräver vi kristdemokrater att hela systemet ska startas om. Alla samordningsnummer behöver därför vilandeförklaras så länge inte personerna bakom numren kan komma till Skatteverket och styrka sin identitet med en id-handling.</p><p>För att förbättra systemet i grunden krävs det bättre identitetskontroller vid tilldelning av samordningsnummer. Regeringen föreslår i propositionen att det ska göras en identitetskontroll vid tilldelning av samordningsnummer. Det är utan tvekan ett steg i rätt riktning, men detta måste vara ett absolut minimikrav. Vi anser att det dels ska krävas personlig inställelse hos Skatteverket eller en annan lämplig myndighet, dels att Skatteverket ska samla in biometriska data, till exempel fingeravtryck, vid förnyelse eller tilldelning av samordningsnummer. Det skulle vara ett effektivt sätt att motverka att en och samma person kan ha flera olika identiteter.</p><p>Tillsammans skulle dessa åtgärder kunna leda till att problemen rättas till och att samordningsnumren kan fylla den viktiga funktion som de är tänkta att göra, inte minst för EU-medborgare som vistas här. När vi har kommit till rätta med dessa problem och fått på plats nya regler för biometrisk identifiering av enskilda personer som tilldelas samordningsnummer finns det också möjlighet att göra förändringar av systemet som syftar till att förenkla för enskilda personer, till exempel att den enskilde själv ska kunna ansöka om samordningsnummer.</p><p>Utöver detta behöver den folkräkning som Kristdemokraterna och flera andra partier har krävt genomföras. Skatteverket har uppskattat att det finns ungefär 200 000 personer som är skrivna på felaktiga adresser, och det är ett allvarligt problem. Det är nödvändigt att komma till rätta med felen i folkbokföringen för att motverka en brottslighet som årligen kostar staten flera miljarder kronor.</p><p>Fru talman! Vi har flera olika reservationer i dagens ärende. Jag står givetvis bakom allihop, men jag yrkar bifall endast till reservation 1.</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H801SkU11",
    "replik": "N",
    "systemdatum": "2021-09-15 16:44:04"
  }
}