{
  "anforande": {
    "dok_hangar_id": "5102230",
    "dok_id": "H809146",
    "dok_titel": "Protokoll 2020/21:146 Tisdagen den 22 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "146",
    "dok_datum": "2021-06-22 00:00:00",
    "avsnittsrubrik": "Moderna tillståndsprocesser för elnät",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9aea50f7-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "134",
    "talare": "Monica Haider (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Moderna tillstånds-processer för elnät</p><p>Fru talman! I dag debatterar vi näringsutskottets betänkande 22 <em>Moderna tillståndsprocesser för elnät</em>. Jag yrkar bifall till utskottets förslag och avslag på reservationerna.</p><p>Fru talman! <em>Moderna tillståndsprocesser för elnät</em> är en efterlängtad proposition. Det är ett område vi verkligen har behov av att förändra, så att det går fortare att bygga ut elnäten. Det är vi helt överens om här i kammaren. Det är bra att den här propositionen har lagts fram.</p><p>Vi kan också se det i antalet motioner från allmänna motionstiden. Det är 41 motioner med cirka 120 yrkanden, och det är också fyra följdmotioner till propositionen.</p><p>Förslagen i propositionen är det som regeringen anser som viktigast att prioritera för att förkorta ledtiderna för att bygga elnät. I koncessionsutredningen finns ytterligare förslag som regeringen bereder. Regeringen har inte avvisat några förslag som finns i utredningen.</p><p>Detta är den största tidsbesparingen för elledningsbyggande som gjorts sedan Sverige fick elektricitet. Vi tar höjd för fördubblad elanvändning. För att klara det ska vi trefaldiga investeringarna i elnäten och halvera tillståndstiden för att bygga ledningar. Ändringarna syftar till att det ska bli enklare att bygga ut elnätet i Sverige och att tillståndsförfarandet ska bli mindre resurskrävande för både elnätsföretagen och berörda myndigheter.</p><p>Vidare föreslås att det ska bli enklare för nätföretag att vidta åtgärder utan att behöva ansöka om nätkoncession. Fler ledningar ska kunna byggas och användas med stöd av en koncession av ett område. Det ska också gå att lägga samman nätkoncessioner och dela upp en nätkoncession för en linje.</p><p>Energimarknadsinspektionen ska få besluta om tillträde till mark för undersökningsarbeten. Det ska också bli lättare att inleda en ledningsförrättning och underlätta för nätföretag att få frågan om tillstånd till vattenverksamhet prövad i ett tidigt stadium.</p><p>Förslagen gäller främst de stora ledningar som i dag har de längsta ledtiderna för byggande, det vill säga region- och transmissionsnät.</p><p>Fru talman! Den ökande elektrifieringen gör att vi behöver göra många saker samtidigt för att klara det framtida elbehovet. Vi ser att samhälls och teknikutvecklingen går fort, och det är en ständigt ökad efterfrågan på el, vilket ställer nya krav på både produktion och elnät. Kapacitetshöjande investeringar är därför nödvändiga för att möta det framtida behovet. Denna proposition är en del i det arbetet, men vi behöver göra mer, som jag inledde med.</p><p>Elektrifieringsstrategin, som regeringen arbetar med, är en viktig pusselbit. Strategin ska bidra till en snabb, smart och samhällsekonomiskt effektiv elektrifiering, där man tar ett helhetsgrepp om förutsättningarna i energisektorn för att möjliggöra en ökad elektrifiering. En plan för att hantera eventuella hinder kommer också att ingå. Senast i oktober i år ska den vara på plats. Regeringen har också inrättat en elektrifieringskommission för att påskynda arbetet med elektrifieringen av de tunga vägtransporterna och transportsektorn i sin helhet. Strategin och kommissionen kompletterar varandra, framför allt när det gäller transporter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Moderna tillstånds-processer för elnät</p><p>Fru talman! Att minska ledtiderna för att bygga ut elnät har också konsekvenser, vilket man kan läsa om i propositionen. Förslagen bidrar till att förkorta handläggningstiderna och skapa ett mer flexibelt och modernt regelverk som ger administrativa lättnader och förenklingar för nätföretag och myndigheter. Det kommer att gå fortare att ansluta anläggningar till elnätet.</p><p>Det görs också en bedömning att förslagen inte kommer att ha några betydande konsekvenser för markägare. Lantmäteriet kommer att behöva göra en bedömning av om ändamålet med ledningen kommer att tillgodoses på annat sätt eller om olägenheterna av upplåtelsen från allmän eller enskild synpunkt överväger de fördelar som ledningsrätten kan medföra. Det skulle också kunna innebära att ersättningen till markägare ökar och att regionnätsföretagen får ökade incitament att beakta markkabel vid planering eller en alternativ ledningssträckning i syfte att undvika konflikter med markägare som kan förlänga ledningsrättsförfarandet.</p><p>I ersättningsfrågan finns det, som vi vet, diskussioner. Dem har vi säkert alla hört. Man tycker att ersättningen är för låg. Men det finns givetvis också en stor diskussion om huruvida det ska vara mark- eller luftledning. Som vi har hört här från talarstolen kommer vi att behöva båda. Vi kommer att behöva luftledning. Annars kommer vi inte att klara av det här.</p><p>Fru talman! Förslagen i propositionen <em>Moderna tillståndsprocesser för elnät</em> kommer att förkorta ledtiderna väsentligt, och i utredningen finns det ytterligare förslag som bereds. Förslagen här är de som är viktigast att prioritera för att förkorta tiderna, men det finns mer att göra. Detta innebär att det är den största tidsbesparing i elledningsbyggande som gjorts sedan Sverige fick elektricitet.</p><p>Eftersom detta är den sista debatten för oss i näringsutskottet skulle jag vilja passa på att önska alla en trevlig sommar.</p>",
    "intressent_id": "0760500234712",
    "rel_dok_id": "H801NU22",
    "replik": "N",
    "systemdatum": "2021-10-08 14:34:25"
  }
}