{
  "anforande": {
    "dok_hangar_id": "5067044",
    "dok_id": "H8097",
    "dok_titel": "Protokoll 2020/21:7 Tisdagen den 15 september",
    "dok_rm": "2020/21",
    "dok_nummer": "7",
    "dok_datum": "2020-09-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:461 om rasism och afrofobi i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "216ef16d-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "40",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tror att Black lives matter-rörelsen som startade i USA har enorm betydelse, och jag tror att det är oerhört viktigt att vi har fullständigt glasklart för oss att den rörelsen behövs också här i Sverige.</p><p>Jag instämmer i det som riksdagsledamoten säger om att vi inte har tillräcklig medvetenhet om att hudfärg spelar roll. Vi måste börja med att förstå och erkänna problemet men sedan också agera. Precis som riksdagsledamoten lyfter fram handlar antirasism inte bara om att se problemet, men det behöver vi göra. Vi behöver faktiskt prata om det. Men det handlar också om att ta steg framåt.</p><p>Är det här ett amerikanskt problem? Ja, men det är också ett svenskt problem.</p><p>Jag tror att vi är många som blir extra mycket berörda när det handlar om barn. Barn borde få växa upp med att det är självklart att vi alla har samma värde. Men vi vet att det finns barn som växer upp och känner inpå huden att det är skillnad på dem och andra. Det är en av de saker som berör mig allra mest, att vi har barn här i Sverige som tror att de inte är lika mycket värda. Det behöver vi verkligen göra något åt.</p><p>Finns det några barn som lyssnar? Till alla som lyssnar: Tvivla aldrig på ert värde! Om ni utsätts för rasism, för diskriminering, ligger ansvaret för det hos den som utför den rasistiska handlingen, men också hos oss politiker ligger ett stort ansvar att agera mot rasismen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill tacka ledamoten för att jag fick dessa vittnesmål om barns upplevelser i skolan, den plats där alla barn borde få känna sig trygga. Ja, vi har ett jobb att göra. Återigen tack till dig, riksdagsledamoten, för att du tog upp de här frågorna!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H8C120200915ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:44:02"
  }
}