{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:702 om Sverige som gruvnation",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "63a28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "140",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Eric Palmqvist har frågat mig hur min syn på behovet av etablering av nya gruvor i Sverige harmonierar med det faktum att de båda regeringspartierna i riksdagen konsekvent förkastar samtliga förslag som syftat till att förtydliga och förenkla de tillståndsprocesser som reglerar gruvnäringen, samt om regeringen avser att vidta åtgärder som konkret syftar till att stärka Sveriges ställning som gruvnation och därmed öka vår försörjningsgrad gällande metaller och mineral.</p><p>Svensk gruv- och mineralnäring har stor betydelse för Sverige som land, i det regionala och lokala perspektivet samt utanför Sveriges gränser. Det handlar om arbetstillfällen, välfärd och utvinning av mineral och metall som är viktiga för en grön omställning. Sverige ska fortsätta utveckla gruvindustrin och samtidigt vara ett föregångsland inom mineralnäringen när det gäller hållbar utveckling.</p><p>Det är viktigt för regeringen att Sverige har moderna och effektiva tillståndsprocesser. Tillståndsprocesserna på gruv- och mineralområdet regleras i både miljöbalken och minerallagen (1991:45). Regeringen har tillsatt Miljöprövningsutredningen (M 2020:06) med uppdrag att lämna förslag på åtgärder för att uppnå en mer modern och effektiv prövning enligt miljöbalken. Utredningen ska lämna sitt betänkande i december 2021. Regeringen har dessutom tillsatt en utredning om prövningsprocesser och regelverk för en hållbar försörjning av innovationskritiska metaller och mineral (N 2021:01). Utredningen ska analysera och föreslå förändringar av prövningsprocesser och regelverk så att bättre hänsyn kan tas till både ett projekts lokala miljöpåverkan och dess samhällsnytta, till exempel minskad global klimatpåverkan, samt så att en större andel av det värde som gruv- och mineralnäringen genererar kan komma hela landet till del. Utredningen ska lämna sitt betänkande i slutet av oktober 2022.</p><p></p><p>Regeringen har också gett Domstolsverket, länsstyrelserna och Naturvårdsverket i uppdrag att ta fram samlad statistik för miljöprövningen. Sådan statistik är viktig, inte minst för att följa utvecklingen av handläggningstider och identifiera lämpliga effektiviseringsåtgärder. Uppdraget redovisades den 12 maj 2021.   </p><p>Fru talman! Att öka återvinning och stärka den cirkulära ekonomin är viktiga insatser som bland annat görs inom ramen för regeringens strategi och handlingsplan för cirkulär ekonomi. Regeringen kommer att fortsätta stödja utvecklingen av hållbara värdekedjor från råvara till insatsvara eller slutprodukt. I ett sådant arbete är Sveriges gruv- och mineralindustri samt gruvklustret som helhet centrala aktörer. Regeringen har även fortsatt sitt arbete kopplat till regeringens strategi Smart industri, där gruv- och mineralnäringen är inkluderad. I budgetpropositionen för 2021 finansierar regeringen även en satsning på metaller och mineral ur sekundära källor. </p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810702",
    "replik": "N",
    "systemdatum": "2021-09-15 17:01:01"
  }
}