{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:414, 416, 422, 423 och 462 om plastpåseskatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2aece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Eric Westroth (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar finansministern för svaret. Det är lite intressant att vi i dag är tre interpellanter från Jönköpings län i denna interpellationsdebatt med finansministern. </p><p>Att finansministern säger att skatten på plastbärkassar har inneburit en försäljningsminskning av dessa kassar, vilket ligger i linje med skattens syfte, är helt sant. Men att man i propositionen angav skatteintäkterna som osäkra på grund av att man inte visste konsumenternas priskänslighet och förväntade sig en försäljningsminskning med endast 30 procent visar väl ändå på en något bristande omvärldsanalys.</p><p>Redan 2002 införde Irland en avgift på plastpåsar med 0,15 euro per plastpåse, alltså ungefär 1,50 kronor, och försäljningen störtdök med mellan 90 och 95 procent. Nederländerna och Wales hade också infört avgifter med liknande resultat.</p><p>Nu visar det sig att den införda plastpåseskatten i Sverige också har inneburit en försäljningsminskning på cirka 90 procent, och av en beräknad skatteintäkt på 1,66 miljarder blev det bara 203 miljoner.</p><p>Det borde alltså inte ha rått någon större osäkerhet om effekterna av plastpåseskatten, speciellt inte då man i propositionen till och med angav Irland som ett av de länder som hade infört avgifter på plastpåsar.</p><p>Regeringen har dock reviderat sin budget för 2021 beträffande lägre intäkter av plastpåseskatten, men den ser fortfarande optimistisk ut när man tittar på intäkterna från skatten under 2020 års sista månader.</p><p>Fru talman! Samtidigt som försäljningen av plastbärkassar som säljs i butiker har rasat har försäljningen av plastpåsar som inte belastas med någon skatt ökat. Då avses främst de avfallspåsar som säljs på rulle i dagligvaruhandeln. Bland annat angav Ica i höstas att försäljningen av avfallsplastpåsar på rulle hade ökat med 60 procent jämfört med året innan.</p><p>Dessa avfallsplastpåsar på rulle är ofta producerade av jungfrulig fossil plast och importeras från Kina, ett land som står för den största miljöförstöringen i världen. Dessa påsar har dessutom bara ett syfte och används endast en gång, nämligen som soppåse, och efter användning energiåtervinns de förmodligen i någon av Sveriges avfallsförbränningsanläggningar.</p><p>Majoriteten av de plastbärkassar som såldes, och i viss mån fortfarande säljs, i Sveriges butiker användes inte bara för att bära hem varor från butiken utan hade även andra användningsområden. Efter att den hade tjänat sitt primära syfte att bära hem varor i användes 75 procent som soppåse, 20 procent återanvändes som bärkasse och cirka 5 procent kastades i soporna för material- eller energiåtervinning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Den svenska plastbärkassen hade hittat sin plats, och den återanvändes flera gånger. Nu används i stället engångskassar, många gånger i fossil plast till, soporna.</p><p>Många bär nu i stället hem sina varor från butiken i papperskassar. Det är naturligtvis ett bättre materialval om den hamnar i naturen men samtidigt ett sämre alternativ i resursförbrukningsperspektiv om man ser till tillverkning, transporter och återanvändning. Att papperspåsen har en begränsad kapacitet att återanvändas när man en gång burit hem varorna från butiken tror jag att vi alla kan vara överens om.</p><p>Hade alternativa modeller i stället för en skatt kunnat varit mer framgångsrika för miljö och klimat och samtidigt inte inneburit en skattekostnad för hushållen? I Finland har man frivilliga överenskommelser om minimipris på plastpåsar, och i Norge betalas en del av plastpåsepengarna in i en miljöfond som sedan går till att städa stränder och andra miljöförbättrande projekt. </p><p>Tittade regeringen på andra lösningar, och i så fall, varför lät regeringen inte utreda alternativen mer ingående?</p>",
    "intressent_id": "010643534813",
    "rel_dok_id": "H8C120210226ip",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:50"
  }
}