{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:652 om prostatacancer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "34a28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "93",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tackar Per Ramhorn för en otroligt viktig fråga och en viktig diskussion. Det heter interpellationsdebatt, men i den här typen av fråga finns det verkligen anledning att ha ett samtal, en dialog och ett resonemang. Jag har mött denna fråga i många års tid, både som ledamot i socialutskottet och nu som socialminister.</p><p>Jag delar inte bilden att många andra länder lyckas bättre. Sverige lyckas väldigt väl när det gäller just SVF och cancervård - om vi ska hålla oss till det.</p><p>Vi delar nu en superutmaning med stora delar av världen efter att ha prioriterat covidvård och akutvård och den vårdskuld detta lett till. Jag lämnar dock denna fråga därhän, om det är okej.</p><p>Det kanske inte intresserar så många utanför kammaren, men det är ändå så att regionerna är huvudmän för svensk hälso- och sjukvård.</p><p>Vad kan då regeringen göra? Vi kan titta på kompetensförsörjning och resurser. Det handlar också om att samordna regionala cancercentrum så att de får rätt förutsättningar och se till att det finns riktlinjer, vägledning och kunskapsstöd.</p><p>År 2015 infördes som sagt SVF, också för prostatacancer. Jag säger inte att en annan regering inte hade velat göra det, men eftersom detta många gånger läggs i Socialdemokraternas knä tycker jag att det bör uppmärksammas att det gjordes ganska tidigt av den socialdemokratiska regering som då tagit över.</p><p>När det kommer till SVF och cancerdiagnoser är det mycket riktigt ett område där vi vill ha högt ställda mål och säga att man ska ha vård inom fyra veckor. Vi är inte så himla långt ifrån.</p><p>Det ser lite olika ut, men det handlar om att helt enkelt säga att all vård inte kan och kanske inte bör ha precis samma ledtid. Och det handlar om att, om inga andra brister föreligger, pressa samman allt, från misstanke till diagnos, behandling och så vidare, på ett sätt som gör att det blir likvärdigt i landet. Vi kan jämföra mellan regioner, vilket jag tycker är positivt.</p><p></p><p>Mycket har gjorts, och jag tycker att vi har flyttat fram positionerna. Det är ett vallöfte från 2014 som har omsatts i ett verkligt framgångsrikt arbete, där SVF nu finns för 31 olika diagnoser.</p><p>Vi ska komma in på prostatacancer, som ju är det som interpellationen handlar om, men jag vill också säga att det inte går att bara säga att man ska ha en viss behandling när man gjort ett PSA-test och fått ett förhöjt proteinvärde. Det är detta som har varit svårigheten under lång tid - hur PSA-testet kan kompletteras med andra typer av tester. Risken är att vi får en överdiagnostik och behandlar det som kanske inte skulle behöva behandlas, inte sällan med sämre livskvalitet som följd.</p><p>Jag ställer mycket frågor om det här, för precis som Per Ramhorn är jag väldigt intresserad. Ibland visar det sig att testresultatet inte beror på att man har en cancertumör i prostatan utan har andra orsaker. Då kanske man behöver följa detta. Själva misstanken leder inte nödvändigtvis till diagnos och behandling. Det här gör att det ibland blir svårt att jämföra och titta. Det finns kanske en del som får en diagnos men där man vill avvakta därför att man inte ser att ett ingrepp är nödvändigt i det läget. Detta kan, såvitt jag förstår, ibland försvåra jämförelser.</p><p>Vi vill ha en jämlik behandling över landet. Det är viktigt. Vi behöver följa detta från politiken och inte minst från Socialstyrelsen, från experterna, i det här fallet regionala cancercentrum, och från regionerna för att ha bästa möjliga kunskapsstöd så att vi får rätt diagnoser.</p><p>De som ska behandlas ska behandlas inom ledtiderna, men vi måste också hitta säkra sätt som gör att vi inte överbehandlar och försämrar livskvaliteten på ett sätt som inte skulle vara framgångsrikt eller uppskattat.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810652",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:50"
  }
}