{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:380 om värnande av träbyggnationer i utomhusmiljö",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "16ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag håller med om många av de slutsatser som Larry Söder presenterar i sitt anförande. Jag tycker att det är otroligt viktigt att vi nu får regelverk på EU-nivå. Där är Sverige också hela tiden pådrivande för att vi ska ha regler som skyddar miljön och att vi också ska ha höga ambitioner när regelverken genomförs. Där är Sverige alltid en stabil röst. Tyvärr finns det också länder som kämpar i andra riktningen, så det är viktigt att det finns röster som står upp för miljön och för människors hälsa även på EU-nivå.</p><p>Det stämmer som Larry Söder säger att det händer väldigt mycket i den här branschen. Det har varit en teknikutveckling som vi verkligen gläds åt och kan glädjas åt gemensamt. Det är också något som påverkar regelverken. De regelverk vi har i dag är som sagt 20 år gamla, och de baseras på de tekniker som fanns vid det tillfället och som i många fall, tror jag, var betydligt miljöfarligare. </p><p>Det finns ingen anledning att förutsätta att en översyn av regelverken bara kommer att leda till hårdare, mer vittgående krav och tuffare regler, utan det kan också vara så att man med hänsyn till den teknikutveckling som har varit kan se över regelverken i annan riktning.</p><p>Teknikutvecklingen är ju inte slut nu heller. Den fortsätter i väldigt hög takt. Nu kommer nya, spännande metoder att skapa bra träskydd som också är i linje med de miljömål som vi har satt upp. Ett exempel är att använda nya träslag som är mer motståndskraftiga i sig själva. Det finns även tryckimpregnering med linolja, som ju är en naturprodukt som inte har dessa negativa konsekvenser i form av farliga ämnen som är giftiga för människor och vattenlevande organismer. Det kommer nu också teknik med värmebehandling av trä, som också ger mycket bättre förutsättningar för att trä ska hålla över tid. Denna utveckling pågår hela tiden, och den ska vi bejaka. Vi ska se till att våra regelverk också uppmuntrar till att använda den bästa tekniken ur miljösynpunkt.</p><p>Jag tycker alltså att det är bra att man kontinuerligt ser över de regelverk som gäller för svenska industrier. I det här fallet har det gått 20 år, och det har hänt mycket under den tiden. Då finns det också anledning att modernisera regelverken kopplat till detta.</p><p>Jag delar också Larry Söders ambition att vi ska synka oss väl med det arbete som pågår på EU-nivå. Det är viktigt att vi inte skapar sämre konkurrensförhållanden för svenska tillverkare än vad man har i andra EU-länder. Om effekten blir att vi minskar användningen av svenska träprodukter och i stället importerar dem har vi ju inte vunnit någonting. Det finns också ett värde i exempelvis korta transportavstånd och att använda lokala råvaror.</p><p>Jag tycker att det är bra att vi nu, bland annat genom Sveriges arbete, får en betydligt starkare reglering på EU-nivå, som reglerar alla stora producenter av impregnerat virke i EU. Det är också viktigt att vi har uppdate-rade regelverk som styr över de mindre verksamheterna som inte omfattas av EU-regelverken. Oavsett om man är storskalig eller småskalig har man en potentiell påverkan på sin närmiljö. </p><p>Detta är också en arbetsmiljöfråga. Vi vet att många av de ämnen som har använts exempelvis är cancerframkallande, och det är viktigt att de som arbetar i den här branschen också har en arbetsmiljö som skyddar deras hälsa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta är ett arbete som nu kommer att fortsätta. Naturvårdsverket kommer också att titta noga på det arbete som pågår på EU-nivå och anpassa sina förslag till det.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810380",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:45"
  }
}