{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Ökad säkerhet för vissa identitets- och uppehållshandlingar - anpassning av svensk rätt till en ny EU-förordning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6835414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "80",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag har vi två debatter i följd som på olika sätt berör hur vi ska kunna identifiera dem som befinner sig här i Sverige. I grunden handlar det om att vi ska ha kontroll över våra gränser och upprätthålla en reglerad invandring. Identitetshandlingar ska vara säkra, och de ska ges till rätt personer. </p><p>Tyvärr ser vi i dag stora brister här, och jag kommer i mitt anförande i nästa debatt att uppehålla mig mer vid de problem som vi ser är kopplade till ett växande skuggsamhälle och vilka åtgärder vi moderater vill se för att bekämpa dessa. Men först ska vi alltså debattera frågan om anpassningen av svensk rätt till en ny EU-förordning. </p><p>Förordningen är tänkt att skärpa säkerhetskraven på nationella identitetskort, uppehållskort och permanenta uppehållskort och ska tillämpas från och med den 2 augusti i år. Bakgrunden till förordningen är att det i dag finns stora skillnader avseende säkerhetsnivå, format och innehåll när det gäller id-kort för unionsmedborgare och de uppehållshandlingar som medlemsstaterna utfärdar till unionsmedborgare och deras familjemedlemmar. Dessa skillnader ökar risken för missbruk och förfalskningar och försvårar för unionsmedborgare att utöva sin rätt till fri rörlighet. </p><p>Vi moderater instämmer i det som står i propositionen om att högkvalitativa dokument är en förutsättning för en effektiv och säker verifiering av ett dokuments äkthet och en persons identitet. Det är viktigt att minska riskerna för missbruk och förfalskningar samtidigt som medlemsstaterna får bättre förutsättningar att kontrollera personers identitet. Allt detta är i sin tur en förutsättning för den fria rörligheten inom EU, vilket är en fundamental del av Europasamarbetet - som vi vill värna. Därför står vi bakom förslagen i propositionen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ökad säkerhet för vissa identitets- och uppehållshandlingar - anpassning av svensk rätt till en ny EU-för-ordning</p><p>För att ytterligare öka säkerheten i id-handlingar står vi dock även bakom Sverigedemokraternas yrkande om att det ska bli lättare att ta upp biometriuppgifter och spara dem under längre tid. Vi står också bakom förslaget om att utreda möjligheten att inkludera fingeravtryck i polisens register för pass och nationella id-kort, för att förhindra att en person har flera id-handlingar i olika identiteter. Just den frågan återkommer vi som sagt till i nästa debatt, då jag även återkommer med ett mer fylligt resonemang i de här viktiga frågorna kopplade till identitet. </p><p>Med det sagt vill jag yrka bifall till reservation 1, fru talman.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H801SfU23",
    "replik": "N",
    "systemdatum": "2021-09-15 16:44:09"
  }
}