{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Övergripande miljöfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ec4283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "79",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Tack, Isak From, för svaret!</p><p>Att alliansregeringen skulle vara problemet vad gäller att det har uppstått målkonflikter får nog stå för Isak From, men jag tror inte att det finns någon evidens för det.</p><p>Saken är den att Socialdemokraterna nu har suttit vid makten under många år, men man har inte greppat tag i frågorna, inte ens när det har funnits ett majoritetsbeslut i riksdagen som har vädjat till regeringen att göra någonting.</p><p>Åren 2016, 2018 och 2019 finns det majoritetsbeslut om att regeringen bör återkomma med någonting när det handlar om tillståndsprocesser och miljöprövningar, men icke sa Nicke. Där har regeringen slagit dövörat till, och det är det som vållar problem. Att nu försöka rätta till sakernas tillstånd och få en bättre ordning genom att tillsätta utredningar till höger och vänster är också en utmaning, skulle jag tro då jag följer detta på vattenområdet.</p><p>Isak From säger här att man bara behöver ha bättre underlag. För Northvolt gick det ju som på räls. De fick alla sina tillstånd. Men jag ser här att den 19 februari 2021 säger Beowulf Mining att det är 14 år sedan de skickade in sin första tillståndsansökan. Om ingen har kunnat vägleda dem med vilka premisser som ska framgå i deras ansökan är det katastrofalt.</p><p>Jag vill ställa en fråga till Isak From. Nu har vi Hybrit, SSAB och H2 Green Steel Mining. När tror Isak From att de kommer att kunna processa sitt fossilfria stål, som Sverige och klimatet verkligen behöver? När, Isak From?</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": "H801MJU13",
    "replik": "Y",
    "systemdatum": "2021-06-08 17:40:25"
  }
}