{
  "anforande": {
    "dok_hangar_id": "5075779",
    "dok_id": "H80941",
    "dok_titel": "Protokoll 2020/21:41 Onsdagen den 25 november",
    "dok_rm": "2020/21",
    "dok_nummer": "41",
    "dok_datum": "2020-11-25 00:00:00",
    "avsnittsrubrik": "Statens budget 2021 - rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4b21258c-cd3f-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "72",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! När år 2020 nu långsamt går mot sitt slut är vi nog många som sitter med en känsla av att det här året har varit ovanligt långt. När vi för ett år sedan genomförde samma slags debatt kunde nog ingen av oss här i kammaren se framför sig vilket år som låg framför oss eller vad de tolv kommande månaderna skulle innebära för världen och för Sverige, för dig och för mig.</p><p>Människor har blivit sjuka. Många har blivit så pass sjuka att de har behövt vård och har tvingats kämpa för sina liv på landets hårt pressade intensivvårdsavdelningar. Alltför många har mist livet. En kollektiv oro för både hälsa och ekonomi har nästan blivit ett nytt normalläge. </p><p>Någon oro för finansieringen av själva vården finns dock ingen anledning till, eftersom staten kommer att täcka upp för de extra insatser som görs för att bekämpa pandemin. Detta tydliga besked har varit oerhört viktigt för att vi tillsammans har kunnat ta oss igenom det här året. Många har fått se sina företag gå från lönsamma och välfungerande verksamheter till att i många fall riskera att gå under. Människor har förlorat arbetet, och andra har behövt jobba alldeles för mycket. Vi längtar efter att få krama våra nära och kära, dem som finns utanför den absoluta primärfamiljen.</p><p>Nu ökar smittspridningen, och oron är stor för vad en andra våg av coronasmittan kommer att innebära för sjukvården. Vi måste hålla i och hålla ut. Men parallellt med oron för själva pandemin känner jag, och säkert många med mig, en stor oro för vad det här gör med oss som samhälle och som människor. Den ensamhet och utsatthet som följer i pandemins spår kan vara svår att begripa. </p><p>Stadsmissionen ger i en alldeles ny rapport en lägesbild om hur redan utsatta grupper under året drabbats och hur fattigdomen har växt. Rapporten är en smärtsam läsning som manar till både eftertanke och handling för oss som har makten att göra något åt det här. Vi i den här kammaren får aldrig glömma bort att det vi gör påverkar dem som har det allra svårast. Jag vill tacka alla inom civilsamhället som söker upp och stöttar dem som är mest ensamma och utsatta. Det arbete som de gör räddar liv. </p><p>I dag är det den internationella dagen mot våld mot kvinnor. Det ger tillfälle till eftertanke. Sedan millennieskiftet har fler än 300 kvinnor mördats av sin man, exman eller pojkvän. Isolering och ekonomisk press kan medföra att riskerna ökar för kvinnors trygghet och liv. Här måste vi som samhälle stå stadigt på de utsatta kvinnornas sida. </p><p>Fru talman! Vi har under året tvingats agera snabbt och kraftfullt för att rädda företag och människors försörjning. Korttidspermitteringar, förstärkt a-kassa och utökat statligt ansvar för sjuklönekostnader är bara några exempel. Vi har också sett till att sjukvården har de resurser som behövs för att de ska kunna fortsätta sitt ovärderliga arbete.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2021 - rambeslutet</p><p>De insatser som människorna gör när de arbetar inom vården och omsorgen räddar liv. Medan de gör det måste vi andra göra vårt bästa för att hjälpa till. Vården gjorde under våren en omställning utan dess like. Det gick att styra om hela det svenska samhället, men vi behöver göra mer för att inte hamna där igen. Välfärden måste stärkas långsiktigt. </p><p>Kommuner, regioner, företag och industrier har på olika sätt drabbats till följd av pandemin. Intäkter har sinat, och omvärlden har förändrats. Inför det har varken regeringen eller riksdagen stått handfallna. Vi har under året varit redo att fatta de beslut som krävs för att rädda människors liv, hälsa och försörjning och för att ge verksamheter förutsättningar för att ta sig igenom krisen. </p><p>Åtgärder behövs här och nu både för att rädda det som räddas kan och för att få hjulen att snurra igen. Därför blir jag orolig när jag hör från mina kollegor ute i flera kommuner att en hel del kommuner faktiskt väljer att lägga de pengar som har delats ut på hög. Det var inte syftet. Dessa pengar ska stärka välfärden, och det behövs samma typ av ledarskap och kreativitet lokalt som vi har visat här i riksdagen.</p><p>Vi är många som saknar att gå på konserter, föreställningar, bio och fullsatta idrottsmatcher. Nu ökar smittspridningen, och därmed försämras återigen förutsättningarna för kulturen och idrotten. De har drabbats hårt av pandemin, och vi har skjutit till stöd i flera omgångar. Vi kommer att fortsätta att stötta kulturen och idrotten för att de ska klara krisen och kunna återuppstå den dag det blir möjligt.</p><p>Ska kulturen finnas kvar måste vi stötta de kulturskapare som står bakom den. Vi behöver en framtid att länga efter, och då måste det finnas ett myllrande kulturliv att njuta av och idrottsprestationer att fira i stort och smått framöver.</p><p>Fru talman! Tiden för att stärka Sverige genom stora investeringar är nu, och det är i välfärden och i klimatarbetet som våra gemensamma skattemedel behöver landa. Parallellt med coronakrisen har världen en alltmer akut klimatkris att hantera, och när ekonomier startas om är det gröna investeringar som måste prioriteras för att vi ska ha en möjlighet att nå klimatmålen.</p><p>Den budget som vi nu ska fatta beslut om är historisk i sin omfattning och omfattar nya reformer på mer än 100 miljarder. Det är helt rätt att vi kraftsamlar på det sättet, för utmaningarna vi står inför är stora. Vi ska fortsätta att bygga välfärden och se till att den omfattar alla. Vi ska se till att Sverige blir världens första fossilfria välfärdsland. Jag är stolt över att vi med den här budgeten adresserar dessa utmaningar.</p><p>Med den här budgeten tar vi nästa steg i den gröna omställningen av Sverige. Vi ökar inblandningen av biobränsle i bensin och diesel, vilket gör att klimatmålen på transportområdet är inom räckhåll. Vi stöttar industrins omställning genom ett förstärkt industrikliv och gröna kreditgarantier.</p><p>Vår politik har effekt. Vi fick häromdagen besked från LKAB, som planerar att investera hundratals miljarder kronor för att bland annat producera en koldioxidfri järnsvamp. När Ursula von der Leyen talade om tillståndet i unionen valde hon att lyfta fram det svenska Hybritprojektet och potentialen i att tillverka stål utan kol. Det gör en väldigt stolt, eller hur!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2021 - rambeslutet</p><p>Företrädarna för de företag som gör de här satsningarna är oerhört tydliga med att det är genom samverkan med och stöd från staten som de får kraft att göra dessa satsningar på framtiden. Det framtidshopp som nu sprids på flera orter i Norrland bygger på grön politik.</p><p>Vi är i Sverige väldigt duktiga på innovationer på miljöområdet, men vi är inte lika duktiga på att få ut dem på en global marknad. Nu kommer staten att gå in och garantera klimatinvesteringar för 50 miljarder under tre år. Det gör att svenska företag kommer att våga satsa framåt. Svenska innovationer kommer att kunna bidra till utsläppsminskningar över hela världen.</p><p>De miljöskatter som vi höjer möjliggör en grön skatteåterbäring. Nu kommer vi att sänka skatten för mer än 7 miljoner svenskar. Såväl den som arbetar som den som har inkomster från trygghetssystemen omfattas. I den gröna omställningen ska ingen halka efter.</p><p>Under pandemin är vi många som spenderar mycket tid utomhus i den underbara svenska naturen. Vi fortsätter att stärka skyddet av värdefull natur efter högerpartiernas miljöslakt. Den natur vi skyddar ska också vara tillgänglig för besök. Vi satsar därför på att öka skötseln av värdefull natur. Det är satsningar som bland annat går till vandringsleder och som ger bättre förutsättningar för naturturism och friluftsliv i hela landet.</p><p>Fru talman! Det här är ett år som vi sent ska glömma. Det är året när människor förändrade sin vardag, för sin egen skull men framför allt för alla andras. Det är året när solidariteten bestod i att avstå, skjuta upp och ställa in.</p><p>Jag hoppas att vi i framtiden kommer att se tillbaka på det här året som det år när vi vågade göra rätt - och inte bara det som är lätt. Ett år när vi klarade av att satsa framåt så att vi kunde gå stärkta ut krisen och fatta beslut som inte bara räddar oss här och nu utan som gör att vi får en framtid att längta till.</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H801FiU1",
    "replik": "N",
    "systemdatum": "2020-12-16 19:36:42"
  }
}