{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3f50430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "149",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag använder de ord jag tycker att sammanhanget kräver, Alireza, varken mer eller mindre. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Det är inte så att vi är emot mångfald på alla nivåer, utan det jag lyfte i mitt anförande är idén om en mångfald av värderingar utan begränsande princip. Jag ska förklara för Alireza vad det är jag menar. Hade jag skrivit den proposition jag tog upp i anförandet hade jag skrivit någonting i stil med \"en mångfald av värderingar inom ramen för vad som är acceptabelt i ett demokratiskt samhälle\" eller \"inom ramen för vad som ryms i FN:s deklaration om de mänskliga rättigheterna\". Någonting sådant hade jag skrivit, det vill säga gjort en begränsning av den mångfald av värderingar som vi kan acceptera. Som det står nu är det en mångfald av värderingar, punkt slut, vilket innebär att vad som helst är acceptabelt enligt den här propositionen. Det står vi inte bakom.</p><p>Vad gäller att det finns en massa människor med utländsk bakgrund som jobbar inom vården känner jag till det; min fru är en av dem. Det är alltså ingenting jag har missat, Alireza. Det är inte heller så att jag riktar kritik mot någon enskild person, utan den kritik jag lyfte i mitt anförande riktar jag mot Regeringskansliet - kort och gott mot de politiker som bestämmer att vi ska lägga en väldig massa pengar på ett utgiftsområde som gör väldigt liten nytta. Om man ska använda skattebetalarnas pengar till något måste man visa effekt, och effekten av integrationspolitiken och av det här utgiftsområdet har inte infunnit sig. Det tror jag att Alireza kan hålla med om. </p><p>Att säga att kritik mot effekten av en integrationspolitik som är havererad skulle vara kritik mot enskilda personer med utländsk bakgrund är trams, Alireza. Det stämmer inte. </p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H801AU1",
    "replik": "Y",
    "systemdatum": "2021-02-12 12:40:41"
  }
}