{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7b4c4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "29",
    "talare": "Anna Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Ja, regeringen har för avsikt att fortsätta bedriva en aktiv arbetsmarknadspolitik, det vill säga en politik som ger människor det stöd de behöver för att ta sig in på arbetsmarknaden eller från ett jobb till ett annat. Den forskning som finns visar också att aktiva insatser som innebär att människor får möjlighet att pröva att vara på arbetsmarknaden och att få en utbildning under sin arbetslöshet även leder till att dessa lättare tar sig in på arbetsmarknaden och dessutom får en mer varaktig kontakt med arbetsmarknaden.</p><p>De insatser som görs måste naturligtvis vara utformade efter de individuella behoven. Det finns säkert betydligt mer att göra i att utforma insatser som tar bättre hänsyn till de lokala behoven på arbetsmarknaden. Det finns gott om väldigt goda exempel. Men överlag visar forskningen att både subventionerade anställningar och arbetsmarknadsutbildning är effektiva åtgärder för att flytta människor närmare arbetsmarknaden.</p><p>Det betyder inte alltid att man går direkt från en sådan insats till ett reguljärt arbete. Det kan ha att göra med att många personer som är inskrivna på Arbetsförmedlingen - även sådana som var inskrivna före pandemin - har stora problem som gör att de har större svårigheter att komma in på arbetsmarknaden. Det finns dock tydliga bevis för att aktiva åtgärder flyttar människor närmare arbetsmarknaden. Många ska naturligtvis också motiveras att gå vidare till utbildning. Ofta är detta skillnaden mellan att stå utanför arbetsmarknaden och att ha ett jobb.</p>",
    "intressent_id": "0691264514114",
    "rel_dok_id": "H801AU2, H801AU5",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:11:59"
  }
}