{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2020/21:487 om forskningsfinansiering under covid-19",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "33659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "57",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det här kan verka som ett litet covidproblem, men det är väl så viktigt. Det här är en verksamhet som är väldigt avancerad. Den väcker inte de stora rubrikerna förrän den dagen forskningsrönen når excellens och världsrenommé.</p><p>Det pågår otroligt mycket forskning i dag, och framför allt den medicinska forskningen är kopplad just till den patientnära verksamheten. Nu skickar specialister på alla universitet hem personal eftersom man inte vill ha folk på laboratorier eller sjukhus. Det här motsvarar ofta permitteringar. Hittills har vi dock inte sett att detta har passat in i de stöd som funnits under coronapandemin.</p><p>I ministerns svar talas det om 500 miljoner kronor i nya forskningsbidrag, men jag hör ändå inte att de är specialdestinerade för att säkert stödja de grupper som råkat mest illa ut. Vi har även den nya utlysningsproceduren, som kommer att göra att pengarna inte kommer forskningen till handa förrän om två tre år. Men det är ju just nu som många forskare sitter i belägenheten att man har höga kostnader och personal som kanske rent av har försvunnit. Det är medel som med all sannolikhet kommer att utlysas för ny sökning, vilket i sig innebär att de som drabbas hårdast av corona, det vill säga de som tagit störst ansvar och ställt upp mest i sjukvården, kan komma att vara de som gjort minst forskningsframsteg under 2021 och därmed också får minst utdelning.</p><p>Jag skulle önska att ministern kunde precisera ytterligare att pengarna landar just på dem som i dag sitter på kostnader men inte kan driva sina projekt och därmed riskerar att forskningsprojekten faller åt sidan och inte går att genomföra.</p><p>Det finns många som har gått in i vården. Forskningssköterskor och biomedicinska analytiker har försvunnit till iva. Därmed har forskningsprojekten påverkats. Det ena goda har lett till det andra onda. Vad jag önskar med debatten är att få klarhet i hur regeringen kommer att vara tydlig med att ersätta uteblivna framsteg inom exempelvis neurologisk forskning eller äldreforskning utifrån dessa premisser. Hur ska detta gå till?</p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "H810487",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:34"
  }
}