{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:449 och 453 om särbehandling av enskilda bolag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5748e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret! Med anledning av Aftonbladets avslöjanden hoppas jag att näringsministern tillåter mig att tveka om vem som skrivit svaret - om det var Amazon eller Näringsdepartementet. Jag låter frågan hänga kvar.</p><p>Anledningen till att vi har den här debatten är att tre av regeringens ministrar med näringsministern i spetsen under en längre tid har vädjat till nätjättarna Amazon, Google och Facebook att etablera sig i Sverige. Och man har inte bara vädjat och fjäskat, utan regeringen har också öst pengar i form av skatterabatter och subventioner över amerikanska nätjättar.</p><p>Detta är ju inte vilka bolag som helst, utan de tillhör de högst värderade bolagen i världen. Det handlar om multimiljardärer, världens rikaste män, som maxat sina vinster under en global pandemi medan vanligt folk blivit arbetslösa och fått välja mellan att kunna äta eller att betala hyran.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Och när jag säger \"inte vilka bolag som helst\" syftar jag på att de har blivit störst i världen av två anledningar, och här är Amazon ett beklagligt exempel. </p><p>För det första har de skatteflykt som affärsmodell. Modellen går ut på att kringgå skatteregler, och de lobbar hårt för att få så låga skattenivåer som möjligt. De betalar knappt någon skatt över huvud taget. I Europa har de lyckats få ned sin skattesats till mellan 1 och 2 procent genom att slussa ut vinsterna till skatteparadis, trots att vi säger att skatt ska betalas där värdet skapas och trots att det är arbetarna som skapar vinsterna. Men den regeln verkar inte gälla världens största bolag.</p><p>Näringsministern säger vidare att skatteflykten är internationell och att det krävs internationella lösningar för att stoppa den. Ja, det kan nog alla som lyssnar på denna debatt räkna ut. Men problemet är att Socialdemokraterna konsekvent blockerar EU-förslag mot skatteflykt. Man följer en svart lista mot skatteflykt som rentvår de värsta skatteparadisen. Där vore det bra med en förbättring.</p><p>För det andra frånsäger sig Amazon allt samhällsansvar i de länder man verkar i. Det handlar om att snabbt avskaffa anställningstryggheten för att suga ut så mycket pengar som möjligt av dem som gör det fysiska jobbet. Tar vi England som exempel kan vi se att ambulansen tillkallades 600 gånger till Amazon under en treårsperiod men bara några enstaka gånger till konkurrerande lager. Amazon självt kommenterade detta med att det ändå är en låg siffra med tanke på antalet arbetade timmar.</p><p>Det betyder att man använder arbetare som förbrukningsvaror och låter skattebetalarna stå för sjukvårds- och ambulanskostnader. Det är känt att det förekommer spårsändare på deras lager som följer arbetarnas rörelsemönster och att toalettraster klockas så att anställda får kissa i petflaskor. Så agerar ett bolag som aktivt arbetar emot facklig organisering och som använder arbetare som slit och släng. Alltså: Ägarna lever i ekonomiskt överflöd och arbetarna i kroppar som inte längre orkar.</p><p>Är det här verkligen en vinnande modell? Tycker ministern det? Varför fjäskar näringsministern för de här jättarna, som har en antifacklig politik? De har blivit världens rikaste män, inte genom att tjäna sina pengar utan genom att ta pengar. De har byggt upp sina imperier på ryggen av människor som inte värderas. Och på vilket sätt ska näringsministern stoppa Amazons skatteflykt - de slussar ju ut sina pengar till Luxemburg?</p><p>Fru talman! För att regeringen inte ska slösa bort ännu mer svenska skattepengar eller dalta med den här typen av bolag har Vänsterpartiet nyligen lagt fram ett utskottsinitiativ. Förslaget är att regeringen genast ska återkomma med en strategi för att införa offentlig så kallad land-för-land-rapportering. Då skulle multinationella bolag redovisa sina vinster och skatter offentligt i Sverige, för någon ekonomisk rättvisa måste det ändå finnas.</p><p>Är näringsministern beredd att införa detta? Ge mig gärna ett svar i dag, tack!</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:00"
  }
}