{
  "anforande": {
    "dok_hangar_id": "5090877",
    "dok_id": "H80995",
    "dok_titel": "Protokoll 2020/21:95 Onsdagen den 17 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "95",
    "dok_datum": "2021-03-17 00:00:00",
    "avsnittsrubrik": "Fastighetsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4a0c01d3-10c2-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "103",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Kartläggning och fastighetsbildning hör med sina 400 år till de äldsta verksamheterna i staten. Redan på 1600-talet började den organisation som blev Lantmäteriet byggas upp för att rita kartor och ge kungen underlag för att anlägga städer, hamnar, näringsverksamhet och transporter. Men ganska snart blev uppgiften också att kartlägga människors egendomar så att de kunde beskattas.</p><p>I den delen är det ganska lite som har hänt. Staten har genom Lantmäteriet full kontroll på fastighetsbildningen, och kartorna finns kvar även om de nu digitaliserats, är mer sofistikerade och hänger samman med annan statistik.</p><p>Det hör till i den här debatten att man är kritisk till Lantmäteriet för dess långsamma handläggning och för att det finns alltför få alternativa sätt att bilda och ombilda fastigheter. Så har det dock varit länge och kommer kanske att förbli om vi inte bestämmer oss för att förändra det.</p><p>Fru talman! Det arbete som utförts med att ta fram den digitala infrastruktur för geodata som ska göra dem tillgängliga för alla som kan ha användning för dem är ett första steg. Nästa är att finna en finansieringsmodell som gör att man slipper betala direkt vid användandet. För Centerpartiet är det betydelsefullt att små kommuner, byggföretag, andra aktörer och enskilda inte missgynnas av en hög kostnad och därför avstår från att använda sig av geodata.</p><p></p><p>Ansvaret ska vara solidariskt, och det staten inte vill bekosta måste finansieras med en modell där många är med och delar på kostnaderna. Det är mycket positivt och inte alls obehövligt att en majoritet i utskottet riktar ett tillkännagivande till regeringen om att den ska snabba på med finansieringslösningar och också ta fram en standardisering av geodata.</p><p>I övrigt har Centerpartiet en del kritik att framföra, som vi också delar med andra. Det handlar just om långa handläggningstider för förhållandevis enkla ärenden, som omfördelning av andelstal i vägsamfälligheter. Detta kan tyckas som en obetydlig sak, men det kan hindra utvecklingen på en ort när andelstal är inaktuella under lång tid. Bara Riksförbundet Enskilda Vägar har 12 600 medlemmar. Exempelvis i Finland är detta något som samfällighetsföreningen kan ordna själv genom ett enkelt förfarande.</p><p>Som framgått har Lantmäteriet nu själva föreslagit detsamma som Riksförbundet Enskilda Vägar, nämligen att ett andelstal ska kunna ändras om två tredjedelar av andelsägarna ställer sig bakom. Det finns ett tillkännagivande sedan tidigare, och egentligen ska vi inte behöva yrka bifall till det, vilket vi inte heller gör denna gång.</p><p>Vidare är det olyckligt att det fortfarande finns juridiska otydligheter när det gäller hur samfälligheter ska agera för att reglera laddplatser för elfordon. Enligt Lantmäteriet kräver laddutrustning ofta en ny förrättning, vilket kostar stora summor. Det handlar också om stora investeringar, vilket kräver enighet i samfälligheten. Onödiga och osäkra regelhinder är det sista vi behöver i omställningen av fordonsflottan. Vi yrkar därför i dag bifall till reservation 7, som gäller detta.</p><p>När vi talar om Lantmäteriet är det, som jag inledde med, viktigt att framhålla dess centrala och viktiga roll när det gäller att hålla reda på grunderna för vår äganderätt - förfogandet över mark- och vattentillgångar. När det allmänna behöver ta mark i anspråk för att dra fram gemensam infrastruktur är det viktigt att man upplever att ersättningarna är rimliga och att man som markägare också kan ta del av de samhällsvinster som kommer sig av en ny väg, en kraftledning eller en mobilmast. Här har vi och Kristdemokraterna en glädjande samsyn och en gemensam reservation.</p><p>Detsamma gäller jordförvärvslagen, som lyfts upp som ett hinder då den hindrar juridiska personer från att köpa mark från enskilda markägare. Centerpartiet känner en väldigt stor oro över att en ändring i jordförvärvslagen skulle leda till svårigheter för exempelvis unga att hävda sig gentemot bolag vid köp av fastigheter. Vi ser inte ett behov av förändringar av delar av jordförvärvslagen som skulle göra det möjligt för juridiska personer såsom större bolag att köpa mark.</p><p>Det är inte nu heller läge att hålla inne med kritiken mot långa handläggningstider hos Lantmäteriet. Digitaliseringen erbjuder många möjligheter att förenkla och snabba på, genom att lantmätaren inte behöver vara på plats och genom att förrättningssammanträden kan vara digitala eller lösas på andra sätt. Vi ser också möjligheter för Lantmäteriet att överlåta det praktiska arbetet med fastighetsbildning till utomstående. Kunskapen och kompetensen är, som Carl-Oskar Bohlin nämnde, stor hos de konsultföretag som sysslar med bostadsbyggande och infrastruktur. Den borde kunna nyttjas bättre.</p><p></p><p>Närhetsprincipen borde gälla, och i kommunerna finns kompetensen och ibland även resurserna. Redan i dag har 39 kommuner egna lantmäterimyndigheter som genomför avstyckningar, fastighetsreglering, sammanslagning och klyvning av fastigheter - i stort sett alla de uppgifter man annars vänder sig till Lantmäteriet i Gävle med. Centerpartiet förespråkar att fler kommuner än i dag ska tillåtas inrätta egna lantmäterier och även samverka kring lantmäteritjänsterna över kommungränserna.</p><p>Fru talman! För Centerpartiet är äganderätten helt grundläggande. Varje gång någon förespråkar nya och utvidgade riksintressen protesterar vi. Detsamma gäller när någon utan ersättning hindras från att bruka sin skogs- eller ängsmark, och vår hållning när det gäller strandskyddet går ju ut på att man ska kunna bebygga sin fastighet även om den skulle finnas vid en bäck eller en mindre sjö.</p><p>Fastighetsbildningen ska vara rättvis och korrekt, och det står inte i motsatsförhållande till att det ska gå snabbt och effektivt och göras i nära dialog med de människor som berörs.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H801CU11",
    "replik": "N",
    "systemdatum": "2021-05-31 15:05:54"
  }
}