{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "Yttrandefrihet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b37b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "137",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Som tjänstledig journalist tycker jag att det finns mycket i Janine Alm Ericsons anförande som jag håller med om och värdesätter. Det gäller hur hon beskriver upproret i Washington D.C. den 6 januari, upploppet mot Kapitolium, situationen i Belarus och fallet Navalnyj i Ryssland. </p><p>Demokrati är verkligen att bryta åsikter mot varandra, och det gör vi här i Sveriges riksdag. Demokrati är också ibland att komma fram till samma typ av åsikter, vilket vi också gör här i Sveriges riksdag genom utrikesutskottets betänkande, där vi i total enighet alla åtta partier emellan ställer oss bakom detta med en granskningskommission när det gäller Gui Minhai och Dawit Isaak. </p><p>Herr talman! Nu är betänkandet ganska kort. Jag tror att det är fem beskrivande sidor. Vi har arbetat med den här frågan i utskottet i ett år. Därför går en del av nyanserna och historieskrivningen förlorad. </p><p>Egentligen skulle jag ha ställt min fråga till Kenneth G Forslund, men han talade före mig. Därför ställer jag nu frågan till Janine Alm Ericson som företrädare för ett av regeringspartierna. Jag tror att det är viktigt för historieskrivningen. Hur ställde sig Miljöpartiet och Socialdemokraterna - regeringen - inledningsvis till det förslag om en granskningskommission som Moderaterna lade fram i utrikesutskottet? </p><p>Då gällde det Gui Minhai. Sedan har det utökats och byggts på, inte minst tack vare det arbete som Lars Adaktusson, Kristdemokraterna, har drivit. Men för historieskrivningens skull frågar jag alltså: Hur ställde sig Socialdemokraterna och Miljöpartiet - regeringen - till tanken på en granskningskommission?</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H801UU7",
    "replik": "Y",
    "systemdatum": "2021-03-17 16:55:49"
  }
}