{
  "anforande": {
    "dok_hangar_id": "5100553",
    "dok_id": "H809137",
    "dok_titel": "Protokoll 2020/21:137 Onsdagen den 9 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "137",
    "dok_datum": "2021-06-09 00:00:00",
    "avsnittsrubrik": "Ett institut för mänskliga rättigheter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8e184259-3c1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "127",
    "talare": "Karin Enström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I betänkande KU33 <em>Ett institut för mänskliga rättigheter </em>behandlar vi regeringens proposition om att inrätta en ny myndighet, Institutet för mänskliga rättigheter. Enligt regeringens förslag ska den nya myndigheten inrättas för att främja säkerställandet av mänskliga rättigheter.</p><p>Moderaterna har sedan länge varit tydliga med att en ny myndighet inte är lösningen för att skydda individens fri- och rättigheter, och vi säger därför nej till regeringens förslag. Ett effektivt skydd för individens fri- och rättigheter menar vi kräver andra åtgärder än det förslag som regeringen nu lägger fram.</p><p>Fru talman! För Moderaterna är ett starkt skydd for varje individs grundläggande fri- och rättigheter av största vikt. Det är mot den bakgrunden Moderaterna har varit och är pådrivande för att skyddet för mänskliga fri- och rättigheter ska stärkas ytterligare.</p><p>Vi menar att det mest effektiva sättet att skydda individens fri- och rättigheter är att stärka de enskilda rättigheterna i grundlagen, att förbättra möjligheterna till domstolsprövning, bland annat genom att införa rätt till skadestånd när staten har överträtt en enskilds fri- och rättigheter, och att ändra kostnadsreglerna i rättegångsbalken. Det innebär att staten tar ett större ansvar för rättegångskostnaderna även i fall då staten vinner mål mot enskilda.</p><p></p><p>Fru talman! Även om arbetet med att stärka de mänskliga rättigheterna i första hand bör ske genom de åtgärder som jag precis nämnde utesluter det naturligtvis inte andra initiativ som innebär att genomslaget för rättigheter stärks.</p><p>I grunden delar vi självklart regeringens inställning att Sverige ska uppfylla kraven i de så kallade Parisprinciperna, men jag vill samtidigt påpeka att Parisprinciperna faktiskt går att leva upp till utan inrättandet av en ny myndighet.</p><p>Vi ser flera brister i det förslag som regeringen nu har lagt fram. Att inrätta en helt ny myndighet för att säkerställa mänskliga rättigheter kan enligt Moderaternas uppfattning inte anses vara den mest effektiva lösningen för att hantera den här frågan. Detta är något vi påtalade redan i höstas i vår budgetmotion.</p><p>Flera remissinstanser delar vår bedömning och pekar på att behovet av en ny myndighet inte motsvaras av kostnaderna samt att samma resultat skulle kunna uppnås genom ett uppdrag till befintliga myndigheter.</p><p>Andra remissinstanser menar att det inte behövs ytterligare en myndighet som tolkar mänskliga rättigheter. De menar att medvetenheten och kunskapen redan är hög i Sverige, bland annat genom ombudsmannasystemet och Diskrimineringsombudsmannen. Några remissinstanser anser till och med att inrättandet av en ny myndighet riskerar att utarma annars väl fungerande verksamhet. Det här är allvarliga invändningar.</p><p>I budgetpropositionen för 2021 avsattes 125 miljoner kronor de kommande tre åren för inrättandet av myndigheten. En ny myndighet skulle alltså innebära kostnader för staten, samtidigt som det är oklart vilket mervärde en ny myndighet kommer att skapa då det redan finns myndigheter som arbetar med frågorna. Innan man är säker på detta bör inte förslaget genomföras.</p><p>Vi moderater anser att en institution snarare bör inrättas inom en av de befintliga myndigheter som redan har uppgifter som knyter an till fri- och rättighetsfrågor. Regeringen bör därför överväga ett mer genomarbetat förslag där en institution för mänskliga rättigheter som uppfyller intentionerna i Parisprinciperna i så fall inrättas inom befintlig myndighetsstruktur, där de remissynpunkter som framförts också omhändertas.</p><p>Jag vill även passa på att nämna Moderaternas förslag om en myndighetsöversyn av samtliga myndigheter i Sverige. Denna fråga kan med fördel övervägas inom ramen för en sådan myndighetsöversyn i syfte att undersöka vilken myndighet som i så fall är bäst lämpad att leda arbetet för att säkerställa att Sverige lever upp till Parisprinciperna.</p><p>Fru talman! Vi anser heller inte att institutet bör få i uppgift att föreslå att Sverige utvidgar sina folkrättsliga åtaganden. Institutets uppdrag bör avgränsas till att främja säkerställandet av de mänskliga rättigheterna i Sverige med utgångspunkt i våra grundlagar, Europakonventionen och EU:s rättighetsstadga.</p><p>Vår uppfattning är att ett nytt institut för mänskliga rättigheter måste vara ändamålsenligt, fylla sitt syfte och skapa ett tydligt mervärde. Den utformning som regeringen nu vill ge institutet bedömer vi dessvärre inte uppfyller nämnda kriterier.</p><p></p><p>För Moderaterna är ett starkt skydd för varje individs grundläggande fri- och rättigheter av största vikt. Men ett effektivt skydd för individens fri- och rättigheter kräver, som jag tidigare beskrivit, också andra slags åtgärder än det förslag som regeringen nu lägger fram.</p><p>Jag vill därför yrka bifall till reservation 1, det vill säga avslag på propositionen.</p>",
    "intressent_id": "0607691439013",
    "rel_dok_id": "H801KU33",
    "replik": "N",
    "systemdatum": "2021-09-24 15:36:33"
  }
}