{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:105 om regeringens arbete med resolution 1325",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "02d070b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "36",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Alexandra Anstrell har frågat mig om jag har initierat några förslag eller varit drivande i att implementera agendan för kvinnor, fred och säkerhet inom Försvarsmakten. Hon har vidare frågat mig om jag har agerat för att Försvarsmaktens övningar ska inkludera moment som rör resolution 1325. Alexandra Anstrell har också frågat mig om jag anser att den utbildning som Sveriges värnpliktiga får om resolution 1325 i dag är tillräcklig eller om jag avser att verka för någon förändring i detta avseende. Slutligen har hon frågat mig om jag, nu när Sveriges handlingsplan 2016-2020 löper ut, kan redogöra för vilket arbete med handlingsplanen som har lett till bäst resultat och hur jag i så fall mätt och utvärderat det resultatet. </p><p>Den 31 oktober 2000 antog FN:s säkerhetsråd resolution 1325 om kvinnor, fred och säkerhet. Tillsammans med efterföljande resolutioner utgör dessa den internationella agendan för kvinnor, fred och säkerhet. Regeringen verkar för att frågor om kvinnor, fred och säkerhet integreras i allt arbete för fred och säkerhet. Det gäller såväl Försvarsmakten som andra myndigheter.</p><p>Enligt en bestämmelse i förordningen med instruktion för Försvarsmakten ska Försvarsmakten i sin verksamhet verka i enlighet med FN:s säkerhetsråds resolutioner 1325 och 1820 om kvinnor, fred och säkerhet. Resolutionerna ska särskilt beaktas vid utbildning samt vid planering, genomförande och utvärdering av insatser. </p><p>Sveriges nationella handlingsplan, den tredje i ordningen sedan 2006, för genomförande av FN:s säkerhetsrådsresolutioner om kvinnor, fred och säkerhet 2016-2020 beslutades av regeringen den 28 april 2016. Arbetet med den nationella handlingsplanen kommer att fortsätta in på 2020-talet, inledningsvis i form av nuvarande plan. Försvarsmakten och andra myndigheter ska bidra till genomförandet och erhåller ett årligt uppdrag i regleringsbrev med återrapporteringskrav i fråga om resultatet av det arbete som bedrivits samt planerade åtgärder och aktiviteter. Det sammantagna resultatet av Försvarsmaktens och andra myndigheters arbete sammanställs av Utrikesdepartementet i en årlig rapport som publiceras på regeringens hemsida och används som underlag för regeringens rapportering till FN och EU. Rapporten visar att handlingsplanens fokus på ledarskap, ägarskap och integrering av frågorna i ordinarie verksamhet har gett resultat.</p><p>Försvarsmakten har i sin återrapportering bland annat redovisat organisatoriska åtgärder, förändringar i arbetssätt och processer, utveckling av utbildnings- och övningsverksamhet, bidrag med experter till internationella staber och internationella insatser, kurser för högre officerare, studier och forskning, handböcker och intern styrning och kontroll. </p><p>Vad avser genomförandet av utbildnings- och övningsverksamhet är detta ett ansvar för Försvarsmakten. Med de styrningar som regeringen angett i såväl förordning som regleringsbrev och med den återrapportering som sker kan jag konstatera att arbetet med 1325 är en integrerad del av Försvarsmaktens verksamhet.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H810105",
    "replik": "N",
    "systemdatum": "2020-12-08 13:35:04"
  }
}