{
  "anforande": {
    "dok_hangar_id": "5075779",
    "dok_id": "H80941",
    "dok_titel": "Protokoll 2020/21:41 Onsdagen den 25 november",
    "dok_rm": "2020/21",
    "dok_nummer": "41",
    "dok_datum": "2020-11-25 00:00:00",
    "avsnittsrubrik": "Statens budget 2021 - rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2021258c-cd3f-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "29",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Tack för frågan, Elisabeth Svantesson</p><p>Stora reformer när det gäller exempelvis arbetslöshet är något som Centerpartiet driver på för. Det ser vi i januariavtalet. Vi ska reformera Arbetsförmedlingen. Vi har också diskussioner när det kommer till arbetsrätt och annat just för att stärka svenska företags möjligheter att anställa människor. Det är därför vi sänker skatten på jobb och företagande rejält i budgeten. Jag noterar att Moderaterna vill höja skatten för svenska företag.</p><p>Att vi tar coronapandemin på allvar visar inte minst de elva ändringsbudgetar som vi hittills har lagt fram för riksdagen. Vi har också aviserat att det kommer en ändringsbudget direkt i januari, en tolfte sådan.</p><p>Att säga att vi inte ser pandemin här och nu är direkt felaktigt. Vi har gett besked om korttidspermitteringar för lång tid framöver, hela vägen fram till sommaren. Vi har gett besked i förväg om omsättningsstöd och omställningsstöd i november och december. Vi genomför stora åtgärder för att rädda svenska företag.</p><p>Vi för diskussioner när det kommer till budgetfrågor med regeringen. Detta gör vi i grunden inte i utskottet. Det är så vi pressar på. Vi för kontinuerliga förhandlingar i många frågor, och man kan vara trygg i att Centerpartiet pushar på för att såväl enskilda som andra typer av företag ska få ett adekvat stöd i förhållande till de restriktioner som finns. Jag tycker att det är bra att Moderaterna också ligger på där. Vi är många som behöver hjälpas åt för att se till att dessa saker kommer på plats. Men vårt fokus är att pressa regeringen, och det gör vi i direkta förhandlingar.</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "H801FiU1",
    "replik": "Y",
    "systemdatum": "2020-12-16 19:36:41"
  }
}