{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Näringspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "36e0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "48",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag noterar att Rickard Nordin gärna byter fokus i frågan. Jag förstår honom. Jag hade heller inte varit jättestolt över Centerpartiets insats under pandemin om jag varit centerpartist. Framför allt hade jag inte varit det om jag varit en småföretagande, före detta centerpartistisk väljare. Då hade jag varit genuint kritisk till det förhållningssätt som Centerpartiet haft i den roll man har i det regeringsunderlag som styr landet.</p><p>Regeringen har naturligtvis det yttersta ansvaret för att ligga på sina egna myndigheter och säkerställa att de agerar på ett önskvärt sätt. Men Centerpartiet är samtidigt del av ett regeringsunderlag. Man har en överenskommelse med de båda regeringspartierna. </p><p>Man har därigenom också en möjlighet att utöva påtryckningar mot den formella regeringen. Man kan säga som så: Centerpartiet accepterar inte att krisande företag står utan stöd. Man kan säga som så: Centerpartiet accepterar inte att stöd ska betalas tillbaka på det sätt som gäller nu. Man kan säga som så: Centerpartiet tar avstånd från regeringens saktfärdighet och snålhet när det kommer till krisstöd.</p><p>Detta har Centerpartiet kanske gjort, men i så fall bakom lyckta dörrar. Man har inte vågat yppa den kritiken inför vare sig väljarna eller övriga riksdagspartier, och man har definitivt inte vågat göra slag i saken av den kritiken genom riksdagens möjlighet att rikta ett tillkännagivande gentemot regeringen. Man har i stället gång på annan svikit de krisdrabbade företag som hade varit i behov av en stark politisk kraft och en stark politisk påtryckning gentemot den regering som varit saktfärdig och snål och ibland helt förbisett de behov som finns ute i näringslivet.</p><p>Den fråga som inställer sig hos mig är: Hur långt är Centerpartiet berett att gå? När tar det stopp? När säger Centerpartiet ifrån till regeringen? Här drar vi en gräns; om regeringen inte agerar nu lämnar vi samarbetet - när kommer Centerpartiet att säga så?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H801NU20",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:41:48"
  }
}