{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Kommunala frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4d3ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! För nästan exakt ett år sedan inledde jag debatten om kommunala frågor med dessa ord:</p><p>\"EU och Sverige upplever just nu ett antal allvarliga hot mot välfärd, samhällsekonomi och trygghet. Det går inte att debattera frågor som rör statens och kommunernas ekonomi utan att peka på de följder vi kan tvingas uppleva av coronavirus, oro för nya omfattande asylströmmar och en hotande lågkonjunktur. Sverige går in i denna situation med rekordsvaga förutsättningar: den snabbast stigande arbetslösheten i EU, den svagaste ekonomiska tillväxten i EU och en mycket hög arbetslöshet för att just ha gått igenom en stark högkonjunktur. Ovanpå detta har vi alltför många kommuner med mycket svag ekonomi.\"</p><p>Det visade sig att oron var väldigt befogad. Det senaste året har samtidigt mycket hänt när det gäller kommunsektorn. Inte minst har Moderaterna, med stöd av den övriga oppositionen, varit pådrivande för att stärka kommunernas ekonomi.</p><p>Det började med att Moderaterna lyckades ena oppositionen om ett extra stöd på 7 ½ miljard redan i början av 2020. Den 30 mars 2020 föreslog Moderaterna sedan 15 miljarder extra till kommunsektorn som krisstöd. Tre dagar senare meddelade regeringen att man gick på vår linje och beslutade att föreslå just 15 miljarder extra till kommunsektorn. Det har varit oerhört värdefullt och tryggat välfärden under en allvarlig kris.</p><p>Faktum är att kommunsektorn totalt sett gick med överskott förra året, vilket ger många kommuner och regioner utrymme att sätta av pengar till resultatutjämningsreserven för kommande år. Att inrätta en kommunal resultatutjämningsreserv var för övrigt en av mina viktigaste frågor när jag valdes in i riksdagen 2006. Jag motionerade om det flera gånger, och jag är väldigt nöjd med att detta blev verklighet. Vi vet att över 60 procent av de svenska kommunerna har utnyttjat möjligheten sedan den infördes den 1 januari 2013 och att detta medfört en stabilare planering för kommunsektorn och många räddade välfärdsjobb när ekonomin varit svag under vissa år.</p><p></p><p>När vi nu behandlar detta motionsbetänkande kan det vara bra att påminna om att även enskilda motioner faktiskt kan påverka politiken.</p><p>Moderaterna har nu tillsammans med den övriga oppositionen också drivit fram ett extra stöd till äldreomsorgen under kommande år. Detta är oerhört viktigt sett i ljuset av pandemin och Coronakommissionens rapport. Förslagen innebär drygt 4,3 miljarder extra för att göra om timanställningar till tillsvidareanställningar, stärka läkarkompetensen och anställa fler sjuksköterskor till särskilda boenden samt stöd för att bygga fler äldrebostäder. Moderaternas avsikt är att fortsätta med dessa satsningar även kommande år.</p><p>Fru talman! De förstärkningar Moderaterna i samarbete med andra partier tvingat fram det senaste året till kommunsektorn gör att kommunerna och regionerna har en hyfsat stabil ekonomisk situation trots pandemin. Men pengar är inte allt. Det finns många andra saker att ta tag i.</p><p>Det räcker att nämna historiskt hög långtidsarbetslöshet och ungdomsarbetslöshet, stora problem med integration och sociala utanförskapsområden, växande otrygghet, svaga skolresultat, stora behov av att stärka äldreomsorgen och en stor uppbyggd vårdskuld i pandemins spår och dessutom eftersatt underhåll av vägar, gator, byggnader och va-ledningar i många kommuner.</p><p>Det som oroar allra mest just nu är nog ändå den historiskt höga arbetslösheten och utanförskapet i våra redan socialt utsatta områden. Tyvärr kan detta inte skyllas på pandemin.</p><p>För första gången sedan Sverige gick med i EU hade Sverige 2019 högre arbetslöshet än genomsnittet i EU, och utvecklingen har fortsatt åt fel håll även 2020. Det har alltså blivit precis tvärtom mot blivande statsminister Löfvens löfte före valet 2014, att Sverige år 2020 skulle ha EU:s lägsta arbetslöshet. </p><p>År 2014 låg Sverige på 12:e plats bland EU:s länder när det gällde låg arbetslöshet. I dag ligger vi på 22:a plats av 28 länder, detta trots att åren 2014-2019 kännetecknades av en mycket stark högkonjunktur. I 25 av 27 EU-länder minskade arbetslösheten mellan 2014 och 2019. I endast tre länder ökade den, och i Sverige mest av alla. Under pandemiåret 2020 var det dessutom bara fyra länder i EU som hade en sämre utveckling på arbetsmarknaden än Sverige. Ska detta kunna brytas måste alla krafter dra åt samma håll, och där har kommunerna en viktig uppgift. </p><p>En central fråga för att motverka arbetslöshet är att ha ett gynnsamt företagsklimat som skapar fler jobb. Ska detta lyckas måste kommuner behandla näringsidkare med respekt. En del i detta är att ha en god service, en annan är att ta ut skäliga avgifter för tillsynsärenden och att inte debitera för tillsyn som inte utförs. </p><p>Riksdagen har nyligen i linje med en EU-förordning beslutat att livsmedelskontroll ska debiteras i efterhand efter genomförd kontroll. Detta tycker vi moderater är mycket välkommet. Vi anser dock att detta borde gälla för all kommunal kontrollverksamhet. Vi har flera enskilda moderata motioner i denna fråga vars förslag i allt väsentligt också framförs i en av våra kommittémotioner. Jag yrkar därför bifall till reservation 3. </p><p>Fru talman! De kostnader som ligger framför kommunsektorn kan bara på marginalen finansieras av staten genom ökade statsbidrag eller skatteutjämning. I grunden måste kommunerna själva skapa skattekraft som räcker för kommunens kostnader. Ett gott näringslivsklimat är helt avgörande, och där har företag som driver olika former av offentligfinansierad välfärd en given plats. </p><p></p><p>Samtidigt måste kommuner och regioner prioritera utgifterna. Och att prioritera betyder som bekant också att prioritera bort det som är mindre viktigt. </p><p>All verksamhet i kommunsektorn är inte lagstadgad. Och när det gäller den frivilliga verksamheten finns god möjlighet för kommunerna att minska kostnader till förmån för kärnuppgifterna. </p><p>Diskussionen om riktade eller generella statsbidrag och utformningen av det kommunala utjämningssystemet är återkommande ämnen för många riksdagsmotioner. Jag vill särskilt uppmärksamma de enskilda moderata motionerna och vår kommittémotion på detta område. Utskottet föreslår avslag på samtliga. Detta beror dock främst på att riksdagen nyligen har beslutat om att tillsätta en utredning som ser över hela det kommunala utjämningssystemet, på att finansutskottet tidigare uttalat att generella statsbidrag ska vara utgångspunkten och på att riktade statsbidrag främst ska användas till specifika områden med stora utvecklingsbehov. Man kan konstatera att förslagen i motionerna i viktiga delar därför har tillgodosetts. </p><p>Fru talman! En del röster till vänster höjs för att vi måste höja skatterna för att rädda äldreomsorgen, skolan, sjukvården, assistansen och allt annat som vi betraktar som viktiga delar av välfärden och samtidigt stärka polisen, rättsväsendet och rusta upp infrastrukturen. </p><p>Det kan såklart låta som en omöjlighet att sänka skatterna och samtidigt satsa mer på välfärden. Men det är exakt det som vi moderater förespråkar. Hur går det då ihop?</p><p>Felet som många gör är att utgå från att alla våra skatter går till välfärden. Så ser det inte ut. Våra skattepengar slarvas bort på väldigt mycket annat än sådant som är viktigt för svenska folkets välfärd. Vi i Sverige betalar nästan högst skatter i hela världen. Om det var höga skatter som var lösningen borde vår välfärd redan vara i toppklass. </p><p>I Moderaternas budgetar de senaste åren har vi satsat mycket mer på välfärden än regeringen, inte minst stöd till kommunerna och till regionernas sjukvård. I början av förra året lyckades vi alltså tillsammans med andra partier tvinga fram ett extra tillskott till kommunerna och regionerna. Och under pandemin har vi fortsatt att driva på för mer stöd till sjukvården och våra kommuner. I budgeten för 2021-2023 tillför vi kommunerna väldigt mycket mer pengar än regeringsunderlaget. Till detta kommer alltså en extra satsning på ett antal miljarder till äldreomsorgen. </p><p>Hur får vi från Moderaterna då ihop detta? Jo, det får vi genom prioritering. Sverige är ett av tre länder i världen som ger mest pengar i bistånd till andra länder och långt mer än FN:s mål på 0,7 procent av bnp. Faktum är att vi i dag ger så mycket att det inte ens går att hitta bra saker att satsa på. Vi stoppar då i stället in pengar i FN:s stora byråkrati och låter FN förbruka pengarna och tappar kontrollen över vart pengarna tar vägen. Vi ger i dag dubbelt så mycket i bistånd som vad hela polisen har i budget. Moderaterna vill minska biståndet till drygt 0,7 procent av bnp, vilket gör att vi fortfarande är det femte mest generösa landet i hela världen. Men det frigör nästan 16 miljarder kronor som vi kan använda till annat här hemma i Sverige. </p><p>Regeringen lägger också många miljarder på meningslös och ineffektiv klimatpolitik. Pengarna kommer enligt de flesta experter inte att påverka det globala klimatet ens mätbart. Moderaterna skär bort ineffektiva klimatåtgärder och slopar meningslösa byggsubventioner. Det frigör ytterligare miljarder. </p><p></p><p>Vi stramar också upp migrationspolitiken. Vi säger nej till regeringens förslag att luckra upp asylpolitiken och införa amnestiliknande undantag för personer utan asylskäl. Vi inför kvalificering till välfärden, bidragstak, slopad garantipension för nyanlända, slopat efterlevandestöd för påstått avlidna i hemlandet och aktivitetskrav i försörjningsstödet. Detta sparar ytterligare ett antal miljarder. Utöver detta avskaffar vi ett antal myndigheter och stoppar kraftiga höjningar i olika bidragssystem. </p><p>Så skapar vi moderater utrymme i vår budget för att skjuta till extra pengar till kommunerna, sjukvården, polisen och rättsväsendet och för att samtidigt sänka skatten för både löntagare och pensionärer. Utöver detta har vi en stor krisbuffert i vår budget. Och vi har dessutom mindre underskott än regeringsunderlaget. </p><p>Med en regering som prioriterar rätt saker kan man både ge välfärden mer pengar och sänka skatterna för vanligt folk. Det är inte svårare än så. </p><p>Fru talman! Sammanfattningsvis: Moderaterna är en garant för att frigöra mer pengar till kommunernas välfärd, regionernas sjukvård, polisen och rättstryggheten samtidigt som skattetrycket sänks. Det går om man prioriterar rätt saker i statens budget. </p><p>Samtidigt vill vi uppmuntra och stimulera utveckling, nytänkande, effektivisering och smartare sätt att jobba i den kommunala sektorn. Vi vill också prioritera det som vi alla sätter främst - omsorgen om de sjuka, äldre och funktionshindrade och en bra uppväxt och utbildning för våra barn. </p><p>Om höga skatter vore en garant för detta skulle vi inte ha några problem. Vi har redan nästan världens högsta skattetryck. Problemet är inte att det saknas pengar utan hur pengarna används. Våra skattepengar går helt enkelt för lite till välfärden och för mycket till annat. Det tänker vi moderater ändra på när vi tar över regeringsmakten. </p><p>(forts. § 9)</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H801FiU26",
    "replik": "N",
    "systemdatum": "2021-06-02 16:55:07"
  }
}