{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:544 om samverkan mellan humanitärt och långsiktigt utvecklingsbistånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "594564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "84",
    "talare": "Statsrådet Per Olsson Fridh (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Magdalena Schröder har frågat mig vilka initiativ jag kommer att vidta för att stärka effektiviteten i svenskt bistånd och stärka samarbetet mellan det humanitära biståndet och det långsiktiga utvecklingssamarbetet.</p><p>80 procent av de humanitära behoven är skapade av och kommer ur konflikter. Regeringen arbetar aktivt för mer och bättre samordnad finansiering för att förebygga konflikt och för att bygga hållbar fred. Det långsiktiga utvecklingssamarbetet är en förutsättning för att vi ska kunna se minskade humanitära behov i framtiden.</p><p>Regeringen arbetar kontinuerligt för att säkerställa att biståndet på bästa sätt kan bidra till svenska utvecklingspolitiska mål om att skapa förutsättningar för bättre levnadsvillkor för människor som lever i fattigdom och förtryck samt till uppfyllandet av målen i Agenda 2030. En viktig del i det arbetet är att värna de internationellt överenskomna principerna för ett effektivt utvecklingssamarbete: ägarskap, fokus på resultat, inkluderande partnerskap, transparens och delat ansvar.</p><p>För att svenskt utvecklingssamarbete fortsatt ska befinna sig i frontlinjen ska vi vara lyhörda för vad som fungerar eller inte, och vi ska vara flexibla i våra stödformer för att anpassa samarbetet till de olika kontexter vi verkar i. Principerna för effektivt utvecklingssamarbete är vägledande för regeringen och för Sida, som har ett tydligt uppdrag att redovisa resultat. De behöver samtidigt ses i ljuset av dagens utmaningar, och resultat på kort sikt kan vara svåra att mäta. Sverige är pådrivande internationellt för att bättre definiera och mäta biståndets effektivitet, bland annat inom OECD-Dac och i Global Partnership for Effective Development Cooperation.</p><p>Regeringen arbetar för att stärka kopplingen mellan humanitärt stöd och utvecklingssamarbete men också kopplingen till det fredsbyggande arbetet - trippelnexus. Detta är nödvändigt eftersom dagens humanitära kriser ofta är komplexa, långvariga och landsgränsöverskridande. Covid-19-pandemin har ytterligare tydliggjort behovet av att stärka denna koppling. Integrerade arbetssätt behövs för bättre resursutnyttjande, samverkan och nytänkande kring det samlade svenska engagemanget.</p><p>Jag instämmer även i Magdalena Schröders betoning på resultat. Genom ökad samverkan och synergier mellan humanitärt stöd, utvecklingssamarbete och fredsbyggande kan vi anpassa våra insatser, nå de allra mest sårbara i de svåraste utvecklingskontexterna, bidra till att minska de humanitära behoven samt adressera grundorsakerna till kris och konflikt. För att möjliggöra detta har Sida exempelvis förstärkt utlandsmyndigheter i Afrika med fem tjänster som arbetar specifikt med just nexusfrågor, och ytterligare tre är under rekrytering. Dessutom finns två nexustjänster för Asien och Mellanöstern och en för genomförandet av den kommande nya regionala Latinamerikastrategin.</p><p>I det multilaterala arbetet är Sverige pådrivande för att exempelvis FN, Världsbanken och EU på bästa sätt ska arbeta tillsammans, inte minst i konfliktdrabbade länder. Regeringen verkar för att gemensamma konfliktanalyser ska användas och att insatser ska hänga samman och komplettera varandra över hela konfliktcykeln.</p><p>Slutligen vill jag välkomna att Magdalena Schröder lyfter regeringens arbete med Jemen, där den svåra konflikten orsakat just en sådan där djup, utdragen kris där det humanitära, utvecklingssamarbetet och fredsbyggandet måste samverka. FN beräknar att även om konflikten tar slut nästa år kommer Jemens utveckling att ha tryckts tillbaka 26 år av kriget, med enorma utmaningar för en hållbar fred. Därför bidrar Sverige både med akut humanitär hjälp, stärkt långsiktigt utvecklingssamarbete och aktiva diplomatiska insatser för att få ett slut på konflikten.</p>",
    "intressent_id": "0548038946425",
    "rel_dok_id": "H810544",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:54"
  }
}