{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:147 om en flexibel föräldraförsäkring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "79d9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "27",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Linda Lindberg, för interpellationen och för möjligheten att stå här och diskutera denna viktiga fråga!</p><p>Låt oss avslutningsvis konstatera att svenska folket är nöjda med föräldraförsäkringen. Det är ju inte i den här delen av socialförsäkringarna som det finns ett stort missnöje. Där det finns brister är i sjukförsäkringen, som delvis faktiskt har urholkats. Det behöver vi ta tag i och lösa. Men när det gäller föräldraförsäkringen handlar det om att fortsätta den positiva utvecklingen, som innebär att svenskarna är nöjda med den här delen av försäkringen och att Sverige sticker ut positivt i jämförelse med i princip alla andra länder i världen.</p><p>Låt oss också erkänna att vi har en väldigt stor flexibilitet i föräldraförsäkringen. Taket har ju höjts till tolv år just för att föräldrar ska ha en större flexibilitet. Vi kommer också att införa familjeveckan, som ytterligare ökar möjligheten för föräldrar att vara hemma med barnen när barnen, även äldre barn, är lediga från skolan. Det är ju väldigt bra om vi kan agera för att barn och föräldrar ska komma närmare varandra. Det behöver vårt samhälle.</p><p>Sedan är det naturligt att det i ett så generöst försäkringssystem som vi har med föräldraförsäkringen finns vissa ramar för uttaget. Då är det väl också rimligt att det finns incitament för att ta ut föräldradagar när barnet är litet och omsorgsbehovet är som störst.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill tacka för den här diskussionen och ser fram emot fortsatt dialog med riksdagsledamoten i den här frågan.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H810147",
    "replik": "N",
    "systemdatum": "2021-01-29 13:49:52"
  }
}