{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Samhällets krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "984e8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "12",
    "talare": "Sven-Olof Sällström (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det Kalle säger här låter bra. Men faktum är ändå att vi har en situation, precis som han säger, där vi behöver mer kapacitet i Sverige. Också omvärlden behöver mer kapacitet för att vi ska nå de klimatmål som vi alla strävar efter. Den kapaciteten finns inte i dag. Det överskottet finns inte när vi har en torr sommar. </p><p>Vi har ett Ryssland som levererar en stor del av energin som Tyskland förbrukar i dag. Vi vet att de tidigare har stängt av gaskranen för grannar som inte politiskt lever upp till deras mål. Vi lever i en osäker värld. Vi kan inte ha det så.</p><p>Kalle Olsson är ju från Jämtland. Jag har själv bott i Jämtland. Numera bor jag i Västnorrland, i Ånge, tio mil från Östersund. Någonting som oroar mina väljare i Ånge, och säkert också i Jämtland, är att det hos vissa myndigheter och även politiker som Kalle Olssons parti samarbetar med finns en vilja att strypa möjligheterna att använda öppna spisar, vedeldade pannor och kakelugnar. Man har framfört att det ska vara förbjudet att nyinstallera vedeldade spisar för att laga mat. Men - det vet både du och jag - det skulle ju inte funka hos oss. Om du bor i en ensligt belägen by i västra Jämtland, hur skulle du då klara dig vid ett strömavbrott om du inte får elda i din öppna spis eller inte ens har fått installera en öppen spis, en kamin eller vad det nu kan vara?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällets krisberedskap</p><p>Kan du lova mig, Kalle Olsson, att de som bor i glesbygd kommer att få elda i sina öppna spisar, använda sina gamla Husqvarnajärnkaminer för att laga sin mat och behålla sin kakelugn för uppvärmning?</p>",
    "intressent_id": "0772402807013",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:31:46"
  }
}