{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i Natos utbildnings- och rådgivningsinsats Resolute Support Mission i Afghanistan",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5ddb90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sverige har ett långt engagemang i Afghanistan - militärt och säkerhetsmässigt i snart 20 år, humanitärt och utvecklingsmässigt betydligt längre än så. Genom en överenskommelse mellan den dåvarande borgerliga regeringen, Socialdemokraterna och Miljöpartiet engagerade sig Sverige långsiktigt i ett tioårigt internationellt åtagande om utvecklingsbistånd till Afghanistan. Sedan dess är Afghanistan Sveriges största enskilda mottagarland av bilateralt utvecklingsbistånd.</p><p>Grundläggande för utveckling är att det finns säkerhet, och utan utveckling blir det ingen hållbar säkerhet. Därför är det viktigt att se Sveriges samlade engagemang i Afghanistan, både det militära och det civila.</p><p>I den här debatten handlar det om den militära insatsen och det beslut som riksdagen tar utifrån regeringens förslag om att sända ut män och kvinnor i en väpnad insats med risk för liv och hälsa. Det är något som vi tar på största allvar, och alla väpnade insatser beslutas ytterst här i Sveriges riksdag. Det är viktigt för den folkliga förankringen, transparensen och ansvarsutkrävandet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i Natos utbildnings- och rådgivningsinsats Resolute Support Mission i Afghanistan</p><p>Vi eftersträvar så bred enighet som möjligt, helst total enighet mellan alla åtta partier. Tyvärr är vi inte helt eniga i det här fallet. Sverigedemokraterna och Vänsterpartiet vill inte att Sverige ska delta i den internationella militära insatsen i Afghanistan. Jag beklagar det. Det är viktigt för den personal som tjänstgör att den känner att den har fullt stöd hemifrån när den utför sina uppgifter.</p><p>Afghanistan är ett av världens fattigaste länder, och där det finns stor fattigdom finns det ofta också mycket våld. I Afghanistan tvingas många bönder att odla opiumråvaran till det kokain som flödar i världen. Vare sig de känner sig ekonomiskt tvingade till det eller tvingas till det genom väpnat hot och trakasserier är det lika illa.</p><p>För att bryta den här negativa situationen måste det skapas både utveckling och säkerhet. Sverige jobbar med båda delarna. Genom ett fantastiskt och mycket uthålligt arbete genom Svenska Afghanistankommittén - under flera decennier, som Håkan Svenneling sa - drivs stora delar av både utbildningssystemet och hälso- och sjukvården på landsbygden i Afghanistan. Det sker huvudsakligen med afghansk personal som har fått utbildning för uppgiften, och därigenom skapas långsiktiga och varaktiga utvecklingsresultat.</p><p>Andelen barn och framför allt flickor som får utbildning har ökat markant. Kunskap är en viktig grund för varje samhällsbygge, och det långsiktiga samhällsbygget pågår för fullt i Afghanistan.</p><p>Men för att samhällsbygget ska fungera måste samhället också vara säkert. Säkerhetsbygget har Sverige deltagit i tillsammans med andra länder i snart 20 år, inledningsvis med mycket stora insatser i landet och under senare år med färre personal men nu inriktat på att utbilda och stödja Afghanistans egen polis och militär. Precis som med skolorna och sjukvården är ju syftet att höja Afghanistans egen kompetens och att landet ska kunna stå på egna ben, både civilt och säkerhetsmässigt.</p><p>Grunden för att Sverige gör det här är att stödja en regelbaserad världsordning. För drygt 20 år sedan var Afghanistan en icke fungerande stat där terrorister hade en fristad att både träna i inför och operera från vid terrordåd.</p><p>Det är alltid viktigt att det finns ett folkrättsligt mandat för de internationella militära insatser som Sverige deltar i. I det här fallet är grunden en inbjudan från den afghanska regeringen till Nato, som leder insatsen.</p><p>För den svenska personalen i insatsen är kunskap om och genomförandet av FN:s resolution 1325 om kvinnor, fred och säkerhet av central betydelse. Därför får de särskild utbildning om detta i sina förberedelser. Det är viktigt för att den internationella militära insatsen ska kunna bidra till konfliktlösning och varaktig fred i Afghanistan. Jämställdhet och ökad respekt för de mänskliga rättigheterna, inte minst kvinnors och flickors rättigheter, är en central del av Sveriges samlade engagemang i Afghanistan.</p><p>Afghanistan har ett fortsatt behov av internationellt militärt stöd för utvecklingen av de afghanska försvars- och säkerhetsstrukturernas förmåga att hantera säkerheten i landet. Säkerhetssituationen har återigen försämrats. Det innebär betydande påfrestningar för de afghanska försvars och säkerhetsstyrkorna, och deras övergripande förmåga att hantera säkerheten i landet är ojämn. Det är av stor vikt att det internationella samfundet, inklusive Sverige, fortsätter att långsiktigt stödja och bistå den afghanska regeringen i dess strävan efter ett stabilt och säkert samhälle.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i Natos utbildnings- och rådgivningsinsats Resolute Support Mission i Afghanistan</p><p>Som har påpekats i denna debatt har naturligtvis även Afghanistan påverkats av covid-19-epidemin. Smittspridningen har tidvis varit stor, och i ett fattigt land med mycket knappa resurser blir de socioekonomiska konsekvenserna stora och mycket kännbara. Pandemins konsekvenser har också bidragit till att försämra säkerhetsläget.</p><p>Avslutningsvis vill jag rikta ett stort tack till de 50 personer som kommer att tjänstgöra i Afghanistan i den insats som riksdagen nu beslutar om. Jag vill också rikta tacket till alla de kvinnor och män som redan tjänstgjort i tidigare insatser. Några har gjort det till ett mycket högt personligt pris, eller till och med det yttersta priset: sitt liv. Stort tack till alla dem och även till deras anhöriga, som också är en viktig del i att Sverige kan bidra till Afghanistan med denna insats.</p><p>Med detta yrkar jag bifall till propositionen.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:35"
  }
}