{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Jämställdhet och åtgärder mot diskriminering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "381e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "75",
    "talare": "Ciczie Weidby (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi debatterar jämställdhet och åtgärder mot diskriminering. För att ens veta om det finns någon diskriminering måste man mäta och fråga. Jag har därför i dag valt att prata om jämlikhetsdata, som är information om hur olika diskrimineringsgrunder, till exempel religion, hudfärg eller etnicitet, är fördelade i populationen och hur de samverkar med varandra. Avsikten med jämlikhetsdata är att undersöka förekomsten och effekterna av just diskriminering. </p><p>Fru talman! Sverige kritiseras regelbundet av FN, EU och Europarådet för att inte samla in relevant kunskap och systematisk statistik om olika minoriteters situation. Slutsatsen är att jämlikhetsdata både kan och bör införas och praktiseras mer systematiskt även i Sverige. </p><p>Jag noterar att det krävs mer kunskap om olika gruppers utsatthet för att kunna motverka just diskriminering och ojämställdhet i samhället. Segregationen och ojämlikheten är som mest tydliga i relation till diskrimineringsgrunderna etnisk tillhörighet, nationellt ursprung eller hudfärg samt religion och annan trosuppfattning. </p><p>Utskottet hänvisar i sitt ställningstagande bland annat till att EU-kommissionen i två nya handlingsplaner lyfter fram vikten av jämlikhetsdata. Jag välkomnar det och noterar att kommissionen bland annat uppmanar medlemsländerna att förbättra insamlingen av just jämlikhetsdata. Men jag beklagar att utskottet inte också ser detta behov. </p><p>Frågan om huruvida Sverige bör införa jämlikhetsdata har utretts av Diskrimineringsombudsmannen i samråd med Datainspektionen, Statistiska centralbyrån och Folkhälsomyndigheten. Slutsatsen är att jämlikhetsdata både kan och bör införas i Sverige, dels på grund av de internationella församlingar som Sverige ingår i och de åtaganden som Sverige i dessa sammanhang har skrivit under, dels på grund av att internationella överenskommelser och svensk lagstiftning avseende skydd av känsliga personuppgifter tillåter detta så länge det sker med syftet att motverka diskriminering och främja jämlikhet och så länge som de som tillfrågas ger sitt samtycke och försäkras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och åtgärder mot diskriminering</p><p>Fru talman! Sverige präglas i dag av växande klyftor. Segregationen och ojämlikheten är som mest tydliga i relation till diskrimineringsgrunderna etnisk tillhörighet och nationellt ursprung eller hudfärg.</p><p>Jämlikhetsdata används redan som metod av ett flertal myndigheter. Botkyrka kommun använder den. Samtliga diskrimineringsgrunder förekommer numera som variabler för självkategorisering.</p><p>Vad gäller användandet av olika etniska och rasliga minoriteter som kategorier används i stället större klassificeringar. Det man har nu är utrikesfödd, utländsk bakgrund och födelseland och ibland också så kallade närmevärden såsom utomeuropeisk bakgrund. Det är inte heller många studier och undersökningar som tar ett helhetsgrepp om frågan, det vill säga inkluderar alla diskrimineringsgrunder i samma frågeformulär eller intervju. </p><p>Samtidigt tyder mycket på att en majoritet av den svenska befolkningen är positiv till införandet av jämlikhetsdata på en mer systematisk och institutionaliserad nivå - inte minst minoriteterna själva. Trycket på Sverige att etablera jämlikhetsdata som norm växer sig allt starkare inom olika organisationer. RFSL, alltså riksförbundet för sexuellt likaberättigande, Handikappförbunden och många funkisnätverk efterfrågar det här, liksom Sverigefinska riksförbundet, Afrosvenskarnas riksförbund och Muslimska Organisationer i Samverkan. Ja, ni förstår - det är otroligt många aktörer. De som upplever diskriminering, ser diskriminering och vill synliggöra diskriminering är för det.</p><p>Fru talman! Det duger inte att vara bäst i klassen enbart i retorikens värld. Det skydd och de rättigheter som de olika minoriteterna tillerkänns på papperet är fullständigt omöjliga att uppfylla, mäta och kartlägga. Den totala avsaknaden av statistik rörande fem av de sju diskrimineringsgrunderna gör det svårt att ta fram åtgärder för att motverka diskriminering. Vi liksom famlar i blindo.</p><p>Fru talman! Vill man verkligen kartlägga diskriminering och ta itu med den bör man införa jämlikhetsdata. Men vill man inte veta hur diskrimineringen ser ut och var den finns, ja, då är man emot.</p><p>Jag yrkar bifall till reservation 23.</p>",
    "intressent_id": "0776705932527",
    "rel_dok_id": "H801AU10",
    "replik": "N",
    "systemdatum": "2021-07-09 13:58:47"
  }
}