{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:581 om åtgärder mot könsstympning i utrikespolitiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6c4564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "103",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för orden!</p><p>Det är glädjande att Sverige är ett starkt humanitärt land, och det är vi kända för. Vart man än åker, till Colombia eller Västsahara, är man en stolt svensk representant, och det är glädjande. Men vi måste faktiskt ställa krav på motparten. Vi måste göra det vare sig det är kvinnorörelser eller organisationer, statliga eller icke-statliga, för könsstympning är inte vilket förtryck som helst.</p><p>Som ministern håller med mig om är det tortyr och brott mot mänskliga rättigheter, och det borde faktiskt klassas som brott internationellt. Man borde i Haag anmäla flera stater för brott mot halva befolkningen. Det är ganska många - 200 miljoner. Och som statsrådet nämnde riskerar det att under pandemin, under ett år, bli ytterligare 2 miljoner. Det innebär att hundratals miljoner flickors och kvinnors liv förstörs på grund av problematiken med seder och bruk som ligger bakom detta.</p><p>Det handlar om religiösa, patriarkala och förlegade kulturer. I till exempel Egypten är könsstympning faktiskt förbjuden, men ändå är 80 procent av landets kvinnor och flickor könsstympade. Det religiösa brödraskapets ministrar i den förra regeringen sa att det här måste man göra för att ha kontroll över flickors sexualitet.</p><p>Det var inte länge sedan som en kvinna i regeringen i Malaysia, vice premiärminister Wan Azizah Wan Ismail, menade att det är kvinnlig omskärelse. Man förminskar problemet och säger att det är en religiös tradition och sed som man inte kan lagstifta bort. Jag tycker att det är väldigt allvarligt när regeringsrepresentanter, ministrar och en vice premiärminister som själv är kvinna säger detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag menar att även om vi har lagstiftningar räcker det inte om vi inte går till botten med detta och informerar om vilket slags tortyr, samhällsproblem och hälsoproblem det här är. Detta drabbar inte bara kvinnor och flickor, utan det drabbar faktiskt också män och relationer. Det förstör väldigt mycket för många miljoner människor dagligen, inte minst när det gäller barnafödande. Därför måste det här stoppas. Vi måste göra allt som står i vår makt för att genomföra upplysningskampanjer på svensk nivå, på EU-nivå men också i FN.</p><p>Precis som ministern befarar kommer den här tortyren, precis som mäns våld mot kvinnor, hedersvåld och också våld mot män, att drabba hundratals miljoner kvinnor och flickor. Vi måste helt enkelt ha upplysningskampanjer men också medvetandegöra de här regeringarna och de patriarkala strukturerna om detta, och det menar jag att Sverige kan göra.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H810581",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:56"
  }
}