{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:290 om hot och våld i arbetslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c9e0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "148",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Boriana Åberg har frågat mig vilka konkreta åtgärder jag avser att vidta för att tjänstemän inom socialtjänsten ska kunna utföra sina uppgifter utan hot och våld samt hur jag bedömer riskerna för att tjänstemän fattar felaktiga beslut under hot och våld och hur jag avser att arbeta för att dessa risker ska förebyggas.</p><p>Alla som jobbar i Sverige ska kunna gå till jobbet utan att behöva vara rädda för att bli utsatta för hot och våld. Hot och våld, eller risken att bli utsatt för hot och våld, är ett allvarligt arbetsmiljöproblem och utgör också i många fall ett mycket allvarligt hot mot grundläggande samhällsfunktioner. Detta gäller till exempel socialsekreterare men även flera andra yrkesgrupper.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den myndighetsutövning som ingår i socialsekreterarnas arbete är viktig för att upprätthålla det svenska rättssamhället. Hot och våld är därför inte bara ett arbetsmiljöproblem utan ytterst ett hot mot den demokratiska rättsstaten.</p><p>Under senare år har det kommit rapporter om att allt fler myndighetsanställda blir utsatta för hot och våld i sitt arbete. Det är uppenbart att mer behöver göras för att skydda dessa viktiga yrkesgrupper.</p><p>Sedan regeringen tillträdde förra mandatperioden har det varit en viktig prioritering att höja ambitionsnivån för arbetsmiljöpolitiken. Resurserna har förstärkts med mer än 100 miljoner kronor årligen. Regeringens arbetsmiljöstrategi för 2016-2020 har i flera avseenden stärkt genomförandet av arbetsmiljöpolitiken. Regeringen har för avsikt att lägga fram en ny arbetsmiljöstrategi i februari.</p><p>Arbetsgivaren har det yttersta ansvaret för arbetsmiljön. Arbetsmiljöregelverket ställer krav på riskförebyggande åtgärder och på att allvarliga tillbud, som när en arbetstagare utsätts för hot eller våld, ska anmälas och utredas. Den arbetstagare som drabbats ska också snabbt få hjälp och stöd. Att kartlägga riskerna för hot och våld ska vara en del av det systematiska arbetsmiljöarbetet. Arbetsmiljöverkets föreskrifter om hot och våld lägger ett stort ansvar på arbetsgivaren vad gäller förebyggande åtgärder, omhändertagande av drabbade, säkerhetsrutiner, handlingsplaner och utbildning.</p><p>Regeringen har tillsatt en utredning som bland annat ska bedöma om det finns behov av åtgärder för skydd av arbetstagare vid diskriminering, trakasserier och hot från personer som inte är anställda på arbetsplatsen, såsom kunder, patienter, passagerare eller brukare.</p><p>En konvention och tillhörande rekommendationer om avskaffande av våld och trakasserier har antagits av Internationella arbetsorganisationen, ILO. Syftet med konventionen är att motverka våld och trakasserier samt könsrelaterat våld och könsrelaterade trakasserier i arbetslivet. En särskild utredare har fått i uppdrag att föreslå hur den ska genomföras i svensk rätt.</p><p>Regeringen har också tillsatt en utredning som ska ta ställning till vilka samhällsnyttiga funktioner som är i behov av ett förstärkt straffrättsligt skydd och hur ett sådant skydd kan uppnås. I uppdraget ingår också att analysera behovet och lämpligheten av en lagändring som innebär att brottet våld eller hot mot tjänsteman delas upp och att straffskalan för våld mot tjänsteman skärps. Utredaren ska redovisa sina slutsatser senast den 12 november 2021.</p><p>Straffskalorna för vissa allvarliga våldsbrott har skärpts, och skyddet för den personliga integriteten har stärkts och moderniserats, till exempel genom att det straffbara området för olaga hot har utvidgats.</p><p>Vid myndighetsutövning är utgångspunkten att den enskilde ska veta vem som fattar besluten; det handlar om transparens. Men för att skydda offentligt anställda från repressalier kan vissa uppgifter skyddas. Utgångspunkten är till exempel sekretess för anställdas bostadsadresser och privata telefonnummer. Vid vissa myndigheter, där personalen särskilt kan riskera att utsättas för hot eller våld, kan även personnummer och födelsedatum skyddas. Detta gäller till exempel socialsekreterare anställda vid socialnämnden. Hotade och förföljda personer kan också under vissa förhållanden få sina uppgifter skyddade i folkbokföringen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sammanfattningsvis har regeringen tydligt prioriterat arbetsmiljöarbetet och stärkt skyddet för offentliganställda. Jag följer utvecklingen på området noggrant och utesluter inte behovet av ytterligare åtgärder.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810290",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:35"
  }
}