{
  "anforande": {
    "dok_hangar_id": "5077118",
    "dok_id": "H80948",
    "dok_titel": "Protokoll 2020/21:48 Måndagen den 7 december",
    "dok_rm": "2020/21",
    "dok_nummer": "48",
    "dok_datum": "2020-12-07 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande hösten 2020",
    "underrubrik": "Inledning och administrativt inriktad granskning (kapitel 1)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5e446627-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Karin Enström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I mer än 200 år har riksdagens konstitutionsutskott granskat att regeringen och statsråden i sin ämbetsutövning har följt grundlagarna och andra lagar och regler som styr regeringsarbetet.</p><p>Gransknings-betänkande hösten 2020Inledning och administrativt inriktad granskning (kapitel 1)</p><p>Konstitutionsutskottets ledamöter är alla folkvalda och tillhör olika politiska partier, men granskningen är formell och handlar inte om vad som kan anses vara politiskt önskvärt eller klandervärt. Konstitutionsutskottets granskning kan sägas innebära att politiskt ansvar utkrävs på konstitutionell grund. Att det konstitutionella snarare än det politiska perspektivet ska ligga till grund för utskottets granskningsarbete är av central betydelse. Det förpliktar men erbjuder samtidigt öppningar till samförstånd över partigränser där samförstånd inte alltid råder.</p><p>Årets granskningsarbete har varit annorlunda till följd av den pandemi som världen nu genomgår. Utskottet beslutade i våras att skjuta upp den så kallade vårgranskningen till hösten. Normalt används hösten till en mer administrativt inriktad granskning. I år har det blivit så att utskottet har fått arbeta parallellt med dessa två granskningar. Det gör att vi i det här betänkandet, KU10, presenterar resultatet av hela årets granskningsarbete.</p><p>År 2020 års granskning bygger på 30 anmälningar, vilket får anses vara normalt men i den högre delen av normalspannet. De senaste 20 åren har antalet anmälningar varierat från knappt 20 till ungefär 40.</p><p>Vad konstitutionsutskottet kommer fram till mer i detalj återkommer vi till under debatten, men jag vill ändå på ett övergripande plan nämna att utskottet påtalar brister i 12 av dessa 30 ärenden. De statsråd som det handlar om är Isabella Lövin, Ann Linde, Peter Hultqvist, Ylva Johansson och Per Bolund och ytterligare ett antal statsråd som har uttalat sig, vilket vi återkommer till.</p><p>I ungefär 20 års tid före år 2015 var det i genomsnitt nio reservationer per granskningsbetänkande. Men från år 2015 förändrades det. Konstitutionsutskottet började då arbeta aktivt för att hålla politiska övertoner borta och i stället fokusera på saklighet och en strikt juridisk, konstitutionell granskning. Ambitionen ledde till resultat: Granskningsbetänkandena under år 2015 till år 2019 hade endast enstaka reservationer, vilket väl ändå får beskrivas som unikt.</p><p>År 2018 var det riksdagsval, och nya ledamöter tog plats i konstitutionsutskottet. Frågan lyftes om KU därmed skulle frångå sakligheten och låta brösttoner och politisering färga arbetet. Men så har det inte blivit.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkande hösten 2020Inledning och administrativt inriktad granskning (kapitel 1)</p><p>Fru talman! Detta är ett helt enigt betänkande utan en enda reservation, och det har vi anledning att känna glädje och stolthet över. Det är dock inte bara enigheten som är glädjande med årets granskning. Om utskottet hade enats kring ett undermåligt betänkande med låg kvalitet hade knappast enigheten lyckats sminka över bristerna. Det hade inte varit något att känna stolthet eller glädje över. Men så är det inte. Utskottet kan i dag inför kammaren redovisa ett gediget och väl genomarbetat betänkande med eniga slutsatser, och det är en framgång.</p><p>Jag vill passa på att tacka utskottskansliet för ett mycket väl genomfört arbete, och jag vill också rikta ett varmt tack till alla ledamöter i utskottet för ett gott samarbete trots de utmaningar som pandemin har inneburit för oss på olika sätt. Jag tror också att vi genom årets granskningsarbete har byggt vidare på förra årets goda grund för att lyckas med det här även resten av mandatperioden.</p><p>Fru talman! Efter den inledande debatten kommer utskottet att debattera granskningsbetänkandets kapitel och ärenden mer i detalj.</p><p>Årets granskningsbetänkande inleds med ett kapitel där utskottets allmänna, administrativt inriktade granskning redovisas. Det är ärenden som utskottet lägger fram på eget initiativ.</p><p>Därefter redovisas i olika kapitel den granskning som bygger på riksdagsledamöternas anmälningar. I det första av dessa kapitel behandlas vissa frågor om regeringens förhållande till riksdagen. I de två därpå följande kapitlen behandlas handläggningen av vissa regeringsärenden med mera respektive vissa frågor om regeringens ansvar för förvaltningen.</p><p>Betänkandet avslutas med ett kapitel där vissa frågor om statsråds tjänsteutövning tas upp.</p><p>Fru talman! Jag tänkte nu kommentera några av utskottets granskningsärenden, och jag börjar med de ärenden där utskottet har funnit brister. Det första är två anmälningar som har slagits ihop till ett ärende där vi har granskat Regeringskansliets hantering av uppgifter om Iraks försvarsminister. Det handlar om de uppgifter som framkommit om att den tidigare försvarsministern i Irak, Najah al-Shammari, har varit bosatt i Sverige sedan 2009 och blivit svensk medborgare 2015. Det har i granskningsärendet bland annat även framkommit uppgifter om att en förundersökning om brott mot mänskligheten hade inletts mot den irakiske försvarsministern.</p><p>KU ställer sig frågande till bedömningen att varken utrikesminister Ann Linde eller försvarsminister Peter Hultqvist behövde informeras om situationen. Samtidigt som denna information fanns i Regeringskansliet hade Sverige militär personal i Irak, och frågan om att förlänga mandaten för den svenska insatsen låg på regeringens bord. Informationen kom varken utrikesministern eller försvarsministern till del förrän det senare rapporterades om detta i medierna.</p><p>Konstitutionsutskottet har tidigare granskat och riktat kritik mot regeringens hantering av informationsgivning inom Regeringskansliet i ärendena om Transportstyrelsen 2017 och i hanteringen av tsunamikatastrofen 2004.</p><p>Under utskottets utfrågningar har både utrikesministern och försvarsministern hävdat att bedömningen att informationen inte behövde komma dem till del var korrekt. Men KU:s bedömning är att det inte går att komma ifrån det faktum att regeringen och ansvariga ministrar har ett övergripande ansvar att säkerställa att ansvarigt statsråd får relevant och nödvändig information.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkande hösten 2020Inledning och administrativt inriktad granskning (kapitel 1)</p><p>Den bristande informationshanteringen lyfter utskottet även fram i granskningen om hanteringen av information om det som i medierna har benämnts som den falske officeren. Det faktum att utskottet återigen funnit brister i Regeringskansliets informationshantering väcker därför frågor om regeringens förmåga att dra lärdomar av tidigare händelser och rätta till misstag som skett avseende informationshanteringen vid tidigare kriser.</p><p>Det andra ärende jag vill lyfta är tillståndsprövningen om utbyggnad av Preems raffinaderi i Lysekil, där regeringen valde att ta över processen efter det att Mark- och miljööverdomstolen fattat beslut om att tillåta utbyggnaden.</p><p>Utskottet konstaterar att ett beslut av regeringen om att kräva en tillåtlighetsprövning bör fattas så tidigt som möjligt i processen och att regeringen bör sträva efter att detta görs i första instans. Regeringen bör vara försiktig med att ta över tillåtlighetsprövningen i ett sent skede. En ännu större försiktighet krävs också ju högre instans målet behandlas i. Detta är särskilt viktigt mot bakgrund av domstolarnas grundlagsfästa självständighet.</p><p>Utskottet konstaterar vidare att de uttalanden som klimat- och miljöministern har gjort om behovet av nya fossila investeringar kan ge upphov till tvivel om prövningen är saklig och opartisk. Utskottet ifrågasätter även lämpligheten i formen och innehållet i den kommunikation som förekommit mellan regeringen och representanter för Preemraff innan bolaget återkallade sin ansökan.</p><p>Fru talman! Det tredje ärende som jag kommer att ta upp är ansökan om bearbetningskoncession för Kallak. I det regeringsärendet genomfördes inga synbara åtgärder under närmare tre år, vilket enligt utskottet innebär en försening som inte är acceptabel.</p><p>Både dessa ärenden, tillståndsprövningen för Preem och ansökan om bearbetningskoncession för Kallak, är ärenden som, om än på olika sätt, riskerar att påverka enskilda företags möjlighet att bedriva näringsverksamhet i Sverige och sätter ljuset på frågor om rättssäkerheten i enskilda tillståndsprocesser.</p><p>Avslutningsvis vill jag säga något om den administrativt inriktade granskningen. Utskottet har fortsatt att följa utvecklingen av antalet tjänstgörande i Regeringskansliet. Vi har gått igenom regeringsprotokollen från 2019, bland annat underprotokollen från Finansdepartementet och Infrastrukturdepartementet. Utskottet utgår i sitt ställningstagande från att regeringen vidtar nödvändiga planeringsåtgärder för att upprätthålla tiden mellan kungörande och ikraftträdande.</p><p>I granskningen av förvaltningsärenden har utskottet gått igenom ärenden inom Infrastrukturdepartementet. Utskottet understryker i ställningstagandet vikten av att handläggningen av ärenden inte fördröjs i onödan.</p><p>Utskottet har också återigen granskat utnämningsmakten. Granskningen är som tidigare inriktad på politisk bakgrund och kön. Andelen kvinnor bland dem som utsetts till myndighetschefer i Sverige har ökat och ligger sedan flera år strax under 50 procent. Bland utnämnda chefer vid utlandsmyndigheterna har procentandelen kvinnor också ökat och ligger nu på 49 procent. I ställningstagandet framhåller utskottet att vi ser positivt på den utveckling som varit i fråga om andelen kvinnor bland de utnämnda myndighetscheferna, som numera är ungefär lika stor som andelen män.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkande hösten 2020Inledning och administrativt inriktad granskning (kapitel 1)</p><p>Fru talman! Med detta anmäler jag på konstitutionsutskottets vägnar resultatet av den granskning som redovisas i vårt betänkande enligt 13 kap. 2 § regeringsformen.</p>",
    "intressent_id": "0607691439013",
    "rel_dok_id": "H801KU10",
    "replik": "N",
    "systemdatum": "2021-01-29 13:47:54"
  }
}