{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:126 om godspendlar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "296efcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "112",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Låt oss först ta det här med statistiken. Uppgiften om att godstransporter på järnväg minskade med 3 procentenheter under 2019 kommer från Trafikanalys, inte från den promemoria som riksdagens utredningstjänst har gjort för min räkning.</p><p>Vad riksdagens utredningstjänst däremot gjorde för min räkning var ett försök att kvantifiera effekterna av ministerns godstransportstrategi, som nu har funnits i två år. De konstaterade att de inte kunde hitta några kvantifierbara positiva resultat av ministerns godstransportstrategi. Det fick mig att känna att vi behöver lite starkare styrmedel. Godstransportstrategin är jättebra. Vi ska fortsätta arbeta med den. Men det behövs kanske lite mer konkreta åtgärder för att vi verkligen ska kunna flytta över transporter från väg till järnväg och sjöfart.</p><p>Ministern nämner den årliga miljökompensationen på 400 miljoner. Vi i Vänsterpartiet står bakom den. Problemet är bara, fru talman, att ministern samtidigt tar 2 miljarder kronor med den andra handen. Det är fem gånger mer än det han betalar ut i bidrag till hållbara godstransporter. Det sker i form av banavgifter.</p><p>Banavgiften är en avgift som de som transporterar på svensk järnväg betalar till staten. Banavgifterna för godstransporter har ökat otroligt mycket de senaste tio åren - de har ökat med närmare 300 procent sedan 2009. Detta konstateras i en av de rapporter jag har med mig här. Den är från Trafikverket och har gjorts på ministerns uppdrag. Det går inte att ge med den ena handen och ta med den andra handen.</p><p>Låt oss tala om godspendlarna och om att få till stånd permanenta stråk med järnvägstransporter för gods. Det finns ett väldigt stort intresse där ute, men man vill veta att dessa pendlar finns kvar även nästa vecka och nästa månad. Det är därför Trafikverket i denna rapport talar om en starta upp-garanti, alltså ett mindre bidrag.</p><p>Jag vill korrigera ministern lite och säga att det inte är staten som ska köra dessa pendlar, utan det blir självklart branschen som får köra. Men staten går in med ett mindre bidrag - som successivt fasas ut - de tre första åren för att man ska bygga upp volymer av gods som kan transporteras, till exempel från Göteborg till Stockholm och från Malmö eller Helsingborg upp till Stockholm.</p><p>Även ett annat förslag kommer på ministerns direkta uppdrag. Det kommer från Trafikanalys, som talar om det som kallas för en breddad ekobonus. En ekobonus finns i dag för sjöfarten. Man säger att detta är ett bra stödsystem. Det skulle kunna användas också för järnvägen, just för att skapa godspendlar för järnvägstransporter.</p><p>Jag vill fråga ministern: Har ministern tagit del av dessa konkreta förslag? Tänker han bara kasta dem i papperskorgen eller låta dem ligga i något skåp någonstans på departementet, eller tänker han göra något konkret med detta? Kan ministern ge någon form av svar? Tycker han att godspendlar är bra och att det är rimligt att staten går in och ger denna garanti de första åren så att vi kan sätta igång dessa godspendlar och på riktigt flytta över gods från väg till järnväg? Det skulle jag vilja veta, fru talman.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H810126",
    "replik": "N",
    "systemdatum": "2020-12-15 15:16:11"
  }
}