{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:680 om strandskyddets framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b29ffcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "11",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Vad är \"grön infrastruktur\" för någonting? Är det på privat mark? Det är sanslöst att höra, vill jag säga.</p><p>Miljömålen kan man uppnå med andra skydd som finns. Det behöver inte vara strandskydd. Om man nu är rädd om naturen har man andra skydd, till exempel artskydd och annat. Att strandskydd ska läggas som ett lager uppepå är helt galet.</p><p>I Tyskland har man ett differentierat strandskydd. Där kan du ha ett strandskydd på 8 meter och ett på 32 meter efter hur förhållandena ser ut. Men här har vi generella strandskydd.</p><p>Jag menar inte att allt strandskydd ska bort. Jag menar att tillämpningen ska ligga på kommunal nivå. Det vore högst demokratiskt, med kunniga politiker som är insatta i verkligheten och inte unga tjänstemän på länsstyrelsen som är nyexaminerade och inte har särskilt mycket erfarenhet av livet. Det är trots allt så att ju äldre man blir, desto mer erfarenhet får man. Det är inget konstigt.</p><p>Jag fortsätter med några exempel. Det är stora svårigheter för företagare som bedriver marin verksamhet i Stockholms skärgård. De som har varv och marinor, tar upp båtar och servar och lagar dem har jättesvårt att få tillstånd i dag. Här är det absolut stenhårt nej, och det kostar ju på näringen och jobben ute i skärgården.</p><p>Det är många som lever på det här. Alla bygger inte. Det finns några som skruvar också, och det finns några som jobbar i vården. Men det är en stor sektor i skärgården. Det är mycket småföretagare. De flesta är levnadskonstnärer där ute, och de är väldigt begränsade av den här lagstiftningen.</p><p>Dessutom tycker jag att det är helt odemokratiskt att länsstyrelsen går in och river upp kommunala beslut. Det är anmärkningsvärt. Och jag kan lova miljöministern att det finns gott om plats för dem som vill ut och vandra. Jag förstår att det syftet finns. Det tycker jag är bra. Jag har själv ganska mycket stränder och mark, och jag tycker bara att det är trevligt när folk kommer och går och vill ut med en picknickkorg. Det är inte det som är problemet. Problemet är att du inte får göra någonting när du äger mark.</p><p>Det är också intressant att höra argumenten från miljöministern och att man tycker att det är staten som ska bestämma och inte kommunerna. Hur strandskyddet hanteras är egentligen ett intrång i det kommunala självbestämmandet.</p><p>Fru talman! Det kommer lättnader i Norrland och skärpt strandskydd i Stockholmsregionen. Då kan man undra: Varför vill man skärpa det i Stockholmsregionen på ett annat sätt än i övriga landet? Trots allt äger staten begränsat med mark i Stockholmsregionen, även om man i södra skärgården har en del mark som hänför sig till försvaret. I Norrland äger staten väsentligt mer mark.</p><p>Fru talman! Jag undrar också varför redan bebyggda fastigheter än en gång ska prövas för strandskydd. Om man redan har en sjötomt med en villa vill man kanske komplettera med en sjöbod. Man kanske vill förlänga bryggan eftersom det har varit en landhöjning. Stockholms skärgård har haft en landhöjning de senaste 65 åren på 40 centimeter. Jag ser fram emot att vattnet ska gå upp eftersom det är svårt att komma in till alla bryggor i dag.</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H810680",
    "replik": "N",
    "systemdatum": "2021-09-17 14:44:00"
  }
}