{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "(forts. från § 5) Avgiftsfritt pneumokockvaccin för vissa grupper (forts. SoU11)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "06102300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "113",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Den här debatten handlar om en bakterie, pneumokockbakterien. Annars har vi ju under de senaste månaderna varit vana vid att det är ett virus vi samtalar om! </p><p>Sjukdomar till följd av pneumokockbakterier är vanliga. Det handlar om lunginflammation och hjärnhinneinflammation men också om bihåleinflammation och öroninflammation. Vanligtvis är det mindre barn som drabbas av detta, och de blir sällan svårt sjuka. Men även personer över 65 år drabbas, och där är riskerna mycket större. Ofta får det stora konsekvenser för den som är skör och drabbas av pneumokocker. </p><p>Jag ska också säga att man behandlas med antibiotika när man drabbas av en pneumokockinfektion. Vi vet ju vikten av att minska användningen av antibiotika, så den delen bör vi också ha med i sammanhanget när vi diskuterar om vi ska erbjuda kostnadsfritt vaccin mot pneumokocker till alla över 75 år och till dem som är i riskgrupp. </p><p>Frågan har inte uppkommit just nu, utan jag lyfte den redan förra hösten med socialministern. Då var intresset svalt för att ge det här vaccinet till äldre personer. Men efter att pandemin blev tydlig har det i samtalen i utskottet och under de informationsmöten vi haft efterfrågats om vi i Sverige inte borde göra som man har gjort i våra nordiska grannländer Norge och Danmark, nämligen erbjuda det här vaccinet kostnadsfritt till äldre och riskgrupper.</p><p>Skälen är två. Det ena är att det skulle vara en förebyggande insats som gör att vi kan minska risken för att man drabbas av denna allvarliga pneumokockinfektion, som kan ge exempelvis lunginflammation. Det skulle minska riskerna för dessa grupper, som redan är sköra och sårbara och därmed minska belastningen på vården. Det vore i sig en viktig gärning under pandemin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avgiftsfritt pneumokockvaccin för vissa grupper</p><p>Det andra skälet, som jag har lyft upp och som jag inte tycker är oväsentligt, är att många av dessa äldre har tvingats till kraftiga begränsningar, restriktioner och umbäranden för att vi ska klara av pandemin. Att skydda äldre har inneburit att de har tvingats till kraftiga restriktioner och begränsningar. Att då ge tillbaka och säga att vi erbjuder ett kostnadsfritt vaccin mot pneumokocker skulle vara en klok gärning eftersom det både förebygger sjukdom och ger en viss hjälp. Det talar dessutom om att vi ser personen och att vi gör vad vi kan för att personen ska slippa sjukdom i de fall där vi kan erbjuda vaccin och någonting som förebygger.</p><p>Men regeringen har varit kallsinnig till att göra detta. Det är skälet till att Vänsterpartiet har lämnat ett förslag till utskottsinitiativ som nu har vunnit en majoritet och som vi behandlar här i dag. Det är inte så att vi politiskt hittar på vilket vaccin det ska vara eller om det är kostnadseffektivt - det har Folkhälsomyndigheten gjort. Jag noterar att det i vissa fall är oerhört viktigt att följa Folkhälsomyndigheten, men i detta fall tycker man att man kan låta bli att lyssna på dem.</p><p>Av betänkandet från utskottet framgår följande:</p><p>Utskottet noterar att Folkhälsomyndigheten har föreslagit att pneumokockvaccin till medicinska riskgrupper borde ingå i ett särskilt vaccinationsprogram. Myndigheten har även efter att ha utfört en uppdaterad hälsoekonomisk analys gjort bedömningen att det kan vara kostnadseffektivt att införa pneumokockvaccin i ett särskilt vaccinationsprogram för personer som är 75 år eller äldre.</p><p>De har alltså gjort den bedömning som de alltid gör: Det är hälsoekonomiskt effektivt att göra detta. Vi kan lägga den frågan åt sidan och veta att det fungerar; det är bra att göra detta.</p><p>Då återstår frågan: Ska staten lägga sig i? Det har tidigare anförts från ledamöter att vi har 21 regioner och att de bestämmer själva. Ganska många har nu också gjort det, och jag är väldigt glad över det. Jag kommer från Region Jönköping, som leds av Kristdemokraterna. Där har vi sedan länge ett kostnadsfritt vaccin mot pneumokocker tillsammans med influensavaccinet. Jag är väldigt glad över att fler regioner nu i höst har gjort denna förändring.</p><p>Alla har dock inte gjort det, utan huruvida man erbjuds detta kostnadsfritt beror fortfarande på var man bor. Det vore en stor fördel om alla över 75 och de som ingår i riskgrupper kunde erbjudas detta kostnadsfritt.</p><p>Argumentet att vi får leva med att vi har 21 regioner och att de har ansvaret och att vi inte kan göra någonting duger inte. Vi kan fatta beslut i riksdagen. Vi kan anslå en finansiering, och här handlar det inte om några stora belopp. Dagligen anslår vi miljardbelopp i denna kammare, men här talar vi inte om det utan om mindre belopp. Vill man uppnå ett jämlikt erbjudande om vaccin behöver riksdagen också fatta det beslutet.</p><p>Jag skulle också väldigt gärna se att vi får ett bredare program - ett riktigt särskilt program - för äldre personer. Det finns inget motsatsförhållande i det, utan vi ser fram emot att detta arbetas fram och kan presenteras och genomföras på sedvanligt sätt.</p><p>Men vi befinner oss i en pandemi. Vi behöver vidta alla åtgärder vi kan för att minska belastningen på vården och för att säkerställa att de äldre kan ha en god hälsa. Att erbjuda kostnadsfritt vaccin för personer över 75 och för dem som ingår i en riskgrupp är en sådan åtgärd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avgiftsfritt pneumokockvaccin för vissa grupper</p><p>Därför, fru talman, yrkar jag bifall till utskottets förslag. Jag är väldigt glad över att initiativet har lämnats och nu kan få en majoritet.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-12-18 14:58:37"
  }
}