{
  "anforande": {
    "dok_hangar_id": "5084357",
    "dok_id": "H80981",
    "dok_titel": "Protokoll 2020/21:81 Fredagen den 12 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "81",
    "dok_datum": "2021-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:397 om ersättningsenergi för bensin och diesel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0804a3af-9fad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "43",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Klimatomställningen för att minska utsläppen av växthusgaser kräver att vi handlar snabbt och vidtar alla nödvändiga åtgärder. Här är Sverige ett föregångsland med en till största delen fossilfri elproduktion. Vi ligger i framkant på många områden, exempelvis energieffektivisering av våra bostäder och vår belysning. De stora utmaningarna ligger nu i att ställa om de stora tunga industrierna och transportsektorn. Det kommer att innebära ett stort ökat behov av elenergi, inte som tidigare att de förbättringar som görs leder till minskad förbrukning utan tvärtom en ökad energiförbrukning.</p><p>Vår transportsektor kommer, om vi ska ställa om den helt från bensin och diesel till el, att kräva motsvarande 60 terawattimmar elenergi på årsbasis. I dag är hela vår årsförbrukning 140 terawattimmar. Lägg därtill att hela vår tunga industri arbetar frenetiskt med att minska sin fossila energiförbrukning med de stora behov detta kräver.</p><p>Det fanns tidigare en prognos på att vi inom en snar framtid skulle behöva 200 terawattimmar, men nu kommer detta att krävas bara för transporterna och vår nuvarande konsumtion. Den tunga industrin är inte ens medräknad.</p><p>Utvecklingen går fort. Transportsektorn kan inom bara några år ställa om en stor del av sina transporter om bara de politiska besluten finns på plats. Det är ju inte branschen och teknikutvecklingen som nu är den trånga sektorn, utan det är de politiska besluten som behövs och inte finns på plats. Besluten om infrastruktur tänkte jag inte ta upp här.</p><p>Men det finns utmaningar med den stora teknikomställningen. Transportsektorn kräver, på samma sätt som industrin, planerbar, stabil elenergi. Vi kan inte ha lastbilstrafik som får elavbrott och som tvingas stanna. Det funkar inte så.</p><p>Fru talman! Om vi lyckas ställa om den del av transportsektorn som i dag går på bensin och diesel skulle det innebära ett minskat CO2- utsläpp på motsvarande 6,235 miljoner kubikmeter olja. Det skulle motsvara 16,4 miljoner ton växthusgas. Användningen av bensin och diesel står för 78 procent av utsläppen från transporterna. Om vi skulle ställa om kommer det att innebära enormt stora vinster. Om vi ställer om till att använda fossilfri svensk energi, som finns i dag, skulle det innebära en minskning med 12 miljoner ton koldioxid på årsbasis. Men om vi skulle, som det ser ut i dag, importera för att täcka det stora behovet kommer det tvärtom att bli ett större CO2-avtryck än om bensin och diesel finns kvar.</p><p>Allt detta har jag bett riksdagens utredningstjänst att ta fram, och det är naturligtvis hypotetiska frågor. Men det kan inte vara så att vi ställer om hela transportsektorn och får ett fossilberoende av kol i stället för av bensin och diesel. Det är så dumt att klockorna stannar.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H810397",
    "replik": "N",
    "systemdatum": "2021-05-05 14:45:35"
  }
}