{
  "anforande": {
    "dok_hangar_id": "5073484",
    "dok_id": "H80929",
    "dok_titel": "Protokoll 2020/21:29 Onsdagen den 4 november",
    "dok_rm": "2020/21",
    "dok_nummer": "29",
    "dok_datum": "2020-11-04 00:00:00",
    "avsnittsrubrik": "Ekonomiskt arbetsgivarbegrepp - förändrade skatteregler vid tillfälligt arbete i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4030a1e4-1a2f-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "18",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Fru talman! Vi är kanske inte bortskämda dessa dagar med goda nyheter, vare sig i världen i allmänhet eller i denna kammare i synnerhet. </p><p>Då är det kanske desto viktigare att uppmärksamma när bra förslag läggs fram och kan gå igenom. </p><p>De förslag som finns i regeringens proposition, <em>Ekonomiskt arbetsgivarbegrepp - förändrade skatteregler vid tillfälligt arbete i Sverige</em>, och som utskottet har ställt sig bakom i betänkandet är bra förslag. Det är förslag som Vänsterpartiet har drivit en tid. Under den förra motionsperioden hade vi exakt ett sådant yrkande men var tyvärr ensamma om det. Men det pågick då en process som vi var med och drev på i budgetsamarbetet med regeringen under förra mandatperioden och som nu förhoppningsvis kommer i mål i och med dagens omröstning. </p><p>De förslag som presenteras här kan kanske låta lite tekniska, men de handlar i grund och botten om att stänga kryphål när det gäller att komma undan svensk skatt genom att använda sig av uthyrning av arbetare i situationer med gränsöverskridande arbete eller utstationeringsliknande arbete. </p><p>Det finns ett undantag här som man kan diskutera men som jag menar är lämpligt avvägt och som gör att exempelvis event och konferenser, där det är rimligt att man inte skattar i Sverige, inte hamnar i problem. Men i övrigt handlar det om att slå vakt om den grundläggande principen om att arbete som genomförs i Sverige ska beskattas i Sverige. </p><p>Vi från Vänsterpartiet hade kanske kunnat tänka oss ytterligare justeringar av detta förslag. Inte minst hade det varit rimligt att gå vidare och undersöka det som man tar fram från bland annat byggsektorn. Fackförbundet Byggnads nämner i sina remissyttranden att de är oroliga för att man genom att använda sig av underentreprenörer i detta fall ändå kan undgå reglerna. Det kommer att vara värt att se vidare på detta framöver. Men denna invändning är inte av den karaktären att vi har motionerat om detta, och därför har vi inte heller någon reservation i detta betänkande. </p><p>Jag tror dock att det är viktigt att man sätter det här förslaget i ett bredare sammanhang. Detta är nämligen en del av ett större problem - ett problem som handlar om att människor utnyttjas på den svenska arbetsmarknaden och att de företag som står för detta utnyttjande ibland också kan komma undan till exempel skatt. </p><p>Min kamrat från Socialdemokraterna var inne på att den svenska modellen många gånger hanterar problemen på ett bra sätt, och det är ju sant. Men det är också så att det finns mycket som återstår att göra. Det finns problem som skapas av EU-rättens marknadsfundamentalistiska utgångspunkter och de domar som EU-domstolen har kommit med under ett antal år. Flera av dem har påverkat svensk arbetsmarknad mycket negativt; vi kommer exempelvis ihåg hur Lavaldomen skapade väldigt stora problem för den svenska modellen - problem som de borgerliga partierna i den här kammaren inte var särskilt angelägna om att försöka lösa men som vi ändå har kunnat bidra till att minska omfattningen av genom senare lagstiftning i Sverige. </p><p>Det är också så att det här egentligen hänger nära samman med frågan om regelverket för arbetskraftsinvandring. Det är samma typ av problem som uppstår som man försöker lösa här. Det är ett regelverk som i dag i många fall öppnar upp för grovt utnyttjande av människor, och regeringen är dessvärre bunden av sina samarbetspartier och har inte kunnat agera på ett kraftfullt sätt för att försöka lösa en del av problemen. Men det är klart att det är bra att man kommer med de här förslagen. Det är bra att man försöker ändra regelverket där det är möjligt, så att förutsättningarna för att beivra utnyttjande och skatteundandragande blir goda. </p><p></p><p>Det är samtidigt så att det i grund och botten, om man nu ska tro på den svenska modellen och stödja den, väldigt ofta handlar om att de fackliga organisationerna ska ha möjligheter att säga ifrån när någonting är problematiskt och ha möjligheten att agera. Det är i det ljuset vi behöver se exempelvis de diskussioner som nu förs om anställningsskyddet i Sverige och om möjligheten för fackliga organisationer att ha en roll på svensk arbetsmarknad där de kan stå upp för arbetstagares rättigheter oavsett varifrån människor kommer och var de råkar vara födda. </p><p>Tidigare fördes här en diskussion om organiserad brottslighet. Det är en angelägen diskussion som justitieutskottet förde. Vi ska komma ihåg att arbetsmarknaden är en arena där organiserad brottslighet i dag förekommer i stor utsträckning - och att den brottsligheten ofta går hand i hand med annan organiserad brottslighet, som tar sig uttryck i form av grovt våld och så vidare. De sammanhangen behöver man från lagstiftarens sida hela tiden följa för att se till att resultaten blir så rimliga som möjligt på marken, för vanliga människor. </p><p>Jag noterar, som avslutning, att Svenskt Näringsliv i sina remissyttranden har varit emot förslaget och inte har velat se de här förändringarna. Det är bra att regeringen, och nu förhoppningsvis riksdagen, ändå går vidare med förslagen och inte tar hänsyn till Svenskt Näringslivs invändningar. Jag tror att det är någonting som borde ske oftare i lagstiftningsprocessen för att vi ska få bra lagar på arbetsmarknadsområdet i Sverige. </p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 11.)</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H801SkU5",
    "replik": "N",
    "systemdatum": "2020-11-25 13:37:28"
  }
}