{
  "anforande": {
    "dok_hangar_id": "5098173",
    "dok_id": "H809126",
    "dok_titel": "Protokoll 2020/21:126 Tisdagen den 25 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "126",
    "dok_datum": "2021-05-25 00:00:00",
    "avsnittsrubrik": "Vissa insatser för ökad lärarkompetens",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6151d933-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Jörgen Grubb (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vet inte hur många gånger ledamoten sa att det är en lagskärpning. Men i min värld spelar det ingen roll hur många gånger man säger en sak; det blir inte en sanning bara för det.</p><p>Absolut, det är bra att även gymnasienivån omfattas. Det är jättebra, och det är ingen här i denna kammare som har något emot det. Vi är väldigt för detta. Det är jättebra.</p><p>Man samtidigt gör man en uppluckring av systemet. Som jag sa blir det lättare att fuska och manipulera när det räcker att man visar upp registerutdraget. Det förstår ju vem som helst som någon gång gått in i belastningsregistret och sett ett registerutdrag.</p><p>Det är så självklart att verkligheten är något annat än vad ledamoten pratar om här. Ledamoten pratar om en ren teoriprodukt.</p><p>Och Skolverket, är det inte en kompetent institution? Jag tycker att det i många fall är en kompetent institution, framför allt i detta fall. De är väldigt skarpa i sitt förslag - det är självklart att det ska dokumenteras och lämnas in, gärna oöppnat, naturligtvis.</p><p>Jag kan inte förstå att du försöker förklara bort detta genom att säga ordet \"skärpning\" en massa gånger. Det biter inte på mig, och jag hoppas att det inte biter på någon annan heller. Bara för att man upprepar en sak om och om igen blir den inte sann.</p><p>Jag kan nämna, bara som en parentes, att det i förra veckan enligt dagspressen i min stad Malmö var ett sådant här fall på en skola. Det kom i tidningen tack vare att den person som hade begått en våldtäkt mot en tolvårig flicka blev lagförd och fick fyra år. Det finns rätt stora frågetecken på den skolan om vad som har gjorts. Det har pågått i ett år, och folk har fått uppmaningar att hålla utkik efter den här personen och så vidare. </p><p>Det krävs vissa saker för att förhindra sådana här hemska brott. Det här är en del av det, och det ska vi inte luckra upp.</p>",
    "intressent_id": "0281670919717",
    "rel_dok_id": "H801UbU19",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:50:33"
  }
}