{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:509 om regeringens narkotikapolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2aa28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "83",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill understryka att interpellationen, om den hade handlat specifikt om avkriminalisering av eget bruk, sannolikt inte hade landat hos mig utan hos min kollega på Justitiedepartementet, eftersom det är en straffrättslig fråga. </p><p>Jag vill också understryka att vård- och behandlingsfrågorna är otroligt relevanta att titta på när vi talar om att vi ska ha en narkotikapolitik som räddar liv. Vi har de senaste åren tagit steg som jag tycker att vi talar för lite om. Vi behöver följa upp och utvärdera dem, och jag vill bestämt hävda att vi ska fortsätta på den vägen. Det kan inte vara så att vi känner oss nöjda där vi är. När det gäller utvärderingen av svensk narkotikapolitik bereds den i Regeringskansliet, som jag sa i mitt svar. Vi kommer att återkomma med hur vi ska göra detta på bästa sätt. Vi ska naturligtvis titta och lära. </p><p></p><p>Eftersom interpellationen inte handlade specifikt om avkriminalisering av eget bruk tänker jag dock inte fördjupa mig ytterligare i det, utan jag konstaterar att det är en känslig fråga. Det skickar faktiskt signaler åt olika håll, vilket jag tror att Niels Paarup-Petersen är medveten om. Det är klart att det å ena sidan spelar roll och har betydelse för den som är fast i ett missbruk och å andra sidan skickar vissa signaler i vårt samhälle. Vi har en hållning som säger att vi vill vara restriktiva. Vi har en hög dödlighet, ja, men vi har också ett lägre bruk jämfört med många andra länder.</p><p>Det är inte bara en fråga om att titta på fakta och fråga experter, utan jag vill påstå att det finns en hel del frågor om vilket perspektiv man har. Ska man inte börja - hur ska man sluta?</p><p>Jag vill som socialminister ha fokus på vård och behandling och på hur vi kan lära av andra. Ibland nämns länder som gör väldigt många olika saker samtidigt, och vad som faktiskt är slutsatsen av det ena och av det andra är inte helt enkelt att se. Jag tror att vi ska erkänna att det finns en del politik i det här men att avkriminalisering är en fråga som inte minst är straffrättslig och som ligger hos justitieutskottet.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810509",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:48"
  }
}