{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:610 om svensk lag och Encrochat",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5118b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "52",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet Mikael Damberg, för svaret!</p><p>Gängkriminaliteten sipprar som ett gift i vårt samhälle. Gängmorden avlöser varandra. De senaste veckorna trodde vi att vi hade fått ett andrum, men bara för några dagar sedan var det ännu en dödsskjutning här i Stockholm.</p><p>När det gäller Vårbynätverket har den franska polisen, som har knäckt Encrochat, möjliggjort för svensk polis och svensk åklagare att bedriva en historisk rättegång, även om jag vet att statsrådet inte får kommentera en pågående utredning. Jag tycker själv att inte heller en riksdagsledamot ska göra det, så det är inte bara statsrådet.</p><p></p><p>I nyheterna kan vi dock se framgångarna. Med tanke på vilken bevisning som har lagts upp efter att man knäckt Encrochat ser man att våra svenska gäng inte består av några 16-17-åringar som får för sig att gå ihop och leva rövare. Ibland beskrivs det också som om det är på grund av en mindre bra uppväxt som man hamnar man i dåligt umgänge. Så slår impulserna till, och så börjar man begå brott.</p><p>Men det här är väldigt organiserat. Man ser väldigt tydligt att det finns en ledare. Det finns tydliga uppdrag. Någon är löpare. Någon är kapten. Någon är spanare. Någon sitter i Spanien och sköter inhämtningen av narkotika från Latinamerika eller Nordafrika. Sedan ska det distribueras genom hela Europa, hela vägen ända upp till Sverige, ut till våra förorter och sedan in i övriga samhället.</p><p>Vi ser på sociala medier hur man stoltserar med t-shirtar som kostar 7 000-9 000 kronor, t-shirtar som jag inte ens visste fanns. De har inte bara en t-shirt som det står Balmain, Louis Vuitton eller Gucci på. En sådan där liten handväska som kallas för becknarväska kan kosta 10 000-20 000 kronor. Gängen tvättar pengar med hjälp av prepaid cards som man kan köpa på bensinmacken, alltså kontantkort som används som betalkort. Så tvättar man pengarna antingen genom att köpa varor och tjänster på nätet eller genom spel på onlinekasinon etcetera. Pengarna tvättas och kommer in i systemet.</p><p>Fru talman! Det vi ser är att både gärningsman och offer ofta har utländsk bakgrund. Det är ett gift som har satt sig i våra förorter. Det vi ser i Vårbynätverket är inte bara en misslyckad integration. Det beror på kravlöshet och på att vi har haft en alltför hög invandring. Vi har haft en socialtjänst som antingen inte har utfört sitt arbete på ett korrekt sätt eller så har de inte haft resurserna.</p><p>Det är många fel som har begåtts, och det är många politiker som är ansvariga. Det här är ett samhällsproblem. Det ska inte vara en moderat eller en socialdemokratisk fråga. Det är vårt samhälle som vi lever och verkar i.</p><p>I mitt nästa inlägg kommer jag in på det här lite mer djupgående, men min fråga till statsrådet är ändå: Avser statsrådet att utreda om det är möjligt för svensk polis att arbeta på samma sätt och genomföra insatser som fransk polis gjort med Encrochat?</p><p>Det handlar inte om år, det handlar inte om månader. Att förhindra ett mord kan handla om minuter eller sekunder. Jag ser därför fram emot att få höra svaret på min fråga.</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H810610",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:47"
  }
}