{
  "anforande": {
    "dok_hangar_id": "5076079",
    "dok_id": "H80943",
    "dok_titel": "Protokoll 2020/21:43 Fredagen den 27 november",
    "dok_rm": "2020/21",
    "dok_nummer": "43",
    "dok_datum": "2020-11-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:145 om överbeläggning i kriminalvården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "eecc5d5c-3f41-eb11-9147-901b0eac4c70",
    "anforande_nummer": "35",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nej, projekteringen av Svedala var inte något som snabbt kastades fram, utan det var en projektering som hade pågått under många, många år. Allting var i praktiken färdigt när Sverigedemokraterna och andra började tänka: Men vänta nu. Kan det inte finnas några populistiska poänger att ta här och nu? Det är ju snart val, 2018. Ska vi inte bedriva en kampanj mot denna etablering? Det var så det blev.</p><p>Vi tappade, som sagt, över två år i tid på detta. Det är 300 platser. Det är en stor anstalt vi pratar om. Det är en jättestor investering, kanske på uppemot 2 miljarder kronor.</p><p>Men då säger Henrik Vinge att så tänker man inte göra framöver. Då får jag lita på hans ord i den delen.</p><p>Detta är inget nyvunnet engagemang, Henrik Vinge. Jag har besökt fängelser och häkten i över 20 år. Jag anser mig nog ha en ganska bra bild av hur det såg ut tidigare, hur det ser ut nu och hur det går med utbyggnaden. Jag är naturligtvis öppen. Vi ser att det är 2 000 platser i den plan som nu finns. Låt oss säga att Kriminalvården skulle säga: Nej, det räcker inte. Den prognosen spricker. Vi behöver ha ytterligare platser. Vi behöver göra ännu mer. Vi behöver ha ännu mer pengar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Då tänker jag se till att Kriminalvården har de resurser som Kriminalvården behöver för att kunna lösa sitt uppdrag.</p><p>Jag ser också att straffskärpningarna inte är slut. Vi kommer att lägga fram fler sådana förslag framöver. Då gäller det att vi också sätter av resurser så att Kriminalvården hela tiden har det här.</p><p>Men man kan titta på Sverigedemokraternas konto. När man ser hur ni har agerat ligger det er i fatet att ni underfinansierade Kriminalvården 2018 ihop med Moderaterna och KD och att ni också stoppade de angelägna investeringarna lokalt.</p><p>Nu hoppas jag, som sagt, att vi kan fortsätta att driva detta arbete framåt med stor kraft och effektivitet. Vi kommer i varje fall att göra det från vår sida för att se till att Kriminalvården har bra förutsättningar framöver.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810145",
    "replik": "N",
    "systemdatum": "2020-12-18 15:44:00"
  }
}