{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Särskild debatt om händelseutvecklingen i Ryssland",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f4a18ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "35",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig i mitt avslutande anförande påminna om vad det är för Ryssland vi har att göra med.</p><p>Vi har mordet på Boris Nemtsov och kalsongförgiftningen av Aleksej Navalnyj - två ledande oppositionsföreträdare. Vi har bombdådet i Tjeckien. Vi har giftmordsförsöket i Storbritannien mot Skripal. Vi har ett mordförsök i Gävle; utrikesministern har i närtid kallat upp den ryske ambassadören för att markera avståndstagande från detta.</p><p>Detta är handlingar som begåtts av ryska företrädare i vårt Europa.</p><p>Vi har en FOI-anställd som på oriktiga grunder svartlistats. Vi har ett cyberangrepp mot det norska stortinget, vårt systerparlament, i Oslo. Det är uttalat, från norska myndigheter, att det kom från rysk sida. Vi har den senaste händelseutvecklingen i Belarus. Utrikesministerns kollega från Litauen, Gabrielius Landsbergis, beskriver detta som en risk för att vi får ett nytt, stort Krim alldeles på kanten mot vår del av världen.</p><p></p><p>Fru talman! Vi har Sydossetien, Abchazien, Krim, Transnistrien, som är olika delar av fria stater, vilka nu kontrolleras av Ryssland genom olika konstruktioner.</p><p>Detta kräver handling. Utrikesministern sa tidigare att det är när man sitter i regering som man verkligen kan agera. Just så! Då vill jag ha en regering som sitter i förarsätet och som styr, pekar ut och vet vilken väg man ska ta. Då vill jag ha en regering som också lyssnar på en riksdagsmajoritet som begär att en Nato-option ska införas i den säkerhetspolitiska linjen.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:41"
  }
}