{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:601 om konsekvenserna av reduktionsplikt i drivmedel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9db12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "74",
    "talare": "Jörgen Berglund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>Det här är, precis som statsrådet säger, inte svart eller vitt - det ska man komma ihåg - och det gör det såklart också extra komplicerat.</p><p>När det gäller den civila beredskapen är det kommuner och regioner som i mångt och mycket står för det här. Jag tänker mig att mycket av det som finns kvar och som fortfarande ingår i vår civila beredskap är ålderstiget. Vet man någonting om hur det här kommer att fungera? Kommer det att behöva köpas in ny utrustning - ser man det framför sig? Och vem ska då betala?</p><p>Jag ska ärligt säga att jag inte läste svaren från varenda remissinstans, för det var ganska många. Men vad har SKR, som brukar företräda våra kommuner och regioner på ett bra sätt, sagt? Det kan tyckas vara en liten fråga. Men det får ganska långtgående konsekvenser.</p><p>Statsrådet var inne på tillgången till drivmedel. Den är otroligt viktig. Om den stora delen av användarna har krav på sig att använda bränslen med högre inblandning är det klart att tillgången kan minska. Marknadsekonomi är ju ett fantastiskt system som reglerar det väldigt bra. Men om efterfrågan på ett renare bränsle minskar - med renare menar jag i det här fallet smutsigare, det vill säga att det är mer diesel och bensin i det - riskerar det också att bli dyrare, om det blir mer av en speciallösning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Man ska komma ihåg att i ett nationellt perspektiv och i ett ännu större, internationellt perspektiv är Försvarsmaktens behov ändå litet. Det får man ändå beteckna det som.</p><p>Det finns en del att fundera över här. Jag vill gärna höra av statsrådet hur man har funderat kring det här kopplat till den civila delen med kanske stora nyinvesteringar, vem som betalar och så vidare.</p><p>Också framåt blir det intressant. Precis som statsrådet sa kan man tänka sig att Försvarsmaktens undantag kommer att försvinna i framtiden. Det är logiskt. Men det innebär också att Försvarsmaktens nya fordon kommer att behöva klara av att drivas med det här drivmedlet. Försvarsmarknaden är en speciell marknad. Jag ska erkänna att jag inte har exakt koll på reduktionsplikt och eventuella utformningar internationellt. Men Sverige är en ganska liten aktör i de här sammanhangen. Det skulle kunna leda till att utbudet av nya fordon blir mycket mer begränsat och att det skulle bli dyrare för Sverige och svensk försvarsmakt att köpa in dem.</p><p>Jag lyssnar gärna på vad statsrådet har att säga om hur ni har resonerat.</p>",
    "intressent_id": "0628005785225",
    "rel_dok_id": "H810601",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:37"
  }
}