{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:541 om dialogen med Storbritannien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dadd072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Pål Jonson har frågat mig vad jag och regeringen avser att åstadkomma med den fördjupade dialogen med Storbritannien. Pål Jonson har också frågat om Storbritannien har efterfrågat denna bilaterala dialog med Sverige. Vidare har Pål Jonson frågat när jag bedömer att dialogen kan avslutas. Pål Jonson har också frågat om det är min och regeringens målsättning att solidaritetsförklaringen ska utvidgas till Storbritannien när dialogen är avslutad. Slutligen har Pål Jonson frågat hur jag och regeringen i så fall avser att förankra ett sådant beslut hos riksdagens partier.</p><p>Så som aviserades i regeringens proposition 2020/21:30 <em>Totalförsvaret 2021</em><em>-</em><em>2025</em> förs en dialog med Storbritannien om hur den bilaterala säkerhetspolitiska relationen kan utvecklas efter utträdet ur EU. Den 23 februari informerade jag försvarsutskottet om den bilaterala försvarspolitiska relationen till Storbritannien. Redovisningen omfattade bland annat bedömda effekter av Storbritanniens utträde ur EU på försvarsområdet, det breda och etablerade bilaterala samarbetet som finns på regerings- och myndighetsnivå, reglerat bland annat i Statement of Intent som undertecknades 2015, Joint Expeditionary Force, FCAS-C och den omfattande övningsverksamheten. Jag redovisade även regeringens ambitioner om ett fortsatt nära bilateralt samarbete och att det förs en dialog mellan företrädare för försvars- och utrikesdepartementen. Gällande frågan om säkerhetspolitisk solidaritet redovisade jag att det pågår en dialog som jag inte vill föregripa. Målsättningen är alltjämt att bygga vidare på det väl etablerade, omfattande och goda bilaterala samarbetet mellan Sverige och Storbritannien. Regeringen avser att återkomma till riksdagen i frågan.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H810541",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:02"
  }
}