{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om riktade statsbidrag för socioekonomiskt utsatta områden ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3235414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "33",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det första skälet till att jag begärde replik är att jag känner att både jag och Vänsterpartiets ledamot nog har ett behov av att göra klart vissa saker för Eva Lindh. De pengar som vi tillförde för krisåtgärder kallar Eva Lindh för riktade statsbidrag. Avsikten är att de ska fortsätta även senare men att man av budgettekniska skäl måste lägga upp dem som en krisåtgärd i de ändringsbudgetar som vi har gjort i finansutskottet. Sedan är tanken från vår sida i alla fall, från Moderaternas sida, att detta är satsningar som sedan ska fortsätta. Då syftar jag på satsningarna på äldreomsorgen. Jag tror att Ilona Szatmari Waldau delar min bedömning att detta är saker som man vill fortsätta med i framtiden. Då blir det också generella statsbidrag. </p><p>Vi har alla haft en speciell situation under pandemin som gör att vi har gjort väldigt många tillfälliga saker i dessa krisbudgetar. Vi har fattat beslut om 16-17 ändringsbudgetar, och det är klart att det är ett väldigt speciellt år. Men när Eva Lindh drar slutsatsen att detta innebär att man inför riktade statsbidrag och inte håller sitt löfte om att införa generella statsbidrag i stället tycker jag faktiskt att det landar lite fel. </p><p>Jag har också en invändning till Ilona Szatmari Waldau. Att man lägger ned myndigheter och drar in statsbidrag innebär inte att man inte lever upp till principen om långsiktighet och att man inte vill ha generella bidrag. Om det är dåliga statsbidrag och myndigheter som man inte anser behövs måste man också kunna justera detta. Det är ett problem som vi har att en regering kan ta beslut om att införa nya myndigheter och nya statsbidrag som vi som opposition inte tror på. Då måste vi också ha en möjlighet att ändra på det. Det tycker jag inte talar emot att man strävar efter generella statsbidrag. </p><p>Jag skulle gärna vilja höra Ilona Szatmari Waldaus syn på detta. </p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H801FiU17",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:44:04"
  }
}