{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Godkännande av rådets beslut om systemet för EU:s egna medel för perioden 2021 och framåt ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aa4283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "18",
    "talare": "Oscar Sjöstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Till att börja med hoppas jag att det inte är statschefen som har varit nere i Bryssel och förhandlat, men låt gå. Detta kallas demokrati - att man underställer parlamentet beslut. Det är väl det vi sysslar med här? Det är väl det statsskick vi har i Sverige?</p><p>Jag är absolut inte bekväm i en värld där Stefan Löfven får åka iväg och ta vilka beslut som helst utan förankring i Sveriges riksdag. Det förvånar mig att Jan Ericson från Moderaterna känner sig bekväm med att Stefan Löfven får ingå vilka avtal som helst för svenskt vidkommande utan att det ska underställas Sveriges riksdag. Jag är inte bekväm med en sådan situation.</p><p>Jag förstår att det skulle skapa lite bekymmer om Sverige ensamt skulle sätta stopp för detta; vi kan kalla det dåligt rykte. Jag är beredd att ta den smällen och betala det priset för att rädda kommande generationer från den här skuldsättningen. Det handlar om att väga olika saker. Att det sitter lite EU-pampar i Bryssel och blir arga på oss i Sverige kan jag köpa. Jag kan leva med det. Det jag inte kan köpa är att vi skuldsätter våra barn och nästa generation upp över öronen. Det kan jag inte leva med. Men det är väl en fråga om vilka prioriteringar, grundläggande principer och värderingar man styrs av, antar jag.</p><p>Beskattningsrätten nämns ganska tydligt i den proposition som ligger till grund för det betänkande vi debatterar i dag. Där anger man en tydlig riktning: För att EU ska kunna betala tillbaka det här skuldberget kanske man behöver öka sin beskattningsrätt. Så det ligger absolut i tangentens riktning, och det är en stor fara, som jag ser det. Jag tycker att det är högst relevant att påpeka den risken.</p>",
    "intressent_id": "055257333723",
    "rel_dok_id": "H801FiU35",
    "replik": "Y",
    "systemdatum": "2021-06-08 17:40:18"
  }
}