{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om effektiviteten vid Kriminalvårdens anstalter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3eb759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "38",
    "talare": "Carina Ödebrink (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag lyssnade noga på Ellen Junttis inlägg, och för en liten stund fick jag känslan av att den som stod i talarstolen var den gamle socialdemokraten Gustav Möller, som talade om att varje förslösad skattekrona är en stöld från folket. Men det var ju inte Gustav Möller utan ledamoten Juntti.</p><p>I detta sammanhang delar jag dock ledamoten Junttis uppfattning: Vi ska använda pengarna så effektivt som möjligt. Men innan man rakt av gör den jämförelse som finns i rapporten mellan kostnaden i Kanada respektive Sverige behöver man nog gräva lite djupare i detta för att se att det verkligen är rätt saker som jämförs. Min uppfattning, utifrån den information jag får från insynsrådet, där Ellen Juntti också är med, är att man kontinuerligt jobbar med dessa frågor för att bedriva verksamheten så kostnadseffektivt och med så god kvalitet som möjligt.</p><p>Man har tagit fram planen för kapacitet och behov av platser för de närmaste åren. Den kommer att revideras årligen. Vi fick också på det senaste mötet en dragning som handlar om att man måste ta ett mer samlat grepp kring viktiga interna framtidsfrågor, men naturligtvis också kring frågan om relationen med andra myndigheter, för att bedriva en så bra verksamhet som möjligt. I dessa delar finns det inga åsiktsskillnader mellan mig och Ellen Juntti.</p><p>Men det jag skulle vilja fråga är: Om man nu ska kunna spara 20 procent eller 300 miljoner, som det talas om i rapporten, förutsätter det att man har ett blankt papper - är det detta Ellen Juntti tycker att vi ska göra?</p>",
    "intressent_id": "02910042914",
    "rel_dok_id": "H801JuU20",
    "replik": "Y",
    "systemdatum": "2021-06-18 16:02:41"
  }
}