{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "Mer träffsäkra krisstöd för företag för att möta coronapandemins konsekvenser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2ed9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Stort tack till alla som jobbar och sliter i sjukvården och i äldreomsorgen, alla som ser till att alla de livsviktiga verksamheter som polis, brandkår, ambulans och mycket annat fungerar, alla som fortsätter att gå till jobbet och ser till att det finns någon som tar emot på apoteket och någon som står i kassan i affären - alla som får samhället att fortsätta att fungera. Stort tack till alla er!</p><p>Dagens ärende, som ligger på riksdagens bord och ska beslutas om senare i eftermiddag, är ett ärende som har sitt ursprung i att bland annat vi moderater, kristdemokrater och Vänsterpartiet såg en hel del problem med de befintliga stöden som vi hade varit med om att ta fram. Sverigedemokraterna har också bidragit i det arbete som gör att vi i dag har dessa frågor på riksdagens bord.</p><p>Fru talman! Låt mig börja med att berätta att vi moderater redan första dagen i krisen bestämde oss för att jobba för att säkerställa ordentliga resurser till sjukvården, till äldreomsorgen och till det som blir följden av att bekämpa smittspridningen, nämligen att säkerställa att människor inte ska behöva förlora sina jobb, sin försörjning eller att den som driver företag ska förlora företaget och sina livsdrömmar. Allt det har vi jobbat med under krisen.</p><p>Innan jul lade vi fram ett förslag som hade till syfte - det är vad vi pratar om i dag - att rätta till alla de problem som har dykt upp med stöden. De intentioner vi har haft som lagstiftare med att företag och jobb ska räddas har inte fullt ut tillmötesgåtts när regelverken har sett ut som de har gjort.</p><p>Låt mig ge ett exempel. Jag pratade med Jacquline Wessman nu på morgonen. Hon är frisör, och hon var nybliven mamma i slutet av 2018. Låt mig rikta detta till den regering som kallar sig feministisk: Hon, och många andra kvinnor, har startat enskild firma i stället för aktiebolag - det är så det ser ut. Det är mindre risk och fler kvinnor. Vi moderater och en del andra partier kämpade länge innan regeringen till slut gav med sig för att ge även dem krisstöd.</p><p></p><p>Jacquline blev jätteglad i slutet av förra året när hon trodde att hon äntligen skulle få ta del av det efterlängtade krisstödet och hennes företag skulle kunna överleva. Hon skulle kunna fortsätta att jobba som frisör. Då fick hon reda på att hon inte omfattades av stödet, fru talman, därför att hon hade varit föräldraledig. Regeringen hade bestämt i regelverken att den som har varit föräldraledig eller sjukskriven inte ska ha rätt till stöd. </p><p>Detta är helt obegripligt. Detta och en mängd andra problem dök upp i krisstöden. Där valde Moderaterna, Vänsterpartiet, Kristdemokraterna och Sverigedemokraterna att säga att något måste göras. Så kan det inte vara. Det är helt orimligt att bara för att man har fått barn ska man inte vara berättigad till krisstödet. Därför ligger det här förslaget på riksdagens bord i dag.</p><p>Jag pratade med Jacquline nu på morgonen. Jag sa till henne att riksdagen i eftermiddag förhoppningsvis kommer att rösta för ett förslag som gör att hon och många andra i hennes situation retroaktivt kommer att få stödet. Hon var jätteglad. Hon kommer att ringa mig lite senare i eftermiddag efter att vi förhoppningsvis har fattat beslutet.</p><p>Det vi håller på med är på riktigt, och när vi rättar till misstagen som finns i stöden räddar vi jobb och företag. Människor kan fortsätta att ha sin försörjning kvar. Det är det vi håller på med här, fru talman.</p><p>Därför är jag glad att vi får igenom flera viktiga saker. En del har beskrivit några av de andra delarna som vi får igenom. Tiden medger inte att vi går igenom alla, men vi rättar till en del misstag tillsammans.</p><p>Här riktar jag mig till Centerpartiet. Centerpartiet är ett parti som har många duktiga företrädare som jag genom åren har samarbetat med, kommer väl överens med och tycker väl om. Det är ett parti som har sagt sig värna småföretagen. Det har inte varit tomma ord. Vi har gjort mycket tillsammans i Sveriges riksdag, både under alliansregeringsåren och i början av krisen. Men någonting har hänt, fru talman.</p><p>Jag var i kontakt med ett annat företag, och det kommer tyvärr inte att bli hjälpt i dag. Det är därför att Centerpartiet har valt att inte stötta det initiativet. Jag har lovat att inte säga vad företaget heter. Företaget har tio heltidsanställda och 30 deltidsanställda, och det finns i södra Sverige.</p><p>Företaget fick i början av krisen rådet att ta ut pengar ur företaget, inte som lön eller som aktieutdelning utan av det kapital de hade gått in i företaget med. De gjorde inte det för att de var girigbukar, utan de tog ut pengarna ur företaget därför att de fick rekommendationen att om företaget skulle överleva en tuff kris under lång tid är det bättre att ta ut pengar som är deras egna eftersom de pengarna inte beskattas. Så ska de i stället stå över den egna lönen och företaget kommer att överleva längre.</p><p>Detta innebar att företaget omfattades av samma regelverk som vi var överens om i riksdagen, det vill säga att man inte skulle sitta i storbolagens sammanträdesrum och planera sig förbi aktieutdelningar och annat och samtidigt ta emot krisstöd. Men det här var ett litet företag som fick rekommendationen att för att överleva så länge som möjligt skulle man plocka ut de pengar man hade stoppat in i företaget. </p><p>Jag tittar på Centerpartiets representant. Ni säger att ni värnar företagen. Inte nog med det hörde en av delägarna av sig till Annie Lööf och fick svar av en av medarbetarna i Centerpartiet att man skulle titta på frågan och ta med den i regeringsförhandlingarna. Delägaren ringde mig i julas eftersom han inte längre fick något svar av Centerpartiet, och han var förtvivlad därför att hans företag nu skulle gå omkull och alla anställda förlora sina jobb.</p><p></p><p>När man förstod att agerandet skulle likställas med aktieutdelning rättade man till misstaget så fort man kunde. Man betalade in pengarna till företaget igen och försökte göra rätt för sig. Man hade inte fuskat, utan man hade försökt att få företaget att överleva så länge som möjligt och rädda de anställdas jobb.</p><p>Företaget omfattas nu av ett regelverk som gör att det inte får ta del av krisstöden. Det var väl inte vår mening när vi sa det vi sa i våras? Hade man röstat igenom det förslag som bland annat Moderaterna lade fram, om Centerpartiet hade gett sitt stöd, hade det här företaget kunnat ta del av krispengar och de anställda behållit sina jobb. De var inga girigbukar, utan de försökte göra det de trodde var bäst för företaget och de anställda så att det skulle överleva krisen.</p><p>Om Centerpartiet stått vid sitt ord, att stå på småföretagarnas sida, hade vi räddat dem. Under julen bad jag företagaren att höra av sig direkt till Centerpartiets ekonomisk-politiska talesperson och förklara situationen eftersom jag trodde att partiet skulle lyssna på dem.</p><p>En måndag fick företagaren svar och blev jätteglad. Då fick han svar av Centerpartiets ekonomisk-politiska talesperson som sa att partiet ska försöka lösa problemet åt dem. På tisdagen, dagen efter, röstade partiet ned det förslag som bland annat Moderaterna hade lagt fram, som hade räddat företaget och löst problemet. Dagen efter att man svarar det enskilda företaget att man vill hjälpa det röstar man ned det förslag som faktiskt hade hjälpt dem, som hade räddat de anställdas jobb. </p><p>Jag förstår inte. Jag tycker att Centerpartiet är ett bra parti som alltid brukar stå upp för det som är rätt och riktigt för småföretagare och för att rädda jobb i småföretag. Centerpartiet kan säkert svara, men jag förstår inte.</p><p>Jag är jätteglad att vi får igenom många saker. Vi kan räta ut en hel del fel i krisstöden, säkerställa att vi räddar jobb och företag samt se till att människor har kvar sin försörjning. Det är jag jätteglad för. Jag hade bara önskat att vi hade fått med fler och gjort ännu mer. Jag tycker att vi ska försöka rädda vartenda jobb vi kan i krisen. Den som försöker att göra rätt för sig ska inte hamna utanför. Den som fuskar och är kriminell ska inte ha del av pengarna, men den som försöker att göra rätt för sig ska ha rätt till krisstöden.</p><p>(Applåder) </p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H801FiU38",
    "replik": "N",
    "systemdatum": "2021-03-26 15:46:57"
  }
}