{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Hanteringen av använt kärnbränsle",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5e937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "186",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Anledningen till att jag framstår som indignerad är att jag återkommande i debatten har hört påståenden och anklagelser mot Miljöpartiet om att det är på grund av vår inställning till kärnkraften som regeringen inte skulle fatta beslut. Det är de facto ett påstående om att vi inte följer lagstiftningen. Det är klart att jag blir indignerad över detta. Det håller jag med Joar Forssell om. Jag tycker att det är skrämmande.</p><p>Det var därför jag var tvungen att ställa frågan tillbaka: Innebär det att Liberalerna inte skulle fatta beslut enligt lagstiftningen därför att man är för kärnkraft? Jag var noga med att understryka att jag verkligen inte hoppas det, och jag utgår från att det inte är så man tänker. Men då ska man kanske inte anklaga andra partier för att agera på det sättet. Det vore respektfullt.</p><p>Jag har varit tydlig med att regeringen inte kan fatta beslut innan de processer som nu löper är klara. Det är därför, fru talman, som det är svårförståeligt att en majoritet i riksdagen vill göra ett tillkännagivande om att vi ska agera skyndsamt i ett ärende som vi inte har kunnat fatta beslut i. Vi hade inte kunnat göra det utan att bryta mot lagstiftning och internationella konventioner. </p><p>Jag har svårt att komma till några andra slutsatser än att det helt enkelt är av politiska skäl som riksdagen fattar beslutet. Man vill utnyttja möjligheten att ge regeringen en knäpp på näsan, trots att man egentligen inte har något som helst fog för att göra det eller något skäl att agera. Tvärtom har regeringen gjort precis det som vi förväntas göra, det vill säga att vi har prövat ärendet, tagit fram lagstiftning som riksdagen har beslutat om och gett uppdrag till myndigheter - precis som Joar Forssell efterlyser. Det kan mycket väl dyka upp frågor under prövningens gång - det gör det ofta i sådana här stora ärenden - som till exempel kan leda till att man behöver ge ett myndighetsuppdrag. Det är därför vi inte ger en tidsplan för hur prövningen ska ske, vilket vi inte gör i någon annan prövning heller - för att vi vet att det kan dyka upp frågor som vi i dag inte ens ser komma. Det är också därför vi måste hantera den här frågan på ett seriöst sätt.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:05:37"
  }
}