{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Kommerskollegiums arbete mot handelshinder",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9ed9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "104",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag betänkandet rörande regeringens skrivelse angående Riksrevisionens rapport om Kommerskollegiums arbete mot handelshinder.</p><p>Sverigedemokraterna är som bekant ett frihandelsvänligt parti, och vi har återkommande i Sveriges riksdag verkat för utökad frihandel. Några av de förslag som vi har motionerat om på området berör Sveriges handelsrelationer med viktiga handelspartner likt Storbritannien, Taiwan och USA. Andra förslag rör moderniseringen av Världshandelsorganisationen och Sveriges exportmöjligheter.</p><p></p><p>Med vår breda handelspolitik är det omöjligt att undgå att uppmärksamma att Kommerskollegium på många sätt fyller en viktig funktion för Sveriges del i fråga om den internationella handeln. Genom att ta fram underlag och analyser bidrar myndigheten till ett bättre beslutsfattande. Därutöver är även Kommerskollegiums arbete med handelshinder viktigt, varför det är beklagligt att det arbetet i dag tycks vara i behov av en rad förbättringsåtgärder.</p><p>Riksrevisionens rapport belyser bland annat att den inhämtade informationen om företagserfarenheter inte är representativ, varför inte det samlade svenska ekonomiska intresset beaktas. Man pekar på att det finns brister i uppföljningen och utvärderingen av informationsinhämtning samt att kännedomen om Kommerskollegium bedöms som mycket låg bland små och medelstora företag och låg bland övriga företag. Det sistnämnda är särskilt anmärkningsvärt givet att det kraftigt begränsar möjligheten för Kommerskollegium att stödja företag om dessa inte ens har kännedom om myndighetens viktiga arbete.</p><p>Vidare problematiseras i Riksrevisionens rapport att regeringens resultatredovisning av Kommerskollegiums resultat är allmänt hållen och saknar tillgänglig information av olika slag. Detta är bekymmersamt då det begränsar riksdagens insyn i verksamheten och ger regeringen ett ständigt informationsövertag. Det är ett problem som förstärks i ljuset av att riksdagen tidigare har tillkännagett för regeringen att regeringen bör utveckla en tydligare resultatredovisning för området utrikeshandel, export och investeringsfrämjande.</p><p>I regeringens svar på de nämnda synpunkterna skriver man: \"Regeringen instämmer helt eller delvis i flera av Riksrevisionens bedömningar och bedömer att det finns utrymme för att förbättra och vidareutveckla Kommerskollegiums arbete med handelshinder i syfte att öka effektiviteten i användningen av statliga medel. Regeringen avser därför beakta Riksrevisionens rekommendationer och se över styrning och uppföljning av Kommerskollegiums arbete med handelshinder samt se över regeringens redovisning till riksdagen. Samma sak gäller Kommerskollegiums arbete med informationsinhämtning och att förbättra företagens och andra aktörers kännedom om myndigheten.\"</p><p>Detta är naturligtvis önskvärt, men att endast uttala att man ämnar se över det hela känns inte betryggande, åtminstone inte för mig som oppositionspolitiker.</p><p>Det är möjligt att det i nuläget pågår ett arbete med att utveckla Kommerskollegiums återrapportering i enlighet med förändrade regler och att vissa av synpunkterna, exempelvis rörande rapportering och inhämtning av information, inkluderas och ryms inom det arbetet. Då arbetet bör anses vara av sådan vikt torde det ändå finnas ett behov av en åtgärdsplan med anledning av Riksrevisionens iakttagelser. Därför gläder det mig att vi i utskottet har funnit majoritet för just det.</p><p>När riksdagen har fattat beslut om detta betänkande kommer vi att ha skickat ett tillkännagivande till regeringen om att regeringen bör presentera en åtgärdsplan för hur den avser att tillvarata Riksrevisionens rekommendationer samt ta fram en tidsplan för hur regeringen avser att vidta dessa åtgärder. Denna tidsplan bör enligt tillkännagivandet även innehålla ett klargörande om när regeringen avser att presentera sina slutsatser för riksdagen.</p><p></p><p>Fru talman! Nu är det säkerligen någon från regeringspartierna som tänker: Dumma utskottsmajoritet, som inte förstår att regeringen redan avser att vidta alla adekvata åtgärder i världen utifrån Riksrevisionens kritik! Jag förstår dem. Det ligger i sakens natur att regeringspartierna verkar för att minimera antalet tillkännagivanden som riksdagen riktar gentemot regeringen. Det innebär dock inte att de har rätt i sak. Tvärtom menar Sverigedemokraterna att det finns fog för att föreslå ytterligare ett tillkännagivande i detta betänkande.</p><p>Mot den bakgrunden har vi en egen reservation på temat kännedom om Kommerskollegiums arbete, detta eftersom det i Riksrevisionens rapport tydligt framgår att kännedomen hos företag om det viktiga arbete som Kommerskollegium bedriver är skrämmande låg. Vi föreslår att myndighetens regleringsbrev kompletteras med ett uppdrag om att särskilt verka för att öka kännedomen om myndighetens arbete. På så sätt kan vi bidra till att sprida kunskap om Kommerskollegiums arbete och skapa förutsättningar för att fler företag tar del av eventuellt underlag och stöd.</p><p>Fru talman! Jag vill med detta sagt yrka bifall till vår reservation.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H801NU11",
    "replik": "N",
    "systemdatum": "2021-03-26 15:47:11"
  }
}