{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:135 och 138 om vargstammens storlek",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2c9c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Sten Bergheden har frågat landsbygdsministern vilka åtgärder statsrådet har vidtagit, eller ämnar vidta, för att få ned vargstammen. Marléne Lund Kopparklint har frågat landsbygdsministern hur statsrådet ämnar verka för att regeringen ska vidmakthålla riksdagens beslut att utgå från intervallet 170-270 vargar och att säkra tryggheten på landsbygden, i synnerhet inom de mest vargtäta länen. Arbetet inom regeringen är så fördelat att det är jag som ska svara på frågorna, och jag väljer att besvara båda frågorna samlat.</p><p>Frågor om vargstammens storlek och hur många vargar vi ska ha i landet har ställts många gånger i kammaren. De har besvarats av både mig och landsbygdsministern. Jag ska återigen försöka förklara de beslut som fattats om hur många vargar vi minst måste ha i Sverige.</p><p>Riksdagen beslutade 2013 att godkänna den dåvarande regeringens förslag i propositionen <em>En hållbar rovdjurspolitik</em> om att referensvärdet för gynnsam bevarandestatus hos den svenska vargpopulationen skulle ligga någonstans mellan 170 och 270 individer. I propositionen framförde regeringen att Naturvårdsverket efter riksdagens behandling skulle bedöma vilket det exakta referensvärdet för varg skulle vara inom det av regeringen föreslagna intervallet och rapportera värdet till EU-kommissionen enligt art- och habitatdirektivet. Enligt EU-kommissionens riktlinjer kan det rapporterade referensvärdet inte vara ett intervall. Det måste vara ett exakt värde.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I enlighet med riksdagens beslut rapporterade Naturvårdsverket att referensvärdet för vargpopulationen i Sverige ska vara minst 270 vargar. Referensvärdet för gynnsam bevarandestatus får sedan inte underskridas. Enligt art- och habitatdirektivet ska medlemsländerna vart sjätte år rapportera referensvärden för alla de arter som anges i direktivets bilagor. Riksdagsbeslutet handlade om den rapportering av rovdjur som Sverige gjorde 2013.</p><p>Den sårbarhetsanalys som låg till grund för referensvärdet i propositionen 2013 kritiserades för att inte beakta de genetiska aspekterna. Den svenska populationen av varg har haft en högre inavelsgrad än vad som ingick i analysen, och analysen stred därför mot EU-kommissionens riktlinjer om det vetenskapliga underlaget för referensvärdet.</p><p>Regeringen gav därför under 2015 Naturvårdsverket i uppdrag att utifrån ett brett vetenskapligt underlag uppdatera analysen och, med den nya analysen som grund, utreda vad som krävs för att populationen ska anses ha gynnsam bevarandestatus. Analysen visade att det behövs minst 300 vargar i Sverige och att minst en invandrad varg från Finland eller Ryssland behöver reproducera sig med en skandinavisk varg varje femårsperiod för att populationen ska ha gynnsam bevarandestatus.</p><p>Enligt EU-kommissionens riktlinjer ska länderna, mellan de regelbundna rapporteringar som länderna ska göra enligt art- och habitatdirektivet, hela tiden omvärdera bevarandestatusen. Rapporteringarna ska göras vart sjätte år, och 2019 rapporterade Sverige till EU-kommissionen att referensvärdet för gynnsam bevarandestatus nu är 300 vargar. Jag uppfattar att Naturvårdsverkets bedömning av referensvärdet för gynnsam bevarandestatus för vargen i Sverige nu vilar på den vetenskapliga grund som EU-kommissionens riktlinjer kräver av medlemsländerna.</p><p>Det övergripande och långsiktiga målet för Sveriges rovdjurspolitik är att varg, björn, järv, lodjur och kungsörn ska uppnå och bibehålla gynnsam bevarandestatus enligt naturvårdsdirektiven, samtidigt som tamdjurshållning inte påtagligt försvåras och socioekonomisk hänsyn tas. Rovdjursförvaltningen ska vara förenlig med våra EU-rättsliga åtaganden och nationella mål.</p><p>Det ska vara möjligt för människor att bo och verka i sina gröna näringar på landsbygden. Det är viktigt att skapa förutsättningar för samexistens mellan rovdjur och människor. Staten ger därför bidrag till förebyggande åtgärder, till exempel rovdjursavvisande stängsel, eller ersättning för skador orsakade av rovdjur.</p><p>Regeringen har under mandatperioden vidtagit flera åtgärder inom detta område. Viltskadeanslaget har höjts med cirka 10 miljoner kronor, och under 2021 finns drygt 52 miljoner kronor i anslaget. Regeringen förlängde i slutet av förra året giltighetstiden för den förordning som gör det möjligt för jordbruksföretag att få stöd för till exempel underhåll av rovdjursavvisande stängsel, flytt av betesdjur och vård av skadade djur. Regeringen kommer även att ta bort den nuvarande beloppsgränsen så att stöd kan ges med 100 procent av den faktiska kostnad som rovdjuren orsakar.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H8C120210122ip",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:25"
  }
}