{
  "anforande": {
    "dok_hangar_id": "5072791",
    "dok_id": "H80925",
    "dok_titel": "Protokoll 2020/21:25 Onsdagen den 21 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "25",
    "dok_datum": "2020-10-21 00:00:00",
    "avsnittsrubrik": "Skattereduktion för boende i vissa glest befolkade områden - regional skattereduktion",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d3df1831-4024-eb11-9143-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Eric Westroth (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Skattereduktion för boende i vissa glest befolkade områden - regional skattereduk-tion</p><p>Fru talman! Regeringen har här lagt fram ett förslag till riksdagen att besluta om, nämligen införandet av en regional skattereduktion. Det är ett förslag som skulle kunna uppfattas som en geografisk klyvning av Sverige. Sverigedemokraternas uppfattning är att regeringens förslag om en regional skattereduktion är problematiskt. Det bidrar inte till att öka sammanhållningen i Sverige utan spär tvärtom på den splittringspolitik som regeringar av olika färger under lång tid redan har förstärkt genom växande utanförskapsområden och straffbeskattningar på transporter och landsbygd.</p><p>Syftet med den regionala skattereduktionen är att en skattelättnad ska tillfalla boende i de utpekade regioner som bedöms vara ekonomiskt svagare i framför allt norra och mellersta Sverige. Det motiveras med långa avstånd och sämre service, vilket är faktorer som vi också anser behöver kompenseras för. Men vi är högst tveksamma till att den föreslagna skattereduktionen är rätt sätt att bemöta och kompensera för detta.</p><p>Visst kan man tycka att det verkar välvilligt att sänka skatten för de som bor i glesbygd, men på det sätt som regeringen vill göra det och begränsa det till boende i en väl utpekad geografisk region pekar man ut områden som oattraktiva, vilket knappast kan förväntas vara smickrande för de berörda kommunerna.</p><p>Dessutom skapas det en gränsdragningsproblematik, då en del av de kommuner som egentligen ingår i området men som har en lite större tätort inte får ta del av skattereduktionen trots att delar av dessa kommuner har samma glesbygdsstruktur. Man glömmer också bort att det i södra Sverige också finns delar som har en liknande glesbygdsstruktur, men dessa får inte heller ta del av skattereduktionen.</p><p>Fru talman! För att få ta del av det föreslagna avdraget ska man vara folkbokförd före den 1 november i en av de kommuner som är utpekade i förslaget. Avdragets storlek är på 1 675 kronor, alltså drygt 140 kronor i månaden. Att säga att detta belopp skulle vara avgörande, på det sätt som regeringen menar, för att få invånare att stanna kvar eller till och med flytta dit är nog att överdriva. Det är en skattereduktion som räcker till knappt två tankar bensin eller en lunch i månaden under ett år. Vi tror inte att detta kommer att få avgörande inverkan på var människor väljer att bosätta sig.</p><p>Fru talman! Flera tunga remissinstanser har dessutom avstyrkt förslaget. Bland dessa kan nämnas LO, TCO, Akademikerförbundet och Svenskt Näringsliv. Anledningarna till att dessa remissinstanser avstyrker förslaget är lite olika. Några anser att det är en felprioritering. Man uttrycker tveksamhet till att det kommer att få någon faktisk verkan och menar att effekten i så fall förmodas vara svag. Man påpekar också att förslaget gör avsteg från målet med en generell inkomstbeskattning och att det gör skattesystemet mer komplicerat och svåröverskådligt.</p><p>Ett flertal andra tunga remissinstanser avstyrker i och för sig inte förslaget men uttrycker ändå tveksamheter huruvida det kommer att få den verkan som regeringen avser. Bland dessa finns SKR, Sveriges Kommuner och Regioner, Konjunkturinstitutet och Umeå universitet.</p><p>Fru talman! Sverige behöver undvika en politik som leder till allmän splittring av landet, särskilt en uppdelning av geografiska områden på det sätt som föreslås i regeringens proposition. Vi ser förslaget som symbolpolitik eftersom det erhållna beloppet är förhållandevis litet och varken träffsäkert eller rättvist. Är detta förslag på fullt allvar det bästa regeringen kan komma på för att ge hushåll i glesbygd stöd?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skattereduktion för boende i vissa glest befolkade områden - regional skattereduk-tion</p><p>Att människor som bor där behöver kompenseras på ett eller annat sätt för den merkostnad som det innebär är dock en bra utgångspunkt. Men om man har för avsikt att gynna de enskilda som bor på lands- och glesbygd behöver man ge dem bättre förutsättningar för att hantera de längre avstånden och de högre kostnaderna det innebär.</p><p>Vi menar att det hade varit bättre med välavvägda inkomstskattesänkningar för dem med lägre inkomster. Det hade varit bättre med sänkta drivmedelsskatter och förbättrade, i stället för försämrade, avdragsmöjligheter för resor till och från arbetet. Det hade varit bättre att avskaffa bonus-malus. Den subventionerade elbilen är inte ett realistiskt alternativ för de flesta i norra Sverige med tanke på avstånden och det kalla klimatet.</p><p>Det hade varit bättre att satsa på vägar, befintliga järnvägar och flygtrafiken i dessa områden. En väl fungerande infrastruktur och att ha råd att köra sin bil till jobbet är avgörande faktorer för att vi ska ha en fungerande lands- och glesbygd. Vi behöver ge alla som bor i Sveriges mer glesbefolkade områden bra förutsättningar för att bo kvar. De behöver något bättre än regeringens förslag som ligger på bordet.</p><p>Fru talman! Jag yrkar härmed bifall till den gemensamma reservationen i betänkandet.</p>",
    "intressent_id": "010643534813",
    "rel_dok_id": "H801SkU6",
    "replik": "N",
    "systemdatum": "2020-11-11 18:07:08"
  }
}