{
  "anforande": {
    "dok_hangar_id": "5074343",
    "dok_id": "H80934",
    "dok_titel": "Protokoll 2020/21:34 Torsdagen den 12 november",
    "dok_rm": "2020/21",
    "dok_nummer": "34",
    "dok_datum": "2020-11-12 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om konsumentskydd vid köp av nyproducerade bostadsrätter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ae990b52-8f35-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "Roger Hedlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi diskuterar och debatterar i dag Riksrevisionens rapport om konsumentskydd vid köp av nyproducerade bostadsrätter.</p><p>Riksrevisionen har kommit med sin granskning av konsumentskyddet vid köp av nyproducerade bostadsrätter. Slutsatsen är att regeringen inte har gjort tillräckligt på området för att säkerställa köparnas och konsumenternas intressen.</p><p>Vi känner till vikten av att vi har en trygg och säker bostadsmarknad i Sverige i dag. Om vi inte får en tillräcklig översyn på det konsumentpolitiska området kommer det i förlängningen att leda till att färre är intresserade av att ingå köp i den här formen. Tilltron är viktig för att stärka marknaden för konsumenterna.</p><p>Folk förlitar sig i dag, med rätta, på att det finns en bra lagstiftning kring olika former av köp i Sverige, till exempel vid köp av nyproducerade bostadsrätter. Självklart har varje privatperson ett stort eget ansvar, men när vi pratar privatpersoner tycker jag också att det är viktigt att konsumenterna skyddas i större utsträckning. Man har inte samma förutsättningar att förstå sig på de avtal man ingår även om man har sitt ansvar för det.</p><p></p><p>Det är viktigt att vi i detta sammanhang tar till oss att konsumenterna förlitar sig på en trygg lagstiftning på området. Vi vet att branschorganisationen i dag jobbar mycket med att få till trygga avtal när det gäller nyproducerade bostäder som man inte kan få tillträde till på en gång. Det är viktigt att detta arbete fortgår i kombination med att vi från lagstiftarens sida också ser över detta. Vi ställer oss bakom utskottets förslag till förtydligande när det gäller att stärka konsumenternas roll på bostadsmarknaden.</p><p>Köparna ingår i en framtida bostadsrättsförening. De har i det läge då de ingår avtalet begränsad möjlighet att påverka bostadsrättsföreningens beslut och att i efterhand kräva rättelser. Det här kan såklart leda till en rad olika ekonomiska konsekvenser, till exempel avgiftshöjningar och andra kostnader i bostadsrättsföreningen.</p><p>När förhandsavtal tecknas finns det inte heller några krav på en konsumentanpassad information, till exempel när det gäller prisnedgångar. Fastighetsmäklarlagen är inte anpassad efter den förmedling av nyproduktion som vi ser i dag på marknaden. Uppgifter om entreprenörer, förutsättningar för entreprenadkontrakt, bygglov och olika typer av risker och förseningar finns inte med på informationsområdet.</p><p>Det här är stora ekonomiska beslut, med stora ekonomiska konsekvenser för privatpersoner. Därför är det viktigt att vi får till en översyn på området. Jag är glad över att ett enigt utskott står bakom att se över de här frågorna.</p><p>Vi ställer oss bakom de föreslagna tillkännagivandena, där riksdagen uppmanar regeringen att återkomma med förslag för att stärka konsumentskyddet vid försenade bostadsrättsentreprenader, säkerställa att konsumenterna får tillräcklig information om risker inför köp och förtydliga fastighetsmäklarnas och bostadsutvecklarnas roller och informationsansvar på marknaden.</p><p>Med de orden, fru talman, vill jag yrka bifall till utskottets förslag till beslut.</p>",
    "intressent_id": "0773497241728",
    "rel_dok_id": "H801CU2",
    "replik": "N",
    "systemdatum": "2020-12-03 18:45:57"
  }
}