{
  "anforande": {
    "dok_hangar_id": "5073049",
    "dok_id": "H80927",
    "dok_titel": "Protokoll 2020/21:27 Fredagen den 23 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "27",
    "dok_datum": "2020-10-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:42 om unga personers möjlighet att köpa bostad",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "979ae05a-d025-eb11-9143-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Roger Hedlund ägnar sig i sitt anförande väldigt mycket åt påståenden som verkar vara väldigt lite underbyggda. Det är mycket \"enligt min mening\" och mycket troende och tyckande snarare än faktiskt underbyggande med siffror.</p><p>Roger Hedlund missar också, eller vill kanske inte erkänna, att det under den regering som jag företräder har byggts väldigt mycket mer bostäder än under någon tidigare regering de senaste 30 åren. Det är för att vi har en aktiv bostadspolitik där vi gör stora ansträngningar för att få upp byggandet.</p><p>Det som Roger Hedlund säger om att de här bostäderna som nu byggs med investeringsstöd skulle byggas ändå är en ren lögn. Det finns många fakta som underbygger att det faktiskt är ett rent påhitt. Till exempel har Sveriges Kommuner och Regioner utvärderat saken och frågat dem som bygger de här bostäderna om detta. De säger tydligt att det inte hade byggts med de hyrorna som nu kommer ut, det hade inte byggts med den energieffektivitet som nu krävs för att få ett investeringsstöd och det hade inte byggts i närheten av det antal bostäder som nu kommer ut på marknaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns också andra sätt att verifiera detta. Tittar man till exempel på nybyggnationen kan man se att det som har tappats under de senaste åren, till exempel nu under coronapandemin, är bostadsrättsbyggandet och inte hyresrättsbyggandet. Där hålls byggandet uppe på en väldigt hög nivå. Det är för att det finns en aktiv bostadspolitik och ett investeringsstöd som gör att det nu kommer ut bostäder, lägenheter, som inte minst unga personer har råd att efterfråga.</p><p>Nu har vi dessutom gjort förändringar som gör att en åttondel av de här bostäderna kommer att vikas specifikt för sociala behov eller för just unga människor under 30 år. Det kommer alltså att vara tydligt att det är unga människor som får nytta av de här bostäderna.</p><p>Det är viktigt att vi gör många insatser. Bostadsmarknadens utmaningar löser man inte med ett enda alexanderhugg, utan man måste göra många saker. Utan en aktiv bostadspolitik skulle vi aldrig kunna matcha efterfrågan mot tillgången. Jag är stolt över att vi har byggt mycket mer än vad någon tidigare regering, socialdemokratisk eller borgerlig, har gjort under de senaste decennierna.</p><p>Investeringsstöd möjliggör nu att vi bygger och ökar byggtakten. Vi ska komma ihåg att en anledning till att det inte har byggts tillräckligt många bostäder med investeringsstöd är att en budget från Moderaterna, som Sverigedemokraterna ställde sig bakom, gick igenom. Där slaktade man helt enkelt investeringsstödet, vilket gjorde att det inte kunde betalas ut. Att stå och beklaga sig över att det inte har byggts tillräckligt många lägenheter samtidigt som man aktivt har röstat i riksdagen för att stoppa investeringsstödet blir lite märkligt, Roger Hedlund.</p><p>Vi har också gjort insatser för snabbare handläggning av ärenden och sett till så att vi bygger fler studentlägenheter, bland annat genom att ge Akademiska Hus i uppdrag att bygga. Vi förbättrar konkurrensen på byggmarknaden genom att ge aktiv information till utländska byggherrar som vill etablera sig på den svenska byggmarknaden. Vi har avskaffat räntebeläggningen för uppskovsbeloppet när man flyttar för att öka rörligheten på bostadsmarknaden. Vi har infört bolundaren, det vill säga ökat den byggyta man kan bygga utan att ha bygglov från 25 till 30 kvadratmeter. Det gör också att den typen av byggande nu kommer igång i en högre takt. Vi för också en aktiv dialog, inte minst genom byggsamtal med bostadsmarknadens aktörer, för att se till att vi tillsammans kan lösa upp de knutar som finns.</p><p>Roger Hedlund står här i riksdagens talarstol och hävdar att lösningen på bostadsmarknadens problem skulle vara att trappa ned den aktiva bostadspolitiken, alltså ta bort bostadspolitiska reformer, och det är en väldigt svår förklaring. Vi har prövat hands-off-bostadspolitiken under många år, och det har lett till att vi har fått en total underinvestering i bostäder.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H81042",
    "replik": "N",
    "systemdatum": "2020-11-13 17:51:16"
  }
}