{
  "anforande": {
    "dok_hangar_id": "5079365",
    "dok_id": "H80956",
    "dok_titel": "Protokoll 2020/21:56 Torsdagen den 17 december",
    "dok_rm": "2020/21",
    "dok_nummer": "56",
    "dok_datum": "2020-12-17 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "310aa906-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! En av de positiva delarna i fråga om delbetänkandet som kom i tisdags är att jag är ganska övertygad om att vi med större intensitet kommer att diskutera just äldreomsorgen. Det är nödvändigt.</p><p>I Coronakommissionens rapport är det tydligt att nuvarande regering men också föregående regeringar inte har gjort det man har behövt göra. Jag vill dock påminna om att den föregående regeringen också var rödgrön. Vi har alltså haft sex år med socialdemokratiskt styre. Det är väldigt lätt att använda storvulna ord, men jag konstaterar att det har hänt väldigt lite.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>Med anledning av det vill jag ställa en fråga tillbaka till socialministern. Det tillsattes en äldreutredning, som skulle titta på just äldres hälsa. Den lade den socialdemokratiska regeringen, under statsrådet Åsa Regnér, ned. Varför gjorde man det? Varför sa man att man från socialdemokratiskt håll skulle återkomma med förslag? Stefan Löfven gav också ganska starka löften om äldreomsorgen. Men av detta har det blivit intet. Det tycker jag är intressant.</p><p>Jag kan lova socialministern att i fråga om att hålla koll på våra partikamrater kommer det nog att gälla oss allihop. Jag väljer nämligen att tro att det finns ett gemensamt intresse och engagemang hos alla när det gäller att förbättra vår gemensamma äldreomsorg.</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "H801SoU1",
    "replik": "Y",
    "systemdatum": "2021-02-18 15:10:49"
  }
}