{
  "anforande": {
    "dok_hangar_id": "5076079",
    "dok_id": "H80943",
    "dok_titel": "Protokoll 2020/21:43 Fredagen den 27 november",
    "dok_rm": "2020/21",
    "dok_nummer": "43",
    "dok_datum": "2020-11-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:27 om akutplanen för klimatet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d8cc5d5c-3f41-eb11-9147-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vad gäller hur våra myndigheter och gemensamt ägda bolag styrs tror jag att det finns mycket mer att göra där. Det låter som att ministern har fokus på den frågan. Det är viktigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad gäller mer växtbaserad mat och mindre köttkonsumtion, som vi tog upp inledningsvis, kan det verka lite konstigt att ta upp det i en politisk debatt. Är det inte en privat fråga vad vi lägger på tallriken? Men vi ska komma ihåg att det i Sverige serveras 3 miljoner offentligt finansierade måltider om dagen, inte minst i våra skolor. Kan vi kanske ge ett bidrag till skolor som vill servera mer växtbaserad mat så att de kan skicka bespisningspersonalen på utbildning i vegetarisk matlagning, köpa in nya kokböcker och nya råvaror och sådana saker? Jag tror att det finns väldigt mycket att göra där. Med statligt stöd till det skulle det verkligen kunna bli en skjuts framåt för mindre kött och mer vegetarisk mat i offentlig sektor.</p><p>Klimaträttsutredningen är en otroligt viktig utredning. Det är bra att det kommer ett delbetänkande redan i vår. Avser ministern att göra det delbetänkandet till en proposition, alltså ett lagförslag till riksdagen? Eller kommer hon att vänta in hela utredningen? Då kommer vi att tappa ytterligare ett år. Det har vi helt enkelt inte tid med. Hur ser den tidsplanen ut?</p><p>Det är bra att regeringen följer kollektivtrafiken. Men det räcker inte. Ifall vi politiker säger att man ska avstå från att resa kollektivt måste vi också vara beredda att kompensera de regionala kollektivtrafikhuvudmännen. Annars kommer kollektivtrafiken att åsamkas skada för mycket lång tid framåt. Det är självklart inte bra.</p><p>Fru talman! Jag vill tacka för debatten. Den är viktig. Jag vill som sagt också fråga ministern hur dialogen med Klimatriksdagen ser ut. Kommer ministern att träffa dem? Det har man kanske redan gjort?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H81027",
    "replik": "N",
    "systemdatum": "2020-12-18 15:43:56"
  }
}