{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:847 om Kustbevakningens finansiering",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4187ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "67",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern. Det är bra att vi kan ha denna debatt här i dag.</p><p>Tull-Kust, förbundet för anställda i Tullverket och Kustbevakningen, har inkommit med rapporten <em>Ett samhällskritiskt uppdrag med omöjliga </em><em>förutsättningar </em><em>-</em><em> om resursurholkningen för Kustbevakningen</em>. På ett av våra försvarsutskottsmöten innan sommaren hade vi också Kustbevakningens generaldirektör, som redogjorde för läget inom myndigheten. Det saknas personal.</p><p>Utöver detta har jag varit runt på en hel del av våra stationer för att själv bilda mig en uppfattning om läget och om vad som funkar och inte - nu senast i Luleå, Vänersborg och Lysekil. Tack till alla för väldigt fina, informativa och givande besök!</p><p>Kustbevakningen arbetar utifrån en så kallad kombinationstanke. Detta innebär att beredskapen för miljöräddningstjänst till sjöss kombineras med olika insatser kopplade till sjöräddning, sjöövervakning, brottsbekämpning och krisberedskap i syfte att effektivt använda resurserna. Kombinationstanken innebär att resursbrist inte på ett enkelt sätt kan kopplas till specifika uppdrag utan i stället att förmågan inom samtliga uppdrag påverkas eller försämras.</p><p></p><p>Det är ganska tydligt att Kustbevakningen nu har fått fler och nya uppgifter och utökat ansvar som kräver mer resurser. Det handlar lika mycket om miljöövervakningen som om de Frontexuppdrag som Kustbevakningen återkommande bemannar för Sveriges räkning. Det handlar om lastsäkring och om ökade fiskerikontroller. Det är helt klart för mycket att göra sett till antalet personer i organisationen.</p><p>Detta resulterar exempelvis i att vi bara har övervakning av våra stora dricksvattentäkter Vänern, Vättern och Mälaren två veckor per månad. Om en incident inträffar kan inställelsetiden dit vara lång om ingen beredskap finns just då. Det känns både oansvarigt och ohållbart i längden, fru talman.</p><p>När det gäller föroreningar av vattentäkter i samband med till exempel tankbilsolyckor ser man ganska snabbt att det är kris. Men vattenburna smittor, läckor och översvämningar är exempel på händelser som kanske till en början inte är så lätta att upptäcka och som kanske inte verkar så allvarliga i början men som snabbt kan övergå till en kris eller allvarlig störning.</p><p>Oavsett vilket är det viktigt att vi har övervakning av våra dricksvattentäkter. Regeringen har vidtagit ett antal åtgärder för att underlätta vattenförsörjningen, men ingen av åtgärderna handlar om miljöövervakning av våra största dricksvattentäkter. Jag tycker att det är konstigt. Rent dricksvatten är en överlevnadsfråga för alla i samhället och i allra högsta grad en totalförsvarsfråga.</p><p>I den civila beredskapen ingår frågor om allt från försörjning av dricksvatten, livsmedel, energi och drivmedel till information, sjukvård och transporter. Hela samhället måste helt enkelt fungera när det väl gäller. Därför tycker jag att min fråga är väldigt berättigad. Hur avser ministern att agera för att vi ska få till en tillförlitlig övervakning av och beredskap i de tre största dricksvattentäkter som vi har i Sverige? Just nu sker detta bara varannan vecka.</p><p>Det var ganska många fina ord i ministerns svar, och svaret innehöll statistik. Jag älskar siffror; de är jättekul att få. Men det där beskrev egentligen bara Kustbevakningens arbete, och det kände jag ju redan till.</p><p>Regeringen har ju inte hörsammat myndighetens rop på hjälp de senaste åren. Ministern och regeringen har struntat i att ge ett tillskott som skulle kunna möjliggöra fler kustbevakare. Frågan är: Vad ska nu myndigheten ta bort? Ska de minska generellt med osthyvelsmetoden, eller hur tänker sig regeringen att de ska göra? Som det ser ut nu lämnas myndigheten vind för våg utan något ansvarstagande av ansvarig minister. Det är inte okej.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810847",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:03"
  }
}