{
  "anforande": {
    "dok_hangar_id": "5066539",
    "dok_id": "H8094",
    "dok_titel": "Protokoll 2020/21:4 Onsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "4",
    "dok_datum": "2020-09-09 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c5c561ee-2d03-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Dagens partiledardebatt förs i ett läge då det krävs samling för att möta en av de största kriser världen har upplevt. Vi står inför en gemensam uppgift. När regeringen klassade det nya coronaviruset som en samhällsfarlig sjukdom i februari var drygt 14 000 smittade i hela världen. I dag har närmare 30 miljoner människor haft sjukdomen.</p><p>Partiledardebatt</p><p>I Sverige har många människor avlidit. Många sörjer sina älskade familjemedlemmar och vänner. Men i sorgen har vi ändå förmått kraftsamla. Vi hjälper varandra. Vi ställer upp för varandra. Vi gör gemensamma uppoffringar. Och tillsammans har vi fått ned smittspridningen och hjälpt vården att mäkta med.</p><p>Låt oss ta med oss det också i arbetet för att upprätta trygghet på gator och torg. Den oro som föräldrar känner för att låta sina barn gå ensamma till fotbollsträningen är en angelägenhet för oss alla. Mördandet, skjutandet och gängkriminaliteten sliter sönder samhällskittet. Vi måste alla fortsätta att visa beslutsamhet.</p><p>Kort efter valet 2014 fattade regeringen beslut om ett antal åtgärder som angriper den organiserade brottsligheten. Under den här mandatperioden har vi presenterat det största paketet mot gängkriminalitet någonsin, och det betar vi systematiskt av. Vi har skärpt mer än 50 straff och infört mer än 20 nya brottsrubriceringar. Det har aldrig funnits fler poliser i Sverige. Fängelserna är fulla.</p><p>Men vi är inte färdiga. Problemet finns nämligen kvar. Polismyndigheten är tydlig med att de aldrig ensamma kan stoppa gängen. Vill vi komma åt nyrekryteringen och rädda dagens barn från en framtid som gängmedlemmar eller brottsoffer måste alla göra mer. Det behövs ännu bättre myndighetssamverkan. Det behövs att socialtjänsten, skolan och vården har resurserna och förmågan att fånga upp unga innan de hamnar i kriminalitet. Polisen har alltså rätt. Hela samhället måste kraftsamla. Det är vår gemensamma uppgift.</p><p>Herr talman! Coronakrisen har gjort det tydligt vilka brister vårt samhällsbygge har. Under lång tid och under olika regeringar har det slarvats med det som måste vara det viktigaste i ett välfärdssamhälle, nämligen välfärden, och då inte minst äldreomsorgen. Sedan 2014 har det gjorts historiska satsningar på välfärden. Och i dag jobbar 100 000 fler i vård, skola och omsorg. Riktningen är alltså rätt. Men vi är inte färdiga där heller, långt ifrån.</p><p>Låt mig ge ett exempel. Välfärden kan inte till stora delar bäras upp av människor som på grund av sina arbetsvillkor har en osäker inkomst, sämre löneutveckling och lägre pension och som inte får någon kompetensutveckling. Ja, vi ska jobba Sverige ut ur krisen, men vi kan inte gå tillbaka till allt som det var förut. Vi måste bygga någonting nytt och någonting bättre. När vi gör det ska ingen tvivla på vad som är gränsen mellan rätt och fel. Vi ska vara tydliga med vilka förväntningar och krav vi har på varandra. Och det måste börja med barnen.</p><p>Barn behöver omsorg, vård och kärlek. De behöver trygghet. Men de behöver också sunda värderingar. Den som väljer att bli förälder har här ett ansvar. Man har ett ansvar för att sätta gränser, ett ansvar för att göra det tydligt vilka beteenden som inte tolereras. Det ansvaret måste man försöka ta själv. Och visst ska den förälder som behöver stöd i detta ha det och få det. Men vi som samhälle kan inte acceptera att barn fostras in i normlöshet, att tonåringar löper amok eller att asocialt beteende går i arv.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Herr talman! Coronakrisen har skapat ett nytt politiskt läge i Sverige. Den historiska kris vi går igenom i dag skapar samtidigt historiska möjligheter för framtiden. Det kommer att krävas mod här. Det kommer att krävas beslutsamhet av oss alla.</p><p>Mina prioriteringar under lång tid framöver kommer att vara jobben. Det är bara när alla som kan arbeta arbetar som vi kan bygga ut välfärden. Det är bara när alla som kan arbeta arbetar som vi kan snabba på den helt nödvändiga klimatomställningen. Och det är bara när alla som kan arbeta arbetar som vi har råd med fler poliser och bättre förebyggande sociala åtgärder mot kriminaliteten.</p><p>Att ha ett arbete ger självrespekt. Att se sina föräldrar gå till jobbet ger framtidstro. Kampen för jobben är alltså en kamp för välfärden och jämlikheten. Det är också en kamp mot missmod, utanförskap och desperation. Och det är en kamp som måste vara vår gemensamma.</p><p>Herr talman! I måndags kunde regeringen och samarbetspartierna berätta att vi är överens om att stärka svensk välfärd rejält. År 2021 kommer det att bli över 40 miljarder mer till välfärden jämfört med år 2018. I det ingår den största nationella satsningen på svensk äldreomsorg någonsin.</p><p>Låt mig särskilt nämna Äldreomsorgslyftet. Det är en kompetensutvecklingssatsning där ny och befintlig personal ges möjlighet att utbilda sig till vårdbiträde eller undersköterska på betald arbetstid. Den tryggheten förtjänar de äldre som har byggt vårt land. Och de arbetsvillkoren förtjänar personalen. Så ser ett gemensamt arbete ut när det gäller välfärden och i praktiken. Det gör mig stolt, och det gör mig glad.</p><p>Nästa år inför vi också ett särskilt pensionstillägg för dem som har slitit ett helt yrkesliv till låg lön. Och skillnaden i beskattning vad gäller pension och lön ska tas bort helt. Det kommer mera.</p><p>Nästa år spenderar vi över 100 miljarder på att återstarta ekonomin. Man får gå många decennier tillbaka i tiden för att hitta en satsning i den storleksordningen.</p><p>Den förra mandatperiodens satsningar på äldreomsorg, sjukvård och skola visade vägen framåt. Och den krispolitik som vi har presenterat under de här månaderna visar fortsatt vägen framåt. Här finns framtidens gröna jobb, här finns exportmöjligheterna och här finns vägen till ett starkare samhälle. Det är den vägen som regeringen väljer i dag, och vi fortsätter på den vägen i morgon.</p><p>(Applåder)</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-09-30 17:02:41"
  }
}