{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:500, 501 och 513 om EU:s blyförbud och definitionen av våtmark",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f245481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "13",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Låt mig återigen poängtera att detta inte är ett beslut som har fattats av den svenska regeringen utan på EU-nivå enligt de regelverk som har gällt under lång tid och som även tidigare regeringar har ställt sig bakom. </p><p>Sverige är medlem i EU, och det innebär att vi ibland får en majoritet emot den svenska linjen. Den svenska regeringen företrädde den linje som en majoritet i EU-nämnden slog fast. Regeringen tyckte att Sverige kunde ha stött detta eftersom det fanns tydlig majoritet för att förbjuda blyammunition i just våtmarker.</p><p>Det är också viktigt att poängtera att det nya förbudet gäller samma områden som dagens förbud. Här är det ingen förändring.</p><p>Bly är ett oerhört giftigt ämne, och det är giftigt vid extremt låga koncentrationer. Tvärtemot vad som har hävdats här i debatten har det inte varit möjligt att hitta en lägsta tröskel för effekten, och därför antas det från vetenskapligt håll att varenda molekyl som människa eller djur utsätts för kommer att ge skadliga effekter.</p><p>Foster och små barn är särskilt känsliga för exponering. En av effekterna är negativ påverkan på intelligensen. Bly ger också effekter på nervsystemet. För exempelvis fåglar kan det innebära att de inte kan hitta föda eller fortplanta sig, och ett hagel är som sagt dödligt för en liten fågel.</p><p>Jag blir bekymrad över att detta tas på så litet allvar av ledande politiker i Sverige och att de stora miljömässiga och hälsomässiga riskerna med blyförorening inte tas på det allvar de förtjänar. I slutändan är det detta frågan handlar om. Att sedan blanda in frågor som över huvud taget inte har med saken att göra, om försvarsförmåga och annat, är bara att försöka blanda bort korten. Det här handlar enbart om bly och jakt i våtmarker.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H8C120210326ip",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:21"
  }
}