{
  "anforande": {
    "dok_hangar_id": "5072984",
    "dok_id": "H80926",
    "dok_titel": "Protokoll 2020/21:26 Torsdagen den 22 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "26",
    "dok_datum": "2020-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:48 om äganderätten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fea0aae2-9c25-eb11-9143-901b0eac4c70",
    "anforande_nummer": "123",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman och statsrådet Morgan Johansson! Låt mig läsa upp beslutet som fattades i kammaren juni 2019. Riksdagen riktar ett tillkännagivande till regeringen i betänkande 2018/19:KU27 \"om att tillsätta en parlamentariskt sammansatt kommitté med uppdrag att se över och stärka det grundlagsreglerade egendomsskyddet\". Det var beslutet. Det stod alla partier bakom utom Socialdemokraterna, Vänsterpartiet och Miljöpartiet.</p><p>Jag vill också fråga statsrådet om statsrådet anser att 300 meters strandskydd är rimligt. Har statsrådet sett en strand i Sverige som är 300 meter? På Falsterbonäset finns de största stränderna i dag. De lär inte vara 300 meter på djupet. Med 300 meter är du uppe i skogen och villasamhällena. Det är helt befängt med 300 meter strandskydd. Det är helt orimligt. I Tyskland har man kanske 10-30 meter strandskydd beroende på förutsättningarna, till exempel markförhållanden.</p><p>Rent principiellt anser jag att kommunerna ska styra över strandskyddet i sina översiktsplaner, inte staten. Det handlar i grunden om markanvändning och om att ta hänsyn till markägarnas önskemål. I dag sitter enskilda tjänstemän på länsstyrelserna och överprövar demokratiskt valda byggnadsnämnders beslut om markanvändningen - med grumliga argument, vill jag hävda. Anser statsrådet att det är bra? Tycker statsrådet att det är rättssäkert?</p><p>Jag hoppas att statsrådet respekterar kammarens beslut och tillsätter den parlamentariska kommittén, även om jobbet inte är klart förrän, som nämnts, 2027. Tack för debatten!</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H81048",
    "replik": "N",
    "systemdatum": "2020-11-13 11:42:51"
  }
}