{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c2db90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "100",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Fru talman! Jag är väldigt glad över att justitieministern tänker på mig och mitt parti och över justitieministerns eget stora engagemang mot mäns våld mot kvinnor. Jag är glad över att du ägnade en så stor del åt detta i ditt anförande, Morgan Johansson. Det är viktigt.</p><p>Vänsterpartiet föreslår i budgeten ett femicid-paket, helt enkelt för att vi ser att det fortfarande finns kunskapsbrister och fördomar. Det finns saker i rättsväsendet som ännu inte fungerar. Vi föreslår därför en kompetensutveckling genom hela rättsväsendet. Vi föreslår också ett nationellt resurscenter mot prostitution och människohandel, och det är någonting som jag tycker att justitieministern ska kolla lite extra på.</p><p>Jag vill också säga varsågod för att vi i oppositionen drev igenom att vi ska ta bort bötesbrottet för sexköp och att det nu ingår i utredningen. Det är superbra.</p><p>Jag är med dig i den här fajten, Morgan Johansson. Det jag inte är med dig på är regeringens stora nonchalans mot hur ekonomisk ojämlikhet drabbar kvinnor. Det handlar om hur klasskillnaderna och den ekonomiska ojämlikheten skapar otrygghet och hur fattigdom och utanförskap skapar den här farliga machokulturen som vi vet driver in barn och unga pojkar i de gängkriminellas klor, där de blir utnyttjade.</p><p>Sverige är det land där ojämlikheten ökar allra mest i västvärlden. Där tar inte regeringen det stora ansvar som behövs. Om vi minskar den ekonomiska ojämlikheten minskar vi också kriminaliteten.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H801JuU1",
    "replik": "Y",
    "systemdatum": "2021-01-29 13:52:42"
  }
}