{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:303 om statsbidrag till studieförbunden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bfe0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "138",
    "talare": "John Weinerhall (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag kan konstatera att jag och utbildningsministern kanske inte har lika stor tilltro till studieförbundens möjlighet att genomföra den här kontrollen själva. Jag ser att det finns en uppenbar intressekonflikt när det är en intresseförening bestående av studieförbunden som också ska fördela bidrag, granska och kontrollera studieförbundens verksamhet.</p><p>Jag tror helt enkelt inte på den här tillitsstyrningen, och jag tror att det hade varit väldigt bra med en extern revision. För mig är det en självklarhet att en utomstående, oberoende aktör granskar verksamheten bättre än vad man gör på egen hand eftersom det givetvis blir en intressekonflikt där.</p><p>Jag är inte alls intresserad av att från politiskt håll styra innehållet. Jag tror också att det är viktigt att folkbildningen får vara både fri och oberoende, men den får inte vara en pengapung för kriminella människor. Om vi ska få en högkvalitativ folkbildning med ordning och reda, där varken bidragsfusk eller antidemokratisk verksamhet förekommer, måste vi därför se till att få ordentliga kraftåtgärder på plats. Jag tycker mig inte höra att regeringen riktigt vill fatta de nödvändiga besluten i frågan. Vi moderater har lagt fram förslag i frågan, och vi hoppas att om inte regeringen ställer sig bakom dem så åtminstone en majoritet i riksdagen när de småningom ska behandlas.</p>",
    "intressent_id": "0742883909221",
    "rel_dok_id": "H810303",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:34"
  }
}