{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "EU-politisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2b7b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Europa är i dag hårt drabbat av covid-19-pandemin. Antalet smittade är stort, alltmedan vårdpersonalen gör enorma insatser för att rädda liv. I flera länder har invånarna beordrats att stanna inomhus, vilket upprätthållits genom patrullerande polis. Det är ett Europa som vi inte är vana vid.</p><p>När det väl gällde lyckades inte EU hålla ihop. Skyddsutrustning som skulle skickas från lager eller fabrik i ett land till ett annat beslagtogs, och de som beställt den blev utan.</p><p>En effekt av pandemin är att till och med EU nu insett att tidigare åtstramningspolitik inte fungerar. De finanspolitiska ramverken är ställda åt sidan, och statsstödsbegränsningarna gäller inte längre. Men i åratal har EU fört en politik för nedskärningar och ekonomiska åtstramningar. Det har försvagat vår motståndskraft mot kriser.</p><p>Vi behöver ha starkare offentliga hälso- och sjukvårdssystem i hela Europa. I Sverige behöver en väsentlig upprustning av äldreomsorgen ske. Skicklig personal ska ha goda förutsättningar att göra ett bra jobb.</p><p>EU:s högerpolitik har skapat stora problem genom försämrade arbetsvillkor. I många år har EU varit riggat som ett race to the bottom när det gäller löner och villkor. Det skapar otrygga, osäkra arbetsplatser. Det skapar arbetsplatser där smittan lätt sprider sig.</p><p>Vi kan ta de tyska slakterifabrikerna som exempel. De anställda kommer oftast från fattiga EU-länder i öst, och de har undermåliga villkor. Bland annat bor de trångt på liten yta. Det har fått konsekvenser. Bara på en enda slakterifabrik smittades 1 300 personer förra våren.</p><p>Som en följd av pandemin har Tyskland nu ändrat sina lagar. Men det ska inte krävas en pandemi för att arbetare i Europa ska få bättre löner och levnadsförhållanden. Vi behöver skapa ett arbetsliv där alla har den ekonomiska möjligheten att stanna hemma om man är sjuk. Det handlar om att ha en lön som gör att man slipper bo alldeles för trångt. Det handlar om att facket måste vara starkt så att viktig skyddsutrustning finns på plats.</p><p>Fria parter på arbetsmarknaden som förhandlar och kommer överens om löner och villkor är grundstenarna i den svenska modellen. Den har tjänat Sverige väl. Det är löntagarna själva som vet bäst vilka problem och lösningar som finns i deras branscher. Ingen politiker, vare sig i Stockholm eller i Bryssel, har den kompetensen. I denna fråga är våra fackliga organisationer och arbetsgivarna överens: Svenska löner ska inte sättas av byråkrater i Bryssel. Lös problemet med låga löner i några EU-länder utan att hota vår svenska modell!</p><p></p><p>Herr talman! I pandemins spår har vi också sett hur vissa stater infört lagar som inskränker den personliga friheten, lagar utan tidsbegränsning. Det finns därmed inga garantier för att staterna avskaffar lagarna efter pandemin. Ett exempel är Ungern, där regeringen fått utökade befogenheter och personer som anses sprida osanningar kan få fängelse. Länder som inte lever upp till rättsstatens principer har flyttat fram sina positioner under pandemin.</p><p>Från och med i år kan de som bryter mot rättsstatens principer förlora EU-stöd. Men framför allt Ungern och Polen har vid varje tillfälle lyckats få igenom ändringar och lyckats förhala införandet. I parlamentet har de vänner som röstar med dem.</p><p>Vänsterpartiet har haft tuffa krav på villkorade EU-medel så att pengarna inte rullar ned i fickorna på ledare för regeringar som monterar ned demokratin. Det måste bli ett slut på förhalandet, och det behövs garantier för skydd av grundläggande mänskliga rättigheter.</p><p>Herr talman! Situationen för kurder och andra oppositionella i Turkiet blir mer och mer ohållbar. Samtidigt fortsätter EU att pumpa in miljarder i landet för att det ska hålla flyktingar borta från Europa och fortsätter att betala ut föransökningsstöd, något som legitimerar Turkiets förtryckarpolitik.</p><p>Provborrningarna utanför Cyperns kust visar tydligt att Turkiet inte respekterar EU och att EU är bakbundet när det gäller Turkiet i och med migrationsöverenskommelsen.</p><p>Det är dags att EU inför ett vapenembargo mot Turkiet. Sveriges regering måste fortsätta driva den frågan hårt och samtidigt driva på för att stoppa allt ekonomiskt stöd till Turkiet. EU måste börja ta ansvar för flyktingarna i stället för att köpa sig fritt.</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-03-17 16:55:43"
  }
}