{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:409 om licensiering av advokater",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8989247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "128",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Det låter återigen på Mikael Strandman som att staten inte har någon roll alls i dessa ärenden, men det har den ju, via Justitiekanslern. Justitiekanslern har en tillsynsroll och får del av alla beslut som Advokatsamfundets disciplinnämnd fattar och har också möjlighet att överklaga besluten till Högsta domstolen. Ett av ärendena är faktiskt överklagat och ligger nu hos Högsta domstolen, så den delen fungerar på så sätt att staten har en roll när det gäller att övervaka att systemet fungerar.</p><p>Jag skulle vilja säga att det inte finns någon avgörande skillnad i förhållande till andra länder. Det vanligaste i olika länder är att det finns ett avstånd mellan stat och advokatkår, just för att man inte ska blanda samman sina roller och för att man ska kunna lita på att en advokats främsta plikt är i förhållande till sin klient och inte till någon annan.</p><p>Jag ser fram emot vad processen i Advokatsamfundet kan leda fram till. Den ska vara färdig under våren. Om lagändringar och förändringar och uppstramningar av regelverket behöver göras kommer vi naturligtvis att leverera dem till riksdagen. Men jag är inte beredd att gå in i en situation där vi gör ett systemskifte och förstatligar advokatkåren. Då, menar jag, skulle man träda över de viktiga principiella gränser som man måste ha i en rättsstat.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810409",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:19"
  }
}