{
  "anforande": {
    "dok_hangar_id": "5074490",
    "dok_id": "H80935",
    "dok_titel": "Protokoll 2020/21:35 Fredagen den 13 november",
    "dok_rm": "2020/21",
    "dok_nummer": "35",
    "dok_datum": "2020-11-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:73 och 77 om beskattningen av företag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "835c2d87-3d36-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "18",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, mina kära riksdagskollegor, för en mycket viktig interpellation!</p><p>Det är klart att skattesystemet har väldigt stor betydelse och en koppling till jobben. Jag tänker ta upp en fråga som handlar om jobben, och det handlar naturligtvis om svensk fordonsindustris betydelse för Sverige.</p><p>Fru talman! Det är ungefär 155 000 personer som jobbar i svensk fordonsindustri. På bilverkstäder och hos bilhandlare jobbar ungefär 40 000 personer, alltså de som jobbar direkt i fordonsindustrin.</p><p>Regeringen planerar väldigt stora, omfattande och kraftiga höjningar av tjänstebilsbeskattningen. Detta berör säljare, hantverkare och ett stort antal andra personer. Kombinationen bonus-malus, som straffbeskattar bilar, och chockhöjd tjänstebilsbeskattning kommer naturligtvis att lägga sig som en våt filt över fordonsindustrin i Sverige.</p><p>Jag kan inte tänka mig något annat land där en regering med kirurgisk precision ger sig på den egna bilindustrin. Tittar man på det förslag och utkast till skattetabell som regeringen har lagt fram prickar det med kirurgisk precision in en av Sveriges mest tillverkade bilar. Med kirurgisk precision ger sig regeringen på svensk bilindustri. Det är väldigt svårt att förstå.</p><p>De 100 000 resande säljarna i Sverige gör ett fantastiskt arbete för att få produkter ut ur fabrikerna eller få tjänstetillverkande företag att omsätta mer. Varför ska regeringen ge sig på resande säljare? Man kan säga: Byt till en mindre bil så blir tjänstebilsbeskattningen lägre. Men det är också ett arbetsgivaransvar. Den säljare som kör 5 000-8 000 mil per år och som kväll efter kväll kör på en mörk E4 och riskerar att krocka med en älg ska givetvis köra en trafiksäker bil. Det är en viktig arbetsmiljöfråga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vet inte vad som skulle hända i Frankrike om den franska regeringen med kirurgisk precision skulle ge sig på de franska biltillverkarna. Det skulle förmodligen bli upplopp. </p><p>Men här i Sverige har regeringen med två onda ting gett sig på svensk fordonsindustri. Dels har vi malussystemet, som med kirurgisk precision prickar in hantverkarbilarna, rörmokare, elektriker och alla andra viktiga yrkesgrupper. Dels tänker man inför 2021 ge sig på tjänstebilsförarna. Det hörs på ordet tjänstebil vad det handlar om; man använder en bil i tjänsten.</p><p>Fru talman! Det är ingen som har förmånen av fritt skrivbord på kontoret. Skulle någon komma på den begåvade idén? Skrivbordet kan ju användas privat, så nu vi ska ha en skrivbordsbeskattning. Nej, men regeringen tänker höja tjänstebilsbeskattningen kraftigt.</p><p>Tittar man på tabellen ser vi som sagt att regeringen med kirurgisk precision prickar in de bilar som tillverkas mest i Sverige. Med kirurgisk precision underminerar man vår svenska fordonsindustri.</p><p>Det är inte bra att utforma ett skattesystem som minskar antalet jobb i Sverige. Vi ska givetvis gynna den svenska fordonsindustrin så att den blir mer konkurrenskraftig och vi får fler jobb i fordonsindustrin. Skattesystemet har här stor betydelse.</p><p>Jag vill därför fråga finansministern: Varför attackerar regeringen just fordonsindustrin i Sverige?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H8C120201113ip",
    "replik": "N",
    "systemdatum": "2020-12-04 15:33:11"
  }
}