{
  "anforande": {
    "dok_hangar_id": "5102230",
    "dok_id": "H809146",
    "dok_titel": "Protokoll 2020/21:146 Tisdagen den 22 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "146",
    "dok_datum": "2021-06-22 00:00:00",
    "avsnittsrubrik": "Moderna tillståndsprocesser för elnät",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aaea50f7-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "150",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror att ett redskap kan vara att på ett tidigt stadium göra karteringar och planer, så att man säger: I de här områdena har vi väldigt bra vindresurser, och här är inte miljö, försvars- eller kulturintressena lika stora. Här finns det goda förutsättningar att gå framåt.</p><p>Men i vissa områden har vi väldigt starka försvarsintressen eller väldigt starka miljöintressen. Där är det mindre klokt att gå framåt.</p><p>Talar man med försvaret pekar de på hur många vindkraftverk miljöintressena har stoppat. Och talar man med miljörörelsen talar de om hur många vindkraftverk försvarsintressen har stoppat. Men om vi ska få en rejäl vindkraftsutbyggnad måste vi ibland låta både försvarsintressen och miljöintressen stå tillbaka när de inte är så starka. Och ibland måste även vindintressena stå tillbaka, när vi har väldigt starka miljö- eller försvarsintressen. Det gäller att få den avvägningen på plats.</p><p>Vi är ändå ett ganska stort land med ganska stora vattenresurser. Det borde alltså gå att hitta ganska stora områden där miljö- och försvarsintressena inte behöver väga lika starkt som energiintressena. Men jag tror att det är en avvägning som alltid kommer att vara levande.</p><p>Förhoppningsvis kommer också anslutningsavgifterna att bidra till att vi snabbare får på plats havsbaserad vindkraft i södra Sverige.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H801NU22",
    "replik": "Y",
    "systemdatum": "2021-10-08 14:34:26"
  }
}