{
  "anforande": {
    "dok_hangar_id": "5100553",
    "dok_id": "H809137",
    "dok_titel": "Protokoll 2020/21:137 Onsdagen den 9 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "137",
    "dok_datum": "2021-06-09 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "09184259-3c1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Jimmie Åkesson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Coronaviruset som har lamslagit vårt land och hela världen i nästan ett och ett halvt år är på väg att besegras, och det är givetvis mycket glädjande för oss alla.</p><p>Alla övriga misslyckanden och problem som regeringen har ställt till med under sina sju år vid makten har överskuggats av pandemin men givetvis inte försvunnit. De måste nu tillbaka högst upp på agendan. </p><p>Inte minst har de kriminella gängen flyttat fram sina positioner gata för gata och kvarter för kvarter. Stadsdel efter stadsdel har hamnat i händerna på grovt kriminella organisationer, och dödsskjutningarna fortsätter att ligga på en hög nivå. Sverige har fortsatt en av Europas absolut högsta nivåer av dödligt skjutvapenvåld. En gång låg Sverige i botten av denna statistik, men nu ligger vi i toppen. Vårt trygga land har förvandlats till Europas Chicago. Otrygghet, splittring och förslumning breder ut sig.</p><p>Hade regeringen bara uppvisat minsta tecken på självkritik och insikt om vad det är som har gått fel hade det varit möjligt att föra en konstruktiv debatt om hur vi ska lösa dessa problem. Men Stefan Löfven och hans regering är inte kapabla till självkritik och självrannsakan. De vill inte prata om det uppenbara i att en ansvarslös migrationspolitik och en i alla hänseenden naiv och kravlös integrationspolitik är vad som ligger bakom i princip alla de allvarliga samhällsproblem som i dag drabbar vanliga, hederliga svenskar i deras vardag.</p><p></p><p>Denna slapphet och passivitet fungerar inte bara som en motor för grov brottslighet. Den utgör också en tändande gnista för den så kallade vardagsbrottsligheten, mängdbrotten. Bedrägerier, skadegörelse, stölder, inbrott och så vidare är i sammanhanget givetvis mindre allvarliga brott, men de har stor påverkan på människors vardag och känsla av trygghet.</p><p>Detta leder till att vanliga, hederliga svenskar tvingas anpassa sin vardag till efter brottslingarnas framfart. Det leder också till att småföretagare som har vigt sina liv åt att bygga en framtid för sig själva och sina familjer i vissa fall till och med tvingas ge upp. </p><p>Det har gått så långt att en majoritet inte ens anmäler när man blivit utsatt för inbrott, bedrägerier, skadegörelse eller stöld. Andelen företagare som har avstått från att polisanmäla den typen av brott har ökat från 42 till 65 procent. Vetskapen att polisen, trots att de gör vad de kan givet de resurser de har, saknar resurser att utreda den typen av brott förvärrar givetvis situationen ytterligare och förvärrar känslan av otrygghet och maktlöshet. Brottslingar går fria, och vanligt hederligt folk förblir otrygga.</p><p>Jag menar att detta är en stor skam för Sverige. Det är tydligt att förhoppningar om en effektiv, varaktig förändring, en förändring till det bättre, bara kan infrias av en annan regering än den som Stefan Löfven leder sedan sju år tillbaka.</p><p>Herr talman! Lika skamligt är det att se hur regeringen har behandlat Sveriges äldre och pensionärer. Medan det finns miljard efter miljard att satsa på vuxna afghaner och andra konsekvenser av en ansvarslös politik tvingas pensionärer i vårt land, framför allt de som har det allra sämst, att leva på smulor. När det gäller vissa saker finns det alltid pengar, men när det gäller annat finns det aldrig pengar. Det är inte värdigt ett land som Sverige att behandla sina äldsta medborgare på det sättet.</p><p>Herr talman! Jag hoppas att denna debatt och kommande debatter fram till valet kommer att handla om verkliga problem som måste lösas av en handlingskraftig regering.</p>",
    "intressent_id": "051207517226",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-24 15:36:21"
  }
}