{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:184 om det ökade antalet skjutningar i samhället",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5da9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "35",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr ålderspresident! Tack för svaret, statsrådet Morgan Johansson!</p><p>Det som fick mig att skriva interpellationen var en skjutning mot en buss i Borås. Det var den andra skjutningen - i alla fall vad jag känner till - i år mot ett fordon i kollektivtrafiken. Det var två rutor som skadades på bussen. Jag tror inte det var fråga om ett kulvapen, utan polisen skriver att det troligtvis var ett hagelvapen.</p><p>Det spelar egentligen inte särskilt stor roll vilken typ av vapen det var som användes i det här läget, men man använder alltså någon typ av skjutvapen och skjuter mot en buss. Anledningen är okänd; troligen satt det någon i bussen som man ville skrämma. Problemet är att föraren som kör fordonet och de övriga passagerarna däri blir vettskrämda när någon skjuter mot fordonet.</p><p>Det är ett gift i samhället att de kriminella tar en sådan plats och tar sig friheter att hota, misshandla eller till och med döda andra människor. Det är ett bekymmer.</p><p>Jag noterar i svaret från statsrådet att det görs mycket från regeringen för att komma åt det här, och det är jättebra. Jag tycker att det är jättebra att man satsar på polisen och att det finns ett tydligt mål att få ut fler poliser i verksamheten som också kommer att jobba i yttre tjänst för att kunna ta problemet på allvar där ute.</p><p>Men det räcker inte. Om man tittar på hur utvecklingen har varit under det här året ser man att skjutningarna har ökat. Det är fler skjutningar, det är fler som dödas i skjutningarna och det är fler som skadas. Trots att man har satt in flera åtgärder från regeringens sida är det en uppåtgående trend, och det tycker jag är oroväckande.</p><p>Någonstans måste man få en knäck på den här kurvan så att den pekar nedåt. Eftersom man inte har fått den här knäcken utan kurvan fortsätter uppåt bör man sätta in fler åtgärder. Jag är väldigt nyfiken på att höra från statsrådet om det finns ytterligare åtgärder som ligger framöver för att komma åt detta. Om man inte kommer åt och kväser den här utvecklingen kommer de kriminella att ta en allt större plats i samhället.</p><p>Jag tittade på <em>Rapport </em>i söndags och såg då lite grann av hur man resonerar i de kriminella kretsarna, vilket våldskapital man använder och hur man tar sin makt i samhället. Jag ska läsa upp exakt vad den kriminelle i inslaget sa:</p><p>Om vi bedömer att den personen skadar vår ekonomiska verksamhet är det inte bra för oss. Om vi bedömer att personen måste dödas skulle vi knappast tveka att göra det.</p><p>Om <em>vi</em> bedömer - i ett rättssamhälle ska det inte finnas utrymme för att någon annan ska bedöma huruvida någon ska straffas eller inte. I ett rättssamhälle måste våra rättskipande instanser sköta den delen - polis, åklagare och domstol. När det gäller svenska förhållanden är det riksdagen som stiftar lagarna, och det är utifrån de lagarna som straff ska utdömas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nu har vi dock ett parallellt samhälle där man anser sig ha rätten att döma vem som ska leva och vem som ska dö. Det är en kuslig utveckling.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810184",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:39"
  }
}