{
  "anforande": {
    "dok_hangar_id": "5079365",
    "dok_id": "H80956",
    "dok_titel": "Protokoll 2020/21:56 Torsdagen den 17 december",
    "dok_rm": "2020/21",
    "dok_nummer": "56",
    "dok_datum": "2020-12-17 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3b0aa906-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "30",
    "talare": "Sofia Nilsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi befinner oss i en prövningens tid. Coronapandemin som finns i landet har på ett eller annat sätt berört oss alla.</p><p>Vissa kanske har blivit drabbade och sjuka själva. Andra kanske har en mamma eller pappa, vän eller anhörig, mormor eller morfar som avlidit i sviterna av covid-19. Andra har i hög grad drabbats genom att de arbetar inom vården, i äldreomsorgen, hemtjänsten eller intensivvården.</p><p>Pandemin har slagit skoningslöst mot landet med dödstal på över 7 600 personer fram till i dag. Inte minst har smittan slagit hårt mot våra äldre. Nästan nio av tio som avlidit var 70 år eller äldre. Drygt en fjärdedel hade hemtjänst. Nära hälften bodde på särskilt boende. Bakom varje siffra finns en individ, en person som har lämnat oss för tidigt, där finns en familj eller nära anhörig som har mist sin livskamrat.</p><p>Fru talman! Det som inte fick hända, det hände. Smittan tog sig in på våra särskilda boenden och resulterade i otäckt höga dödstal.</p><p>De berättelser som vi fått ta del av handlar om hur äldre inte har fått en individuell bedömning, inte fått syrgas, hur anhöriga inte har kunnat vara med i livets slut, och hur vårdpersonal upplever att de har blivit lämnade vind för våg utan att veta exakt hur de ska kunna hantera situationen. Det är både ovärdigt och upprörande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>Precis som i våras ser vi nu hur smittspridningen är på en väldigt hög nivå och hur den återigen har tagit sig in på våra många äldreboenden. Här måste nu regeringen på allvar ta sitt ansvar och vara självkritisk för att kunna dra rätt slutsatser och vara handlingskraftig framåt.</p><p>Precis som både IVO:s granskning och Coronakommissionen pekade på så måste landets äldreomsorg stärkas på många plan. För krisen är långt ifrån över. Vi måste fortsatt göra allt vi kan för att se till att sjukvården och äldreomsorgen har de resurser och verktyg som krävs, både nu och på lång sikt.</p><p>Fru talman! Den budget som vi i dag debatterar har i hög grad påverkats av pandemin. Det är en budget där äldreomsorgen och sjukvården får miljardtillskott. Totalt handlar det om nästan 20 miljarder till välfärden.</p><p>Jag kan säga att det är med stolthet som jag och Centerpartiet är med och lägger fram denna budget eftersom det är en av de största satsningarna på svensk äldreomsorg någonsin. För om det är något område där vi verkligen ser att vi måste satsa i pandemins spår, så är det just äldreomsorgen.</p><p>För även om situationen många gånger just nu känns nattsvart och kritiken från IVO och Coronakommissionen är både skarp och tung måste vi ta sikte på att rikta in oss på åtgärder som har effekt både här och nu och på lång sikt.</p><p>Budgeten för 2021 innebär som sagt mycket stora satsningar på Sveriges kommuner och regioner. Det handlar bland annat om generella statsbidrag, stöd till hanteringen av uppskjuten vård och kraftfulla förstärkningar av äldreomsorgen. Men i budgeten finns även stora och viktiga satsningar för psykisk ohälsa samt förlossningsvård och kvinnors hälsa.</p><p>Fru talman! Ansvaret vilar nu tungt på oss alla att lägga grunden för en äldreomsorg med hög kvalitet och trygghet. Förutom ett generellt lyft på 4 miljarder får kommunerna nya bidrag till utvecklingen av den lokala demensvården, vilket är en välkommen satsning.</p><p>Under det här året har vi fått ta del av kritik och brister inom äldreomsorgen som har skakat om många i grunden. En av de allvarligaste bristerna handlar om att äldre inte har fått en individuell medicinsk bedömning på särskilda boenden. Denna kritik är mycket, mycket allvarlig och något vi måste vidta åtgärder mot på en gång.</p><p>Att man får en individuell medicinsk bedömning är en lagstadgad rättighet, och att frångå det är något som vi absolut inte kan acceptera. För att säkerställa detta krävs hårt arbete. Dels krävs ett bättre samarbete och en samordning mellan kommun och region, dels, och framför allt, handlar det om att det måste finnas läkare att tillgå i regionerna för kommunerna.</p><p>Här behöver vi göra åtgärder både på kort och på lång sikt. Här ser vi i Centerpartiet primärvårdsreformen och målet om fast läkare och nära vård som viktiga komponenter. Just nu rullar vi ut en primärvårdsreform som syftar till att alla ska få en fast läkare och att vården ska bli tillgänglig både digitalt och fysiskt.</p><p>Just en fast läkarkontakt är många gånger avgörande för att vi ska kunna erbjuda en trygg och säker vård för våra äldre. Att känna sin läkare vid namn och att veta att han eller hon känner en själv skapar trygghet för både de äldre och deras anhöriga och lägger grund för en bra bedömning och planering av vården.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>Men den medicinska bedömningen och den medicinska kompetensen i äldreomsorgen handlar inte bara om läkare. En minst lika viktig kategori av personal för just medicinsk bedömning är våra sjuksköterskor, som många gånger utgör basen för kommunernas hälso- och sjukvårdsinsatser inom äldreomsorgen.</p><p>Just nu satsar vi kraftfullt på stöd till utbildning och på att lyfta vårdyrkena. Den kritik som Coronakommissionen framför handlar bland annat om bristande medicinsk kompetens och utrustning på särskilda boenden. Här spelar som sagt sjuksköterskorna en viktig roll.</p><p>Kommissionen pekar på att som huvudregel bör en sjuksköterska finnas tillgänglig på varje särskilt boende dygnet runt under veckans alla dagar. Om vi ska klara detta bemanningsmål som kommissionen lägger fram måste vi göra mer för att fler sjuksköterskor ska vilja arbeta inom äldreomsorgen. Vi måste få fler att utbilda sig, och vi måste få fler att vidareutbilda sig till specialistsjuksköterska. Här finns stora satsningar i årets budget.</p><p>Bristen på sjuksköterskor är något som Centerpartiet har uppmärksammat tidigare och där vi har lagt fram en lång rad med förslag på åtgärder under många år. Bland annat kan man nu, tack vare fjolårets satsning i budgeten, få betald utbildning till specialistsjuksköterska. Det är någonting som har stor betydelse även nu.</p><p>Avslutningsvis vill jag lyfta fram Äldreomsorgslyftet, som handlar om en satsning på 2,2 miljarder under 2020 och 2021 och som riktar sig till vår viktiga personal som finns inom äldreomsorgen dygnets alla timmar och veckans alla dagar.</p><p>Äldreomsorgslyftet syftar till att förbättra personalförsörjningen och göra det mer attraktivt att söka jobb inom äldreomsorgen. Denna satsning syftar också till att stärka kompetensen inom vård och omsorg genom att ge ny och befintlig personal möjlighet att genomgå utbildning till vårdbiträde eller undersköterska på betald arbetstid. Det är en satsning som på lång sikt kan höja kvaliteten inom äldreomsorgen från grunden.</p><p>Det finns väldigt många fler satsningar i den budget som vi presenterade tillsammans med Liberalerna och regeringen. Men med tanke på den pandemi som vi befinner oss i och de brister som uppmärksammats inom äldreomsorgen valde jag att uppehålla mig kring just äldreomsorgen under dagens debatt.</p><p>Med de historiskt stora satsningar som vi nu gör på kommuner och regioner lägger vi en bra ekonomisk grund för att påbörja de förbättringar som så väl behövs.</p><p>Med detta yrkar jag bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0454698803028",
    "rel_dok_id": "H801SoU1",
    "replik": "N",
    "systemdatum": "2021-02-18 15:10:50"
  }
}