{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Livmoderhalscancer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "95b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "116",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är fantastiskt att vi har ett så enigt utskott, måste jag säga. Det är roligt att jobba i ett utskott som är så proaktivt. </p><p>Sverige är ett fantastiskt land att leva i när det gäller cancer. Vi har otroligt bra vård och behandling, och vi har absolut fantastisk forskning. Det tycker jag ska höjas till skyarna. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Livmoderhalscancer</p><p>Vi har också unika möjligheter att utrota livmoderhalscancer, fru talman. Vi har exempelvis ett nationellt kvalitetsregister som funkar. Vi har en organiserad screening, även om deltagandet - precis som ledamoten Anders W Jonsson just sa - är väldigt bundet till var man bor, vilken klass man befinner sig i och så vidare. Det är svårt att nå fram, och det ser vi över hela hälsoområdet. Oavsett om det gäller livmoderhalscancer, vaccin eller whatever är det svårt att nå fram. Vi måste börja arbeta mer proaktivt gentemot områden som är mer socioekonomiskt utsatta. </p><p>Vi kan se en kraftig minskning av livmoderhalscancer genom just screening. Det är fantastiskt. Förebyggande vaccin är också effektivt, och spridningen stoppas även vid vaccination av redan infekterade. Alla med cellförändringar ska följas upp. Det är oerhört viktigt. Jag gjorde själv en konisering 1984, när jag var typ 29 år, och gick sedan på väldigt rigorös uppföljning i fem år. Jag klarade mig, och det är tack vare just att man har bra koll - att det finns bra screening och bra uppföljning. </p><p>Nu är det så här, fru talman, att covid-19-pandemin har drabbat regionerna olika hårt. Det har inneburit att även effekterna på cancervården har sett olika ut över landet, och jag tänkte prata lite om det. I stort sett har cancervården prioriterats och fungerat väl för de patienter som sökt vård. Vi kan dock se att många verksamheter har rapporterat ett minskat antal nydiagnosticerade fall. Många regioner har kommit igång med självprovtagning för HPV, och planering pågår i andra regioner. Det är förstås bra att den typen av självtester erbjuds under den här perioden. Det är viktigt. </p><p>Vi har en nationell cancerstrategi, som togs fram i form av en statlig utredning 2009 och som utgör grunden för arbetet med att utveckla cancervården i Sverige. Den syftar till långsiktig utveckling inom centrala områden som prevention, att upptäcka cancer tidigt, patientfokus och så vidare. Det har också inneburit att man har utvecklat de regionala cancercentrum som har betytt väldigt mycket för att vi ska gå lite mer i takt i landet, fru talman. Det finns sex sådana centrum i varje samverkansregion. Vi måste gå i takt om vi ska ha en jämlik vård. </p><p>Sverige ska enligt utskottet ha som mål att bli ett av de första länderna i världen som eliminerar livmoderhalscancer. Det är fullt möjligt, och regeringen ska inom ramen för en ny uppdaterad nationell cancerstrategi genomföra en systematisk, långsiktig och nationell satsning i form av en handlingsplan för att inom fem till sju år totalt eliminera livmoderhalscancer - eller åtminstone HPV, kanske det är bäst att säga. Där bör det framgå att kvinnor i samband med sin första screening bör erbjudas vaccination och så vidare, så att det rullar på i alla regioner. Det är viktigt. </p><p>Fru talman! Överlevnaden när det gäller cancer har, precis som jag sa tidigare, ökat enormt i samtliga socioekonomiska grupper de senaste 20 åren, men det finns fortfarande ett stort glapp mellan olika grupper - det har inte påverkats. Om överlevnaden hade varit lika hög i alla grupper som i grupperna med flest överlevande hade ungefär 3 000 liv kunnat räddas. Detta handlar om klass; det handlar inte om någonting annat.</p><p>Är man högutbildad får man i större utsträckning bättre vård och bättre tillmötesgående. Kanske kan man också prata för sig på ett annat sätt och söka hjälp på ett annat sätt. Olika studier som har gjorts visar väldigt tydligt att man får bättre stöd och bättre vård.</p><p>Det finns också stora geografiska variationer i form av vilken medicinsk kompetens som finns tillgänglig, och detta måste vi vara uppmärksamma på. Den onkologiska kompetensen är väldigt ojämnt fördelad över landet, vilket leder till problem med väntetider och försämrad tillgång till vård och behandling. Brist på specialister innebär förstås också patientsäkerhetsrisker.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Livmoderhalscancer</p><p>Kompetensförsörjning kommer att vara en enorm utmaning för hela hälso- och sjukvården framöver, och cancervården är inget undantag. Utvecklingen i regionerna går åt rätt håll på ett övergripande plan, men det varierar som sagt.</p><p>En jämlik cancervård innebär att alla ska ha samma förutsättningar att få bra vård och att överleva. Det är väldigt bra att vi har tagit fram det här tillsammans, fru talman, så jag yrkar förstås bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H801SoU36",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:52"
  }
}