{
  "anforande": {
    "dok_hangar_id": "5081630",
    "dok_id": "H80968",
    "dok_titel": "Protokoll 2020/21:68 Torsdagen den 21 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "68",
    "dok_datum": "2021-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:293 om rullstolsgarage",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c19e5c80-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>Den som har en funktionsvariation och behöver samhällets stöd har haft en svår och tuff tid sedan 2014. Tusentals personer har förlorat sin personliga assistans enligt LSS, och ytterligare tusentals kommer att förlora sin personliga assistans, enligt regeringens egen budget. Den som behöver få sin bil handikappanpassad har också fått se kraftiga försämringar.</p><p>Nu har det alltså kommit ny statistik om bostadsanpassning och bostadsanpassningsbidraget. Det har minskat kraftigt i Sverige, enligt Branschföreningen Svensk Bostadsanpassning. Efter den här interpellationsdebatten ska ministern få deras rapport <em>Allt svårare att få bostads</em><em></em><em>anpassning </em><em>-</em><em> intention eller oavsiktlig konsekvens av den nya lagen?</em></p><p>Lagen förändrades 2018. Syftet var inte att på något sätt försämra, i alla fall inte som jag uppfattade det; frågan hanterades i mitt utskott. Idén var att förbättra eller förenkla lagstiftningen. Konsekvenserna har blivit dramatiska där ute. Jag kan ta några rubriker som exempel.</p><p>Sveriges Radio P4 skriver: \"Pers eget hem blev hans fängelse\". Det handlar om en man som sitter i rullstol och som inte får de anpassningar han behöver. Han kommer inte ut.</p><p>Det handlar vidare om Tommy som flyttade från Dalarna till Gävleborg. Han har en elrullstol, och i Dalarna hade han ett rullstolsgarage. Han behöver ett sådant, men får inget. Hans mobilitet försämras kraftigt.</p><p>Det handlar också om William i Gävle som nekas en dörröppnare. Där säger samhällsbyggnadsnämndens ordförande Daniel Olsson - partivän till statsrådet Lena Hallengren - att \"lagstiftningen är väldigt tydlig med vad kommunen kan ge bidrag för, men också vad man inte kan ge bidrag till. Det här är en sak som man verkligen kan tycka att han borde få bidrag för, men ska han det så måste det till en lagändring.\"</p><p>Vi har hamnat i en absurd situation: En person har rätt till en permobil, som kan vara ett livsavgörande hjälpmedel, men samtidigt kan personen inte förvara sin permobil. Regionen säger då - naturligtvis med all rätt - att produkten är så värdefull att om man inte kan förvara den någonstans kan regionen inte ge den till personen i fråga.</p><p>De senaste 25 åren har man löst detta med ett rullstolsgarage. Det är en mobil, portabel historia som kostar runt 50 000 kronor för individen. Alla är överens om att dessa behövs. Men nu kom en dom den 23 december som säger att kommunerna har tolkat lagen rätt, det vill säga att man enligt gällande lag inte ska ge rullstolsgarage som hjälpmedel. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det betyder att det finns väldigt många personer varav många äldre som har jobbat och betalat skatt hela sitt liv, men när de på livets äldre dagar behöver samhällets stöd får de helt plötsligt inte det. Om jag ska vara riktigt ärlig tror jag att individen struntar i vem som betalar rullstolsgaraget - om det är regionen eller kommunen. Men i 25 år har det betalats via bostadsanpassningsbidraget. </p><p>Därför kan jag tycka att statsrådet svar möjligen är något defensivt. I och med de allvarliga signaler som har kommit om att lagstiftningen inte fungerar hade jag önskat att statsrådet hade kommit hit till kammaren och sagt: Självklart ska vi mycket snabbt göra en översyn av lagstiftningen så att William, Tommy, Per och alla andra kan få leva det liv som intentionen är i statsrådets svar, nämligen att alla människor har rätt att leva samma liv som vi andra.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810293",
    "replik": "N",
    "systemdatum": "2021-03-17 16:58:09"
  }
}