{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:461 om konkurrenskraften för höginblandade och rena biodrivmedel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b189247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "168",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! EU-kommissionen har aviserat att man ska göra en revidering av energiskattedirektivet och att det arbetet ska inledas under 2021. Inom ramen för det arbetet kommer vi från regeringens sida naturligtvis att arbeta för att vi ska kunna ha gynnsamma skattevillkor för biodrivmedel, eftersom vi ser det som en självklar del av den gröna omställningen. Det kommer vi naturligtvis att föra fram.</p><p>Jag kan konstatera att det finns lite olika synsätt i EU. En del länder, och också kommissionen, har varit väldigt bekymrade över livsmedelsbaserade grödor. Det är möjligt att man kan ha olika syn på det eftersom balansen mellan natur och befolkning ser lite olika ut i olika delar av EU. Ur ett svenskt perspektiv är detta en självklarhet, men jag kan konstatera att synen på livsmedelsbaserade biodrivmedel men också på skogsbruk i största allmänhet skiljer sig mellan olika länder.</p><p>Vi kommer naturligtvis att fortsätta att driva på för de svenska intressena. Jag tar också med mig förslaget om att ha en närmare dialog med branschen, för de är en viktig aktör i detta och sitter på mycket kunskap som kan vara värdefull för oss.</p><p>Jag kan säga att jag har tillbringat en hel del tid med att diskutera med företrädare för kommissionen. Jag har förklarat de svenska utgångspunkterna i denna fråga och att vi tycker att kombinationen av energiskattedirektivet och statsstödsreglerna, som de ser ut nu, verkligen slår fel. När även kommissionen ser behov av att ställa om till ett hållbart samhälle framstår det inte som helt logiskt, så som man kan tolka regelverket.</p><p>Jag tycker att det är väldigt bra att vi kunde få ett statsstödsgodkännande också för 2021. Vi arbetar naturligtvis just nu intensivt med hur vi ska hantera frågan på bästa sätt inför framtiden.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810461",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:27"
  }
}