{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:749 om elbilar på färja",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c44374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "44",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack för svaret, statsrådet! Men det var egentligen inte mycket till svar. Det kom en ganska allmän formulering: \"Sverige driver aktivt på i förhandlingarna för ett förbättrat skydd vid händelse av bränder ombord på fartyg.\"</p><p>Bränder är något av det värsta man kan råka ut för, speciellt om man är i ett slutet utrymme och har svårt att ta sig därifrån. En brand kan även leda till dödsfall utan att den som avlider har träffats av själva elden; då är det rökgaserna som är ett problem. </p><p>Vi är ett av de ledande länderna när det gäller att elektrifiera fordonsparken. Det registreras elbilar i ganska stor omfattning, vilket betyder att vi får ut allt fler eldrivna fordon på vägarna. Av erfarenhet vet vi också att genomförande av service och underhåll varierar från individ till individ bland fordonsägarna, och det gör att en del fordon får den service de ska ha medan andra inte får det. En del fordon körs ganska omsorgsfullt, andra inte. </p><p>Erfarenheten visar att elbilar kan fatta eld flera veckor efter en skada på batteripacket. Det var en trafikolycka där bilen togs i beslag, och den började brinna tre veckor efter olyckan - tre veckor! Man har alltså egentligen ingen kontroll över vad som sker i batteriet, och det beror på att det är mycket energi lagrad på liten yta. </p><p>Jag är av den uppfattningen att det är bättre att förekomma än att förekommas. Det kommer ut allt fler elbilar, och det finns allt fler elbilar ombord på fartyg. Fartyg är av naturen slutna utrymmen - annars flyter de inte, vilket är allmänt bekant - och det gör ju att det blir väldigt svårt att släcka en brand som uppstår exempelvis på bildäck. </p><p>Nu är det så att elbilar har en lägre andel bränder än vad vanliga bilar har, men det spelar ju ingen roll när själva släckningen av en elbil är bra mycket svårare. Man vittnar om att det går att kyla ned en brand i en elbil och tro att läget är under kontroll - och sedan flammar elden upp igen med full styrka. Det är det som gör det väldigt svårt att släcka en brand ombord på ett fartyg. </p><p>Vi kan ta en av färjorna som går över till Finland som exempel. Det kan finnas upp till ett par tusen individer ombord. Vad gör man om det uppstår en brand i en elbil på bildäck och man har så mycket människor i ett slutet utrymme, utan möjlighet att ta sig därifrån, om vi inte har utarbetat regelverk och system för att släcka sådana bränder? När en elbil står på ett bildäck kan den ju stå intill en lastbil. Lastbilen behöver inte ha en last som består av brandfarliga ämnen, utan den kan lika gärna innehålla sågat virke eller någonting sådant. När branden sprider sig över dit får man ett brandförlopp som är rätt dramatiskt. </p><p>Jag tycker att det är lite synd att svara så kort som man gör från regeringens sida. Man säger att man driver detta, men vadå? Man kan ju säga det, men finns det en plan för hur man ska hantera detta? Det ska ju inte behöva gå så långt att det inträffar en olycka med dödsfall innan det kommer en lösning på hur bränder ombord på fartyg ska hanteras. </p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810749",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:35"
  }
}