{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:132 om regeringens agerande kring skatteflykt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "87947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "63",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nu blev det här mer än lovligt förvirrat. Tony Haddou har ju kallat mig till riksdagen för att vi ska diskutera Sveriges agerande i EU. När jag sedan berättade hur vi har drivit olika frågor i EU fick jag svaret från Tony Haddou att det bara är saker som EU tvingar oss till. Nu talar vi om hur Sverige har agerat i EU, och alla de punkter som jag lyfte upp är ju saker vi tillsammans i EU har kommit överens om att vi ska genomföra för att stoppa skatteflykt och skatteundandragande. Detta är ju frågor där Sverige har drivit på aktivt för att det ska bli verklighet.</p><p>Jag har suttit på ministermöte efter ministermöte nere i Bryssel och drivit på för att vi tillsammans i EU ska stoppa möjligheterna till skatteflykt och skatteundandragande. Jag har lagt många arbetstimmar på det, och jag har gjort det med glädje. Detta är viktigt, inte bara för att vi behöver pengarna för att finansiera välfärden utan också för att det ska vara en sjyst konkurrens gentemot alla bolag som gör rätt för sig.</p><p>Här har det skett väldigt stora framsteg. Det ligger dock i sakens natur att vi inte kan stoppa den internationella skatteflykten och det internationella skatteundandragandet bara med svensk lagstiftning, utan det behöver göras via ett internationellt samarbete. Här är EU ett viktigt forum, men vi har också OECD. Sverige har jobbat väldigt aktivt i OECD för att föra fram arbetet mot den möjlighet till skatteundandragande som kan finnas i det internationella skattesystemet. Det har också skett mycket stora framsteg under de senaste åren.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det kan vara värt att påpeka att många av de skandaler och läckor som nu har kommit fram och som verkligen visar på ett oacceptabelt beteende bland både företag och länder har några år på nacken. Många av dessa skandaler skulle inte vara möjliga med de nya regler som har kommit fram under de senaste åren. Det här är ett område där det har tagits steg framåt men där mer måste ske.</p><p>Då är frågan: Är offentlig land-för-land-rapportering en sådan fråga eller inte? Det finns både för- och nackdelar. Informationen finns redan hos dem som ska fatta besluten om beskattningen. Den korrekta beskattningen utifrån de lagar och regler som finns görs redan givet att skattemyndigheterna nu har denna information. Därutöver kan det såklart finnas ett värde i att journalister och allmänhet kan granska detta. Det är någonting som ligger på plussidan när det gäller att göra denna information offentlig.</p><p>Det som ligger på minussidan är att det är flera länder som är väldigt tveksamma till att över huvud taget vara med i detta samarbete. Det finns en uppenbar risk att de skulle dra sig ur samarbetet om denna information görs offentlig. Då förlorar man hela poängen. Då minskar möjligheterna för skattemyndigheterna att få denna information, som är viktig för att det ska vara en korrekt beskattning.</p><p>Det var dock inte av den orsaken som vi röstade nej i rådet i EU, utan det var just för att det var på fel legal grund. Någonting som riksdagen har tyckt är väldigt viktigt och som jag verkligen står bakom är att skattefrågor är en nationell kompetens. När vi fattar beslut om skattefrågor i EU måste det ske med enhällighet.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810132",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:35"
  }
}