{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Kommerskollegiums arbete mot handelshinder",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a0d9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "106",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag till beslut.</p><p>Det går inte att nog understryka vikten av arbetet med att minska handelshinder för att uppnå den svenska handelspolitikens mål. Svenska företag är beroende av ett väl fungerande handelssystem med så få handelshinder som möjligt. Tiden under pandemin som vi nu tar oss igenom, med erfarenheter av vad som sker när produkter och varor ska fraktas mellan och genom länder och vad som sker på orter där det pågår produktion, visar på vikten av att vårt land uttalar och driver handelsfrågorna ständigt och tydligt.</p><p></p><p>Fru talman! Det här betänkandet handlar om regeringens skrivelse som svar på Riksrevisionens granskning av Kommerskollegiums arbete mot handelshinder. Kommerskollegium får sitt uppdrag via regleringsbrev från regeringen. Utifrån det ansvarar de också för centralt arbete som utgår från svenska företags samlade ekonomiska intresse. Sverige är därför beroende av effektiva myndigheter och högkvalitativ information för att kunna stärka företagens konkurrenskraft, där information med hög kvalitet och precision är tillgångar som kan omsättas till konkurrenskraft för landets företag.</p><p>Den 24 september fick utskottet en dragning av vad Riksrevisionen hade fått fram i sin granskning. Det som granskats är Kommerskollegiums arbete för frihandel och fri rörlighet på EU:s inre marknad, hur myndigheten arbetar med utgångspunkt i det samlade svenska ekonomiska intresset samt myndighetens arbete med att beakta bland annat näringslivets intressen. Rapporten innehåller slutsatser och rekommendationer som avser Kommerskollegium och regeringen.</p><p>Fru talman! Jag vill för tydlighets skull gentemot läsare av protokollet och tittare säga att det finns en hel del som fungerar i vårt land. Just den här debatten handlar dock om saker där det behövs förbättringar.</p><p>Vi moderater anser att det är oroande besked när Riksrevisionens rapport visar att Kommerskollegiums potential inte utnyttjas fullt ut i det svenska arbetet mot handelshinder. Riksrevisionen har kommit fram till bedömningen att Kommerskollegiums informationsinhämtning från företagen är bristfällig, att informationsinhämtningen inte systematiskt följs upp och att både regeringens och Kommerskollegiums återrapportering är bristfällig.</p><p>Riksrevisionens övergripande slutsats är att dessa tillkortakommanden, som man skriver, delvis kan ses som bristfällig effektivitet i hushållningen med statens medel, en slutsats som är besvärande då det delvis handlar om medel men även om vikten av att exportfrämjande anpassas till företagens verklighet.</p><p>Riksrevisionen tar upp att Kommerskollegiums informationsinhämtning ska spegla alla berörda svenska företags verksamhet för att man på så sätt ska kunna ge representativ information sett till hela näringen.</p><p>Riksrevisionen tar upp begreppet representativitet och dess betydelse för att bygga rätt bild med informationsmängd i förhållande till totalpopulation, det vill säga företag av olika slag med olika möjligheter på plats. Det blir oerhört viktigt för den samlade svenska bilden och för svenska intressen. Därför påverkar urval för sammanställningar på marknader så att det inte blir en för snäv bild, vilket det kan bli om man inte har tagit med alla företag. Detta är speciellt viktigt i ett läge som det som nu råder under pandemin, med anledning av vårt lands stora behov av fungerande handel och dess betydelse för landet.</p><p>Om då lägesbilden bygger på ett begränsat antal företag och kanske inte heller alla sorters företag - det vill säga små, medelstora och stora företag - kan lägesbilden bli väldigt missvisande. Om den inte stämmer löser inte heller de svenska insatserna problematiken, eller bara delvis. Det påverkar våra företags affärsmöjligheter, och därmed påverkar det tillväxt och konkurrenskraft. Därför, fru talman, är vi angelägna om att se en systematisk och strukturerad uppföljning från regeringens sida.</p><p></p><p>Regeringen säger i sitt svar att den huvudsakligen avser att beakta Riksrevisionens synpunkter inom ramen för det övergripande utvecklingsarbetet, bland annat gällande regeringens återrapportering till riksdagen. Det är bra. Men för oss är det viktigt att det verkligen blir tydligt, systematiskt och strukturerat, med en åtgärdsplan för hur rekommendationerna ska tas till vara, och att rekommendationerna följs av en tidsplan för när regeringen tänker presentera sina slutsatser för riksdagen.</p><p>Det blir extra viktigt att veta att rapportens innehåll med rekommendationer ska genomföras. Vi bygger vårt svar på att Riksrevisionen riktade liknande rekommendationer om förbättringsarbete när Statskontoret 2013 gjorde en myndighetanalys på samma tema och att Riksrevisionen nu återkommer på samma tema 2020, sju år senare.</p><p>Fru talman! Sverige är ett innovativt land i utkanten av norra Europa. Vi är beroende av att kunna handla med andra länder. Handelspolitikens syfte är att företag av alla slag - små, medelstora och stora - och vår industri ska kunna sälja sina produkter, varor och tjänster så optimalt som möjligt. Då behöver de vara konkurrenskraftiga. Syftet är vidare att företagen ska anställa för att kunna tillverka och sälja. Det ger jobb till landet. Slutligen är syftet att tillväxt i företag och jobb ska ge pengar till välfärden.</p><p>Med anledning av pandemin, vikten av handelspolitiken, tidigare rekommendationer och nu återkommande rekommendationer vill vi understryka och tillvarata Riksrevisionens slutsatser och få fram en tidsplan för hur regeringen avser att implementera dessa åtgärder. Denna tidsplan bör, som vi säger, även innehålla ett klargörande om när regeringen avser att presentera dem för riksdagen.</p><p>Därmed har också Åsa Eriksson från Socialdemokraterna fått svar på sin fråga.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H801NU11",
    "replik": "N",
    "systemdatum": "2021-03-26 15:47:11"
  }
}