{
  "anforande": {
    "dok_hangar_id": "5103633",
    "dok_id": "H809155",
    "dok_titel": "Protokoll 2020/21:155 Torsdagen den 2 september",
    "dok_rm": "2020/21",
    "dok_nummer": "155",
    "dok_datum": "2021-09-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:803 om upphörandet av det allmänna uppdraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6d2aee44-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Interpellationen handlar alltså om det allmänna uppdraget eller, om man så vill, jakt- och viltvårdsuppdraget. Jag tar mina sista frågor igen.</p><p>Jag tycker att det är en tråkig retorik när man hänvisar till valrörelsen när vi pratar om angelägna frågor som vi har ett stort engagemang i. Jag skulle gärna vilja att också statsrådet ville prata om dem i stället för om någonting annat, som är något av spelteorier.</p><p>Det tas upp att man har haft pilotärendet från EU, och man säger från Sverige att man ska se över detta. Sedan har EU svarat med sitt och lämnat det därhän, och därefter är det upp till landet att göra saker och ting. Jag tycker att regeringen gömmer sig alldeles för mycket genom att använda EU som ett underlag för debatten.</p><p>Ska det fungera bättre - det kan det alltid göra? Svar ja. Men då måste man också kunna redovisa på vilket sätt någonting som fungerar i dag ska förändras till någonting bättre. Hur ska detta förbättras? Vad är det man vill åstadkomma som man inte får grepp om och som regeringen vill göra?</p><p>Jag skulle vilja fråga statsrådet om LOU - det raljerades lite över kunskapen kring det. Har vi fel när vi talar om att bidrag ska in under upphandlingsprocessen? Det är ingenting som vi har tagit beslut om tidigare. Är det på väg fram nu? Hur ska statsrådet då se till att bidrag kommer in under offentlig upphandling? Det får statsrådet faktiskt lämna svar på.</p><p>Sedan gäller det den rättsliga kritik som har kommit. Självklart vill man veta vilka de är. Man har läst att det är ett parti, Miljöpartiet, som har lämnat kritik. Det saknas information om andra. Man måste också kunna redovisa vilka de andra är.</p><p>Vilka är de andra som har lämnat kritik? Vad är det EU säger som inte Sverige kan göra? Hur kan LOU stå i vägen för bidrag? Hur tänker regeringen? Hur ska det bli bättre med den här nya ordningen?</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H810803",
    "replik": "N",
    "systemdatum": "2021-10-08 14:57:50"
  }
}