{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:190 och 207 om EU-förslaget om taxonomi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6cd9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! När jag pratade om \"käbbel\" handlade det just om den typ av omdömen som Joar Forssell kommer med när han kallar regeringens agerande för släpphänt och liknande. Det tycker inte jag är någonting som hör hemma i en sådan här debatt i riksdagen. Joar Forssell har inga som helst belägg för det, och han har ingen som helst anledning att säga någonting sådant. Det finns ingenting som stämmer i det påståendet.</p><p>Att som i artikeln insinuera att jag och Miljöpartiet skulle ha agerat för att genomföra det här på EU-nivå mot riksdagens vilja eller liknande är inte heller vad jag skulle betrakta som en konstruktiv ton som för debatten framåt och som gör att vi kan komma fram till gemensamma ståndpunkter. Det är ju det vi behöver göra: Vi behöver tillsammans komma fram till hur Sverige ska svara på den här konsultationen och vilka synpunkter som Sverige ska komma in med.</p><p>Just att företräda Sverige och svenska intressen är vad jag och regeringen har varit inriktade på hela tiden under processens gång, och det är det jag kommer att fortsätta att göra.</p><p>Joar Forssell verkar inte riktigt ha förstått hur processen går till. Det är tydligt att kärnkraften varken är utesluten eller inkluderad, utan nu pågår det ett arbete med kärnkraften på EU-nivå, som jag också sa väldigt tidigt i mitt anförande i början: \"Frågan om kärnkraften kan anses vara hållbar är ännu inte avgjord. Den utreds för närvarande av kommissionens gemensamma forskningscenter.\" Sedan kommer detta att komma tillbaka med synpunkter, förslag och analyser, och då har vi ett bättre underlag för att också kunna ta ställning till den på EU-nivå. Frågan är alltså helt enkelt inte avgjord, och det hoppas jag att Joar Forssell nu respekterar.</p><p>Jan Ericson drar väldigt många säkra slutsatser av hur exakt det här förslaget kommer att påverka i varje detalj och ned till varenda aktör i hela Sverige. Jag tror kanske att det är att vara lite väl ambitiös i sina slutledningsansatser.</p><p>Det vi vet är ju att detta är ett ramverk för finansmarknaden för att vi på EU-nivå ska kunna avgöra vilka investeringar som är hållbara och inte. Jag står fast vid att detta är ett stort steg framåt för att EU gemensamt ska kunna slå fast vilka investeringar som leder till hållbarhet och som också leder till att de mål som EU gemensamt har satt upp kring att vi ska minska vår klimatpåverkan och bli en hållbar union faktiskt också följs upp med konkreta åtgärder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan är det ändå så, och det hoppas jag att Jan Ericson också håller med om, att det här inte handlar om något förbud. Det handlar inte om att en viss aktivitet ska förbjudas och en annan vara tillåten, utan det handlar om vilka riktlinjer och ramar man på EU-nivå sätter upp för investeringar genom en klassning av om de betraktas som gröna eller inte.</p><p>Regeringen har självklart fört en tät dialog med kommissionen, och vi har också fört en tät dialog i Sverige. Vi har haft en referensgrupp som också hela tiden har fört fram sina synpunkter på regeringens arbete. Det har vi tagit stor hjälp av, och det har också lett till att vi har fört fram de ståndpunkter vi har gjort på EU-nivå.</p><p>Vi fortsätter att föra en dialog med alla berörda branscher. Jag var så sent som i går i direktkontakt med LRF för att höra deras synpunkter på taxonomin, och vi kommer att fortsätta att ta in deras synpunkter.</p><p>Nu pågår den sista delen i konsultationen. Vi har fått ett förslag från kommissionen, och vi har varit tydliga med att vi kommer att föra fram ståndpunkter från Sveriges sida kring vad som behöver ändras i det förslag som nu ligger på regeringens bord och som EU kommer att avgöra framöver. Där kommer vi självklart också att ta in synpunkter från olika aktörer i Sverige, eftersom vi självklart är engagerade och vill föra fram en hållning som leder till bästa möjliga resultat för Sveriges utveckling och för att vi ska kunna fortsätta att vara i framkant.</p><p>Jag tycker att det är viktigt att Liberalerna och Moderaterna förstår att det som ligger på bordet är ett förslag och att det inte är avgjort. Det finns möjligheter att påverka, och det är det som vi borde inrikta vår energi på nu.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H8C120201208ip",
    "replik": "N",
    "systemdatum": "2021-01-29 13:49:51"
  }
}