{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "En översyn av regleringen för tjänstepensionsföretag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c44283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "43",
    "talare": "Dennis Dioukarev (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Att det bedrivs forskning om gröna investeringar och klimatinvesteringar är jag jättepositiv till. Jag är positiv till all forskning så länge den kan beskriva verkligheten på ett bättre sätt och förse oss beslutsfattare med mer adekvat beslutsmaterial. Det är jättebra.</p><p>Det går inte att sätta ett likhetstecken mellan den pågående forskningen och lägre kapitalkrav. Då springer man före och tar ett beslut som i dagsläget inte har stöd i forskningen. Det är ju det Vänsterpartiet och övriga partier gör nu, och det är beklämmande.</p><p></p><p>För ett par veckor sedan fanns en debattartikel på DN Debatt av fyra svenska, framstående forskare med rubriken \"Gröna investeringar riskerar pensioner till liten klimatnytta\". Har Ulla Andersson läst den? Jag tycker att det är viktigt att man som svensk riksdagsledamot tar in denna typ av information och inte baserar sina beslut på känsloyttringar eller åsikter.</p><p>De fyra forskarna skriver att förväntningarna på gröna investeringar inte är realistiska och att de riskerar att minska framtida pensioner men inte kan förväntas göra betydande klimatnytta. De skriver vidare att en strategi där man tror sig veta bättre än alla andra är för aktivister och små hedgefonder, inte för våra pensioner.</p><p>Varför baserar Ulla Andersson och Vänsterpartiet sitt ställningstagande i denna fråga på annat än fakta?</p>",
    "intressent_id": "0344222203323",
    "rel_dok_id": "H801FiU18",
    "replik": "Y",
    "systemdatum": "2021-06-08 17:40:20"
  }
}