{
  "anforande": {
    "dok_hangar_id": "5073886",
    "dok_id": "H80932",
    "dok_titel": "Protokoll 2020/21:32 Tisdagen den 10 november",
    "dok_rm": "2020/21",
    "dok_nummer": "32",
    "dok_datum": "2020-11-10 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2020/21:86 om offentliga bidrag till extremism",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d2701ac5-f533-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "100",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det som är bärande i kritiken från mig och från Riksrevisionen är avsaknaden av extern kontroll. Det är hela tiden intern kontroll.</p><p>Här i riksdagen har vi fastslagit uppdraget för Folkbildningsrådet att stärka och utveckla demokratin. Men hur ska det kunna kontrolleras om Folkbildningsrådet inte ens kan kontrollera samarbetsparterna? Ibn Rushd, för att ta ett exempel, sa att man hade 205 samarbetspartner. Den springande punkten är att det blir alldeles orimligt när vi nu ser att det förekommer fusk och den värsta formen av antisemitism. Jag vet att vi delar kampen mot antisemitism, men jag vill se ännu mer engagemang från statsrådet.</p><p>Kommunerna kan göra granskningar, men från statens sida är det nästan noll. Till exempel har Göteborgs kommun talat om imamen som var där och predikade, och hatpredikanter, den ena efter den andra.</p><p>Mycket har ändrats sedan 1945. Om vi nu märker att det förekommer fusk å det grövsta kan vi inte bara säga att vi ska fortsätta med självkontroll. Det kan man göra om man ser att det är rimligt, men här är det ju fråga om jäv. Som jag sa i mitt förra inlägg vad gäller trossamfunden kan det inte vara samma personer som kontrollerar som de som betalar ut bidragen. Här måste det bli en förändring. Annars är risken uppenbar att väldigt mycket kommer att fortsätta i exakt samma riktning.</p><p></p><p>Folkbildningsrådet har inte koll på Ibn Rushds lokala samarbetspartner. Det var också vad som framkom i granskningen som gjordes av Erik Amnå och som hade rubriken <em>När tilliten </em><em>prövas</em>. Det är precis det som har skett, och det måste ju få en konsekvens om tilltron har satts på prov och det visar sig att det inte fungerar. Kopplingen till Muslimska brödraskapet bekräftas av utredningen, även om det fattas en del detaljer. Men Magnus Ranstorp och andra har visat, tyvärr med all önskvärd tydlighet, att det finns tydliga kopplingar till Muslimska brödraskapet.</p><p>Regeringscheferna i både Frankrike och Österrike har i närtid mer eller mindre ställt sig på barrikaderna för att kämpa mot islamistisk separatism, som de kallar ett gift i samhället. Har den svenska regeringen samma linje? Drar man de nödvändiga slutsatserna att man ska sluta finansiera detta med bidrag, eller blir det en naiv approach som fortsätter att gälla och som möjliggör att man mer eller mindre göder islamisterna med bidrag?</p><p>De här frågorna hör ihop med de andra frågorna som jag ställde och som måste få ett svar.</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H81086",
    "replik": "N",
    "systemdatum": "2020-12-01 17:54:45"
  }
}