{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Integritetsskydd vid signalspaning i försvarsunderrättelseverksamhet",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "323ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "ClasGöran Carlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Betänkandet handlar om integritetsskydd vid signalspaning i försvarsunderrättelseverksamheten och är grundat på regeringens årliga skrivelse.</p><p>Ordningen med regeringens årliga skrivelse har sin bakgrund i ett tillkännagivande från riksdagen vid slutbehandlingen av propositionen <em>En anpassad försvarsunderrättelseverksamhet </em>som behandlades 2007/08 om ytterligare rättssäkerhets- och kontrollmekanismer.</p><p>Även om jag inte själv var med vid tillfället tycker jag att riksdagen då fattade ett mycket klokt beslut. Det är oerhört viktigt med kontinuerliga uppföljningar på det här området, inte minst mot bakgrund av den personliga integriteten.</p><p>Fru talman! Jag skulle kunna kopiera delar av mitt inlägg från motsvarande debatt förra våren. Det handlar om underrättelseverksamhetens avgörande betydelse för Sveriges säkerhet. Det handlar om dess betydelse för att vi ska kunna förstå vad som händer och sker i omvärlden. Det handlar om dess vikt för att förebygga och förhindra att olika kriser och konflikter uppstår. Det handlar inte minst om hur viktig den är i de internationella samarbeten som Sverige är med i och i allra högsta grad delaktigt i.</p><p>Underrättelseverksamheten är också viktig för att vi ska kunna förbereda oss på den utveckling som ligger framför oss. Den är ett sätt att förebygga och förhindra att olika konflikter och kriser uppstår.</p><p>Signalspaningsverksamheten är en nödvändig och integrerad del av Sveriges försvar och skydd mot terrorism. Ytterst handlar det om att försvara de demokratiska och medborgerliga rättigheter som vi byggt vårt land på.</p><p>Integritetsskydd vid signalspaning i försvarsunderrättelse-verksamhet</p><p>Fru talman! Men det finns också i den andra änden en annan vågskål. Den personliga integriteten måste naturligtvis skyddas. Vi har ett rejält regelverk som har till syfte att värna enskildas personliga integritet.</p><p>Skrivelsen vi debatterar i dag behandlar verksamheten som har bedrivits under 2019. Det är en viss eftersläpning i redovisningen. Jag konstaterar att utskottet delar regeringens uppfattning att systemet för att värna den personliga integriteten vid signalspaning i försvarsunderrättelseverksamheten har fungerat på det sätt som angetts i lagstiftningen.</p><p>Fru talman! Jag ska säga några ord om de kommande åren och den närmsta framtiden. Regeringen aviserade i totalförsvarspropositionen för 2021-2025 en bredare utredning om signalspaningslagstiftningen i syfte att säkerställa att Sverige har en lagstiftning som, med hänsyn till omvärldsutvecklingen och totalförsvarets förändrade behov, erbjuder ett effektivt och ändamålsenligt stöd för svensk utrikes-, säkerhets- och försvarspolitik och för kartläggning av yttre hot mot landet, samtidigt som tillbörlig hänsyn fortsatt tas till enskildas personliga integritet.</p><p>Just frågan om ISP:s rätt att inrikta signalspaningen är tänkt att fortsätta beredas inom ramen för detta. Regeringens bedömning är att den bredare hotbilden mot Sverige medför behov av att stärka samverkan mellan säkerhets- och underrättelsetjänsterna för att säkerställa en gemensam lägesuppfattning över hela hotskalan.</p><p>Utskottet har konstaterat att vi inte ser någon anledning att föregripa detta arbete, utan vi avvaktar regeringens besked på området. Med de avslutande orden yrkar jag bifall till utskottets förslag och avslag på motionen.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 11.)</p><p>Finansiell stabilitet och finansmarknads-frågor</p>",
    "intressent_id": "049290762318",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-06-02 16:55:03"
  }
}