{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:687 om reformeringen av Arbetsförmedlingen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "db75c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "124",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att vara väldigt tydlig med beskedet att Arbetsförmedlingen även i ett reformerat system ska finnas med lokal närvaro i hela landet. Oavsett var man bor någonstans ska man ha rätt att få det stöd man behöver och vid behov till exempel kunna boka möten med en arbetsförmedlare. Det har vi varit väldigt tydliga med i regleringsbrevet för i år. Vi ska såklart ha en likvärdig service i hela vårt avlånga land.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill påminna om att det inte är många år sedan som flera partier skrev att Arbetsförmedlingen ska avvecklas. Vi har nu en bred samsyn i Sveriges riksdag om att vi behöver en myndighet och en statlig arbetsmarknadspolitik, och vi kommer att se till att fler av de matchande och rustande insatserna också utförs av fler aktörer än i dag.</p><p>Jag vill också säga att jag är väldigt positiv till att vi ska använda digitalisering och ny teknik även i våra myndigheter. Om det kan underlätta och hjälpa till är det någonting positivt, men det är klart att vi också måste förstå att vi behöver lära oss av detta.</p><p>Fru talman! I april deltog 8 531 personer i matchningstjänsten Kundval rusta och matcha. Det innebär att de möter en fristående förmedlare som ger individuellt anpassade aktiviteter som stöd för att hitta ett jobb eller att börja studera. Leverantören har en stor frihetsgrad när det gäller innehåll. Det kan till exempel handla om att få kontakt med arbetsgivare, stöd att söka arbete, hitta arbete, och få information om utbildningsmöjligheter, vägledning, kurser och mycket annat sådant.</p><p>Krom består alltså av insatser som är väl beprövade inom arbetsmarknadspolitiken. Det är inga konstigheter. Men självklart ska vi följa insatsen för att se hur vi kan förbättra den ytterligare, och det är därför som regeringen har gett IFAU i uppdrag att analysera utvecklingen i den nya tjänsten. Det här är viktigt.</p><p>Vi kommer som sagt att återkomma om den närmare styrningen av det reformerade systemet. I den departementsskrivelse som är tänkt att remitteras innan sommaren kommer en övergripande beskrivning att ges av hur det reformerade systemet kommer att utformas och styras. Det ska såklart därefter också finnas möjlighet till kontinuerlig utveckling och förbättring vid behov.</p><p>Fru talman! Jag vill understryka att matchningstjänster bara är ett av många verktyg som Arbetsförmedlingen har till sitt förfogande. Arbetsförmedlingen kommer i framtiden att tillhandahålla en bredd av arbetsmarknadspolitiska insatser och tillhandahålla dem på ett sätt som är mest ändamålsenligt för respektive insats.</p><p>Med årets budget har regeringen bland annat 772 miljoner kronor till arbetsmarknadsutbildning för att stärka arbetssökande genom yrkesutbildningar och lösa bristyrken samt 500 miljoner till introduktionsjobb och extratjänster för nyanlända och långtidsarbetslösa för att stärka deras ställning på arbetsmarknaden. Med vårändringsbudgeten kommer ytterligare en halv miljard kronor som utöver matchningstjänsterna ska gå till extratjänster och introduktionsjobb.</p><p>Många människor har förlorat jobbet under och efter pandemin. Andra var arbetslösa redan sedan tidigare. Men den som drabbas står inte ensam. Arbetslösheten är någonting som angår oss alla, och den som är utan jobb ska därför både möta tydliga krav och goda möjligheter att hitta nästa jobb och även skaffa de yrkeskunskaper som efterfrågas.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810687",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:52"
  }
}