{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:279 om näringspolitikens effekt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f5a9fb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "41",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Det seriösa sättet att behandla en utvärdering är att man läser igenom den ordentligt när den kommer in till departementet och analyserar den, och först därefter lämnar man synpunkter och i det här fallet också en skrivelse till riksdagen om vilka åtgärder man avser att vidta. Den typen av utvärderingar är värdefulla. Riksrevisionen har detta som en av sina stora uppgifter.</p><p>Direkt efter att den inkommit till departementet, vilket den ju precis hade gjort vid det aktuella tillfället, är det seriösa tillvägagångssättet att man först analyserar vad som står i rapporten.</p><p>Om det bara handlar om tyckande eller om att plocka partipolitiska poäng kan man bara skjuta från höften, men jag vill gärna jobba på ett sätt som innebär att man seriöst behandlar den här typen av rapporter. När vi har analyserat rapporten färdigt på departementet kommer vi också att återkomma med synpunkter, både till medierna och till kammaren, och med vilka åtgärder vi avser att vidta. Jag tror att alla som någon gång har jobbat med sådant begriper att detta är det mest seriösa sättet att behandla denna typ av rapporter.</p><p>Låt oss återgå till själva näringspolitiken och effektutvärderingen. Precis som jag sa i mitt interpellationssvar stärker vi resurserna till Tillväxtanalys just för att möjliggöra ytterligare effektutvärderingar. Det är en åtgärd som finns i budgeten och som innebär att de får ökande resurser de kommande åren, med början i år.</p><p>Jag är fullt medveten om att Sverigedemokraterna har haft och fortsätter att ha ambitionen att bilda någon form av koalition med Moderaterna. Det är helt uppenbart att man här har tagit till sig samma retorik, nämligen att om man satsar mindre på ett område kommer det att bli bättre effekt av det, på tal om effektutvärdering. Man skär ned på näringspolitiken och resurser till innovationspolitiken samtidigt som våra viktigaste konkurrentländer gör precis tvärtom. Då är det klart att resultatet kommer att bli sämre. Det kommer att bli mindre investeringar och innovationer i vårt land. Det kommer i sin tur att leda till färre jobb och därmed förlorad välfärd.</p><p>Herr talman! Vi utmärker oss i många stycken. Varje gång någon internationell tidning, organisation, kommission med mera gör jämförelser kommer Sverige väl ut. Det gör Sverige eftersom vi jobbar intensivt tillsammans med näringslivet.</p><p>Nej, jag är inte så naiv att jag tror att alla insatser per definition är rätt eller bra - man måste följa upp dem. Men man kan också se att resultatet i många stycken är bra.</p><p>Jag tror att många som tittar på denna debatt tycker att det blir en ganska teoretisk diskussion när man pratar om effektutvärdering och när man pratar allmänt om innovation. Låt mig därför ge ett exempel på vad vi gör med vår näringspolitik. Det är ett konkret exempel som jag själv har varit involverad i, först som energiminister och sedermera som näringsminister. Det gäller Northvolt, som nu etablerar en stor batterifabrik, Europas största batterifabrik, i norra Sverige. De träffade mig som energiminister och ville ha stöd för en förstudie. Det är klart att man skulle kunna resonera som Tobias Andersson och säga: Ja, men det får ni lösa själva. Men vi hjälptes åt, och i dag innebär det att de har fått investeringar, miljardinvesteringar, som innebär att tusentals människor kommer att anställas i Skellefteå. Det är också effekten av en näringspolitik.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810279",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:44"
  }
}