{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:475 om slutförvaret i Östhammar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "829c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "16",
    "talare": "Jessika Roswall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, miljöministern, för svaret!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Man skulle kunna inleda en sådan här debatt om själva ansökan med den metod som SKB valt, för det är av stor betydelse i sakfrågan. Men som alla här vet är det inte första gången slutförvaret debatteras. Frågan är heller inte ny för regeringen. Ansökan gjordes 2011 och har legat på regeringens bord sedan 2018, men som ministern vet är frågan äldre än så. Min poäng är att det inte spelar någon roll att vi har en ny miljöminister på plats, även om det kanske är första gången miljöministern debatterar frågan i en interpellationsdebatt.</p><p>Anledningen till att jag ställer denna interpellation nu är att de uttalanden som ministern gjort i medierna ett antal gånger visar att regeringen helt saknar en tidsplan och dessutom ger otydliga besked huruvida man tänker fatta ett beslut. Nu hörde jag att ministern sa att det är prioriterat, vilket är bra, men de uttalanden jag hört oroar mig på riktigt.</p><p>Jag ska inte gå in på metoden, men låt mig ändå konstatera att den är utredd, vetenskapligt prövad på längden och tvären, inte bara av SKB utan av Strålsäkerhetsmyndigheten, SSM, och av internationella grupper.</p><p>Mark- och miljödomstolen har prövat, SKB har kompletterat, riksdagen har fattat ett beslut om förtydligande vad gäller ansvaret efter förslutning och SSM har granskat SKB:s LOT-försök, som Per Bolund lyfte upp och som hans företrädare har lyft upp i olika sammanhang. De är klara, och de är också utredda, inte bara på längden och tvären utan också med stor transparens, där flera miljöorganisationer har haft insyn i testerna. SSM har återigen fattat ett beslut där ansökan tillstyrks. Esbosamråd pågår, och det beräknas vara klart om ett par månader.</p><p>Jag tolkar svaret som att när Esbosamrådet är klart och vi har resultatet från LOT-försöken är man redo att gå till beslut. Men vad är det som gör att ministern gör dessa uttalanden? Vad är det man väntar på för att kunna fatta ett beslut?</p><p>Frågan är större än ett slutförvar i Östhammars kommun. Det handlar om mellanlager i Oskarshamn, Clab, som vi vet kommer att bli fullt. Det är ingen nyhet, utan det har varit känt länge. Det handlar, som ministern sa, om en helhet, absolut! Men det krävs att regeringen fattar beslut före sommaren.</p><p>Fru talman! På valdagen 2018 slog Per Bolund på stora trumman och förmedlade att Miljöpartiet minsann är partiet som tänker på framtiden och på kommande generationer, partiet som förlitar sig på forskning och som faktiskt vågar stå upp för miljö och klimat, även när det blåser. Ett uttalande som hörts många gånger från Miljöpartiet, särskilt från Per Bolund, är att vi ska värna om vårt miljöansvar och inte skyffla över det på framtida generationer. Jag tror inte att Per Bolund tycker att han blev felciterad nu.</p><p>Men som bekant talar handlingar faktiskt högre än ord, och jag tycker inte att miljöministern lever upp till sina ord vad gäller slutförvaret. Miljöministern verkar inte vilja fastställa en tidsplan, och han tar inte ansvar när det gäller att inte skyffla över frågan på kommande generationer. För mig är det självklart att den generation som dragit nytta av kärnkraften också ska ta ansvaret. De tekniska lösningarna finns och är vetenskapligt undersökta - omfattande undersökta, med en sträng riskanalys som enligt SSM gör att man med betydande marginal anser att man kan tillstyrka ansökan.</p><p>Så, fru talman, min fråga till miljöministern, som många andra också ställt, blir återigen: När kommer regeringen att fatta sitt beslut, och vad är det regeringen väntar på?</p>",
    "intressent_id": "0718034011110",
    "rel_dok_id": "H810475",
    "replik": "N",
    "systemdatum": "2021-06-02 17:00:53"
  }
}