{
  "anforande": {
    "dok_hangar_id": "5090589",
    "dok_id": "H80994",
    "dok_titel": "Protokoll 2020/21:94 Tisdagen den 16 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "94",
    "dok_datum": "2021-03-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:511 om projekt Malmporten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b467a6d6-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "79",
    "talare": "Mattias Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag har full förståelse för att statsrådet försöker distansera sig från frågeställningen i interpellationen och börjar prata om andra infrastrukturprojekt.</p><p>Lika sant som det är att Luleåpolitiken i enighet ställde sig bakom att gå in och medfinansiera projektet är det att samtliga politiska partier i Luleå kommun - inklusive Socialdemokraterna och det socialdemokratiska kommunalrådet Carina Sammeli, som statsrådet hänvisar till - är oerhört besvikna. De är besvikna på det sätt på vilket man har räknat fram det statliga investeringsstödet till Luleå kontra det till Göteborg. Luleå kommun måste nu gå in och finansiera med en halv miljard mer än vad som hade varit fallet om samma princip hade gällt för bägge dessa projekt.</p><p>Statsrådet säger i sitt interpellationssvar - och han tog även upp det i sitt andra anförande - att samma princip och process gäller i både Göteborg och Luleå. Antingen är det en sanning med modifikation eller så far statsrådet med osanning, för det är uppenbarligen inte så att samma princip har gällt och använts när man ska räkna fram och bedöma vad det statliga investeringsstödet ska vara.</p><p></p><p>Statsrådet säger i sitt svar: I både Göteborg och Luleå har en bedömning gjorts av vad statens ansvar är. Men hur kan det statliga ansvaret skilja sig så markant mellan Luleå och Göteborg? I Luleå är det 700 meter från den del av kajkanten som är närmast hamnområdesgränsen. Det är inom den ramen som Luleå hamn själva kommer att behöva finansiera muddringskostnader. I Göteborg är det på likartat sätt; det är nästan 1 kilometer mellan kajkanten och hamnområdesgränsen. Men där gick staten in och sa att det är okej att sätta hamnområdesgränsen 50 meter från kajkanten.</p><p>Detta gör att Göteborg får ett betydligt högre statligt investeringsstöd. Man använder inte ens den rådande principen om att prata om hamnområdesgräns, utan i samverkansavtalet med Göteborg pratar man om entreprenadgräns. Om man hade gjort på samma sätt i Luleå hade det statliga investeringsstödet varit 500 miljoner kronor större.</p><p>Det måste vara så att statsrådet kan se det här och kan säga att Luleå har missgynnats. Ska det verkligen skilja sig åt i beräkningarna av investeringsstödet när det gäller Luleå och Göteborg? Båda två är corehamnar, som är oerhört viktiga för Sverige och för svensk industri. Ska de inte bedömas utifrån likartade principer?</p>",
    "intressent_id": "0522054204918",
    "rel_dok_id": "H810511",
    "replik": "N",
    "systemdatum": "2021-05-28 11:20:14"
  }
}