{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Jordbrukspolitik (forts. MJU17)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "014f8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "109",
    "talare": "Nina Lundström (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är lite svårt att begripa Sverigedemokraternas ingång i detta. Handlar det om att Sverigedemokraterna vill ha siffersatta mål, eller handlar det om att efterfrågan från konsumenterna ska styra?</p><p>Från Liberalernas sida menar vi att siffersatta mål kan vara bra inom vissa områden, beroende på vilken sektor inom näringarna som vi diskuterar. Men vad gäller livsmedel, typer av livsmedel och typer av produktion menar vi att konsumenternas efterfrågan är väldigt viktig. Det handlar om vad konsumenterna efterfrågar, men också om att konsumenterna måste få relevant information för att kunna göra det aktiva valet.</p><p>Vi står upp för frihandel och tycker att EU-samarbetet är viktigt. Som jag försökte avspegla i mitt huvudanförande handlar det också om att den här sektorn, jordbrukssektorn, har en väldigt stor och viktig del av både klimat- och miljöutmaningarna. För att konsumenternas efterfrågan ska kunna få genomslag och för att konsumenterna verkligen ska kunna göra de aktiva valen, om vi nu fokuserar på att det är en drivkraft för att påverka produktionen, menar vi att man också måste stärka konsumenternas makt till information.</p><p>Vi tror att det finns konsumenter som gärna efterfrågar ekologiskt producerade produkter, likaväl som det finns de som efterfrågar konventionellt odlade produkter. Det finns de som vill äta importerat kött, och det finns de som vill äta svenskproducerat. Ytterst måste konsumenterna kunna göra det valet.</p>",
    "intressent_id": "0541320528015",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:31:59"
  }
}