{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "2020 års redogörelse för företag med statligt ägande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "85d9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "84",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi kristdemokrater tycker att det är viktigt att se över den offentliga verksamheten och hur den motiveras över tid. Staten äger i dagsläget 46 företag, och vi behöver fundera över om alla dessa verksamheter verkligen är lämpade att ha staten som ägare. </p><p>Statens uppgift bör vara att ange de ramar och regler som ska gälla för näringslivet och för företagen. Uppgiften borde inte vara att äga och driva bolag. Man bör tvärtom minska eller avveckla sitt företagande, speciellt när sådana förändringar leder till bättre fungerande marknader eller en mer effektiv samhällsservice.</p><p>Regeringen bör därför avveckla det statliga ägandet i bolag som inte har ett särskilt samhällsuppdrag eller är viktiga utifrån en strategisk och säkerhetspolitisk utgångspunkt.</p><p></p><p>Ett första steg i en sådan riktning skulle vara att regeringen tillsätter en granskningskommission som ser över vilken samhällsnytta de statligt ägda bolagen med samhällsuppdrag bidrar med samt vilka bolag som är strategiskt eller säkerhetspolitiskt viktiga. </p><p>Översynen bör innehålla en analys av på vilket sätt dessa bolag konkurrerar med privata företag och därefter lämna förslag till regeringen hur den kan jobba vidare med frågor om statens ägande och förvaltning av dessa företag. Granskningskommissionens slutsatser bör naturligtvis redovisas för riksdagen.</p><p>Fru talman! Jag vill passa på att understryka att all försäljning av statlig egendom givetvis ska ske affärsmässigt och till bästa möjliga pris.</p><p>Vissa statliga företag riskerar att bryta mot konkurrenslagen, samtidigt som de ökar statens inflytande på de kommersiella marknaderna. Det är en utveckling som står i strid med hur vi kristdemokrater ser på det statliga ägandet och hur ett vitalt näringsliv ska fungera.</p><p>Även myndigheter har på senare år gjort stora insteg på den öppna marknaden genom att delta i upphandlingar med varor och tjänster. Där ger jag en uppmaning till alla mina partikollegor ute i kommuner och regioner som tycker att de bedriver fantastiskt bra verksamheter men inte har en tanke på att de faktiskt kan slå undan benen för befintliga privata aktörer som bedriver verksamheter inom exakt samma områden.</p><p>Här anser vi kristdemokrater att det kan vara intressant med en transparent översyn av de statliga bolagens aktiviteter i form av intern verksamhetsutveckling som sträcker sig utåt och sker i konkurrens med andra aktörer. Där anser vi att alla myndigheter också bör göra en översyn av vilka verksamheter som just konkurrerar med privata företag. </p><p>Vi anser, som sagt, inte att alla statligt ägda bolag ska fortsätta ägas av staten. Men det som ändå ägs av staten ska i alla fall inte konkurrera på den privata marknaden och med de privata verksamheterna.</p><p>Fru talman! Under det senaste året har Sverige och även andra länder drabbats hårt av den pågående pandemin. Det svenska näringslivet har utsatts för påfrestningar som ingen av oss har varit med om tidigare. Det ser givetvis olika ut för olika sektorer, men inom många branscher är det närmast en nattsvart situation. De har tappat merparten av sina intäkter men står kvar med merparten av sina fasta kostnader. Det betyder stora inskränkningar för människors möjlighet att få ett nytt jobb eller behålla det jobb de har. Det förstår vi alla. För att stötta näringslivet har riksdagen beslutat om flera stödpaket, vilka vi kristdemokrater i huvudsak har ställt oss bakom. Jag vill dock påpeka att det nu har synliggjorts stora brister i de statligt ägda företagens ägarstyrning. </p><p>Fru talman! Till sist skulle jag vilja beröra ett område till. Jag vill säga några ord om en av de mest klassiska svenska basnäringarna, nämligen skogsbruket.</p><p>Skogsnäringen skapar många arbetstillfällen och bidrar till en hållbar utveckling av Sverige. Skogen är också en fantastisk källa till rekreation och har stor betydelse för oss alla. Naturvärden i skog som ännu inte fått formellt skydd finns vanligtvis på privatägda marker. Skogsbruket på statligt ägda marker bedrivs i högre grad utifrån rent ekonomiska utgångspunkter. Att staten har övertagit stora delar av ägaransvaret för mark och näringsliv i Sverige innebär att många människor är beroende av politikers välvilja i stället för att få möjlighet att lita till sin egen förmåga.</p><p></p><p>Som det ser ut i dag är Sveaskog den största svenska skogsägaren och den i särklass största statliga skogsägaren. Sveaskog fick 2010 instruktioner om att 10 procent av den areal bolaget hade skulle säljas av till marknadspris. Hittills har Sveaskog sålt 9 av de 10 procent som ska säljas enligt Sveaskogs samhällsuppdrag. Här anser vi kristdemokrater att det är dags att ge ett nytt uppdrag som ålägger bolaget att sälja 30 000 hektar produktiv skogsmark per år till privata markägare som avser att bedriva kommersiellt skogsbruk på marken till nytta för vårt land när det gäller både ekonomi och miljö.</p><p>För tids vinnande yrkar jag bifall till reservation 1, men jag står givetvis bakom alla våra reservationer.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H801NU4",
    "replik": "N",
    "systemdatum": "2021-03-26 15:47:06"
  }
}