{
  "anforande": {
    "dok_hangar_id": "5095215",
    "dok_id": "H809113",
    "dok_titel": "Protokoll 2020/21:113 Fredagen den 23 april",
    "dok_rm": "2020/21",
    "dok_nummer": "113",
    "dok_datum": "2021-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:638 om företagare som inte anmäler brott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f30e6b42-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Detta var inte en skattedebatt, men man kommer lätt in på det. Min uppmaning till ministern och regeringen är ändå: Höj inte skatten, utan minska brottsligheten! Vi vill inte tillbaka till den gamla devisen att man ska rösta rött och jobba svart. Det är faktiskt så det blir om tumskruvarna dras åt så mycket att det inte lönar sig att jobba hårt. Om det dessutom finns en stor brottslighet blir det så att de goda förlorar och de andra vinner. Det samhället, där de mörka krafterna kommer fram i stället för det goda samhället, vill varken jag eller minister Baylan ha.</p><p>Korruption och svarta jobb är en del i att det blir så. Nu har jag ingen statistik, men detta är något som vi måste bevaka och som innebär en hotbild när vi jobbar med andra länder som inte har vad vi har haft tidigare i Sverige, nämligen väldigt låg korruption. Det är en samhällssjuka, och till sist kanske man måste komma till Ibrahim Baylan och lämna en vinflaska för att kunna framföra sådana saker. Nej, dit vill vi inte komma - där är vi väldigt överens.</p><p>Det goda beteendet måste löna sig. Vi får inte straffbeskatta eller låta brottsligheten ta över. Det finns också en fara. Om man inte litar på att samhället tar ansvar blir det en beskyddarverksamhet som kan fortleva. Också det är en samhällssjuka som vi absolut inte vill ha.</p><p>Vi behöver bättre kontrollfunktioner så att företag inte fuskar och så att de goda vinner. Här kan vi bli bättre på många fronter.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H810638",
    "replik": "N",
    "systemdatum": "2021-08-26 16:10:07"
  }
}