{
  "anforande": {
    "dok_hangar_id": "5090589",
    "dok_id": "H80994",
    "dok_titel": "Protokoll 2020/21:94 Tisdagen den 16 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "94",
    "dok_datum": "2021-03-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt om gränshinder inom Norden och situationen i gränsregionerna",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6867a6d6-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Coronapandemin har drabbat hela världen. En pandemi har inga gränser, men det har vi.</p><p>I Nordiska rådet samarbetar vi i en bredd av olika frågor. Det handlar om handel, miljö, transport, energi med mera. Men det handlar också om mycket mer. Det handlar om en känsla av samhörighet och tillit, och den har fått sig en rejäl törn i samband med att gränser har stängts. Många har drabbats av corona men även av de stängda gränserna. Det gäller företag och handel, anställda och pendlare men även familjer.</p><p>Sveriges inreseförbud hindrar att barn får vara med sina avlastningsfamiljer på andra sidan gränsen. Trots att de befinner sig där regelbundet finns det inga undantag. Den här gruppen av barn och deras familjer är i stort behov av att vardagen och livet fungerar som vanligt.</p><p>Sveriges inreseförbud drabbar också icke svenska familjemedlemmar, som har norskt eller danskt medborgarskap. De får inte resa till Sverige, inte ens tillsammans med den svenska familjemedlemmen. Det finns bara ett undantag för barn och föräldrar, och det gäller vid delad vårdnad eller trängande familjeskäl.</p><p></p><p>Familjer och närstående drabbas hårt i vardagen på grund av det svenska inreseförbudet mot Danmark och Norge. Bedömningen vid gränsen uppges vara godtycklig, vilket skapar frustration för familjer i deras planering av sin vardag.</p><p>Det senaste året har verkligen lärt oss hur viktigt det är med öppna gränser, både för nationer och för relationer.</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-28 11:20:05"
  }
}