{
  "anforande": {
    "dok_hangar_id": "5067044",
    "dok_id": "H8097",
    "dok_titel": "Protokoll 2020/21:7 Tisdagen den 15 september",
    "dok_rm": "2020/21",
    "dok_nummer": "7",
    "dok_datum": "2020-09-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:461 om rasism och afrofobi i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1c6ef16d-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "35",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Låt mig börja med att tacka statsrådet Åsa Lindhagen för svaret. I dag är det den internationella dagen för demokrati och därför en passande dag för att prata just om hotet mot demokratin i form av rasism.</p><p>De satsningar som ministern lyfter fram är väldigt välkomna. Men som jag och andra afrosvenskar kan vittna om är de sedan länge otillräckliga för att motverka den strukturella diskriminering och rasism som drabbar afrosvenskar varje dag i Sverige.</p><p>Sverige och den svenska regeringen slår sig fortfarande gärna för bröstet som ett av världens mest jämställda och jämlika länder. Men när svarta och andra rasifierade runt om i världen trakasseras, misshandlas, profileras, förnedras, mördas och lynchas offentligt och förövare går fria befinner vi oss i en värld där ribban för hur vi behandlar varandra sänks för varje minut. Det krävs inte någon närmare granskning för att se att denna självutnämnda titel har utvattnats och saknar verklig betydelse.</p><p>Den 3 april 2019 bevittnade hela Sverige en fruktansvärd och brutal händelse via en mobilvideo. En gravid afrosvensk kvinna i åttonde månaden - Jeanine, jag säger hennes namn så att vi kommer ihåg det - var på väg till sjukhuset med förvärkar när hon tvingades av tunnelbanan av ett flertal ordningsvakter vid en biljettkontroll.</p><p>Filmerna visar hur hon under våldsamma omständigheter tvingas ut ur tåget. Hon skriker som för sitt liv. Hennes upprivna dotter gråter, och andra kvinnor på perrongen vädjar till vakterna att lugna sig och ta hänsyn till att människan de drar och sliter i är höggravid. Hon blev nedtryckt på en bänk med magen nedåt och med ett väktarknä i ryggen - panikslagen, rädd, förnedrad och förödmjukad framför sitt barn.</p><p>Strax efter denna fruktansvärda afrofobiska händelse gjorde Expressen en unik kartläggning av vaktbolagen och hittade över 170 anställda med koppling till högerextremism, bland annat tongivande nazister från nazistiska Nordiska motståndsrörelsen, som under flera år har jobbat för vaktbolagen. Dessa väktare har bara 40 timmars utbildning - mindre än en vecka. De har våldsmonopol, och de angriper människor under straffrihet. De går fria varenda gång.</p><p>Det här är en verklighet som jag inte bara tycker något om, utan det är en verklighet som jag känner. Jag är nämligen också en av dem som har blivit utsatt för den typen av våld.</p><p>Det här är inte några enskilda fall, utan den etniska profilering som vi ser i samhället är systematisk. Benjamin Antwi släpades ut ur tåget för att han ifrågasatte tågvärden och polisen. Det hände för tre dagar sedan i Malmö. Han förnedrades. Man använde oprovocerat våld när han frågade vad han hade gjort. Man ska väl kunna ställa den frågan till polis eller väktare?</p><p>Sverige är inte undantaget. Rasismen drabbar alla, vuxna som unga, men framför allt drabbas barn. För ett par veckor sedan krävde tusentals föräldrar i ett öppet brev till skola och skolpolitiker åtgärder för en skola fri från rasism och afrofobi. Där finns fruktansvärda vittnesmål. Jag har tagit med mig detta upprop, om statsrådet inte har hunnit läsa dessa vittnesmål. Vi lever i samma land men med olika villkor.</p><p>Jag ställer frågan igen: Vad tänker statsrådet göra för att stoppa den här typen av rasism mot svarta i det här landet?</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "H8C120200915ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:44:02"
  }
}