{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:112 om exporten av elbilar till Norge",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5e947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Skälet till att jag nämnde landsbygden i min inledning är att landsbygden är en av de parter som betalar för omställningen till elbilar inne i våra städer. Det är så det faktiskt ser ut. Människor har faktiskt alternativ i städerna. Det finns fungerande kollektivtrafik, men man köper lyxiga elbilar som människor ute i landet sedan ska vara med och subventionera. Det är så det ser ut, och det kan ministern sucka åt precis så mycket som hon vill. Det är verkligheten.</p><p>Ministern imponeras av att Volvo vill förbjuda bensin- och dieselbilar och byta ut hela fordonsflottan. Det är knappast revolutionerande att ett företag vill tillverka en massa saker för att kunna sälja dem, utan det är väl närmast väntat.</p><p>Däremot håller jag med om att det är bra om tekniken blir billigare så att fler har råd att köpa elbilar. Det vore väl väldigt bra. Problemet är det vi debatterar i dag, och så som det ser ut i dag, att man straffbeskattar dem som inte har kollektivtrafik och dem som inte har råd att köpa de här fina elbilarna. Det är dem man straffbeskattar. Man lägger hela kostnaden för att göra den här klimatomställningen på dem som tjänar lite, på dem som inte har alternativ, på dem som bor i Norrland och på dem som bor på landsbygden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Så ser statistiken ut. Det var det jag tog upp, fru talman, med ministern. Det är så försäljningssiffrorna ser ut om man tittar på hur det fördelar sig i landet. Det är alltså problemet, och därav har jag ställt de frågor jag har ställt till ministern.</p><p>Det jag skulle vilja veta, och det har ministern egentligen inte svarat på, är vad som händer om man inte lyckas stoppa det här utflödet, klimatbiståndet till Norge på hundratals miljoner varje år. Borde vi då inte ompröva detta och hitta något annat sätt att bidra till omställningen av fordonsflottan som inte ger en straffbeskattning för hårt arbetande människor här och skickar pengarna till Norge?</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H810112",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:29"
  }
}