{
  "anforande": {
    "dok_hangar_id": "5101435",
    "dok_id": "H809142",
    "dok_titel": "Protokoll 2020/21:142 Onsdagen den 16 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "142",
    "dok_datum": "2021-06-16 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgifterna för 19-23-åringar under juni-augusti 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c1f9f9f3-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgift-erna för 19-23-åringar under juni-augusti 2021</p><p>Fru talman! Jag vill börja med att rikta ett stort tack till alla dem som arbetar i vården, till alla dem som arbetar i skolan och till alla dem som under coronapandemin har gjort heroiska insatser för vårt land. Jag vill tacka alla de företagare som har kämpat, slitit och svettats för att deras livsverk ska stå kvar trots att ett virus har löpt över jordklotet. Många människor har kämpat, och det har inneburit att många människor har bidragit till att rädda jobb och säkra välfärden - och inte minst till att rädda liv. Jag riktar ett stort tack till er för de insatser ni har gjort. </p><p>Fru talman! Jag upplever att många svenskar är otroligt trötta på politisk pajkastning, politiskt spel och politiskt taktiserande. Jag upplever att man är trött på politiker som mest recenserar andra, kritiserar andra och hela tiden söker politisk konflikt och försöker tala illa om sina politiska motståndare. Även den här debatten har dessvärre haft inslag av detta. </p><p>Sverige är bra på krishantering. Detta är inte rätt stund att stå och säga att alliansregeringens hantering av finanskrisen var dålig. Den var ju jättebra! Sverige gick igenom finanskrisen starkare än de flesta andra länder runt om i Europa och runt om i västvärlden. Att då stå och kritisera andra partier för att ha skött det fel tycker jag är ett slag under bältet. </p><p>På samma sätt tycker jag inte att det i dag är rätt tid att stå och kritisera det krisarbete som regeringen och riksdagen tillsammans har gjort. Vi har gjort också det på ett föredömligt och bra sätt. Allting har naturligtvis inte varit underbart, fantastiskt eller rätt - det finns naturligtvis felaktigheter som har begåtts - men på det stora hela är svensk politik och riksdagen bra på att hantera ekonomiska kriser. Vi gjorde det under finanskrisen, och vi har nu hanterat coronakrisen på ett sätt som många andra länder nog avundas. </p><p>Vi har kunnat göra det därför att vi under lång tid, inte minst under den tidigare borgerliga regeringen, har tagit ansvar för statens finanser. Även rödgröna regeringar har tagit ansvar för statens finanser så att vi har en låg statsskuld, vilket under krisen kan användas för att säkra välfärden och säkra jobben. Jag tycker att vi alla behöver ta ansvar för att inte fastna i den politiska pajkastningen utan försöka lösa de samhällsproblem Sverige har och släppa den politiska prestigen.</p><p>Fru talman! Det finns ett område kopplat till coronakrisen som jag känner en djup oro kring och är väldigt bekymrad över, och det är skolan. Det är inte samma sak att sitta framför en skärm som att möta läraren i klassrummet. Det är inte samma sak att dagarna i ända sitta ensam hemma i soffan, i sängen eller kanske vid ett skrivbord jämfört med att träffa sina kompisar i skolan och få det utbyte det innebär att vara i ett klassrum. Det är inte samma sak. </p><p>Vi ser nu en coronageneration av barn och unga som inte lär sig tillräckligt i skolan. Jag är rädd att vi kommer att få se stora långsiktiga konsekvenser av att ungdomar inte har varit i skolan, och coronagenerationen riskerar vi att få leva med länge om vi inte vidtar kraftiga åtgärder. </p><p>Därför är det viktigt att den här budgeten innehåller stora satsningar på skolan. Det är viktigt att vi ser till att de som har halkat efter får möjlighet att använda sommarlovet till att läsa ikapp. Det är viktigt att vi ser till att skolan står stark även efter krisen, för att studieresultaten i svensk skola ska kunna höjas. Vi ser redan i dag hur ungefär var sjätte elev lämnar grundskolan utan fullständiga betyg. Det är en alarmerande hög siffra. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgift-erna för 19-23-åringar under juni-augusti 2021</p><p>Skolan behöver fokusera mer på kunskap och mindre på flum. Skolan behöver fokusera på studiero och se till att styra upp stöket. Vi behöver ge lärarna bättre befogenheter, och vi behöver se till att lärarna har kraft och möjlighet att utöva sitt arbete i klassrummet. Vi behöver ge mer stöd till de elever som behöver mer stöd, och vi behöver se till att de elever som har det lätt för sig kan få gå före och stimuleras. Vi behöver se varje individ och varje elev, och det behöver vara en skola som präglas av kunskap och studiero. </p><p>Det är enbart så vi kan se till att bygga svensk skola stark. Det är inte så att svensk skola blir bättre av att vi anammar någon postmodern teori eller tror att vi kan lösa allting genom att barnen använder Ipadar på dagarna. Det handlar i stället om att go back to basics. Det som en gång byggde svensk skola stark är det som ska bygga svensk skola stark längre fram.</p><p>Fru talman! Jag är otroligt imponerad av svenska företagare. När vi nu förhoppningsvis snart är igenom krisen - det vet vi ju inte, men ekonomiskt sett ser vi ut att vara igenom krisen på många håll - ser vi att svenska företagare, stora som små, är otroligt dynamiska och moderna. De står längst fram i digitaliseringen. Vi ser att många företagare har ställt om, oavsett om det gäller ett företag i restaurangbranschen eller ett tjänsteföretag som utvecklar ny digital teknik. Man har haft en otrolig förmåga att ställa om. </p><p>De senaste tio femton åren har vi i Sverige sett en fantastisk utveckling av nya, växande bolag. Jag kan nämna Klarna, Northvolt och Izettle, för att ta tre nya bolag. Men jag kan också nämna äldre bolag som har utvecklats fantastiskt de senaste åren - Atlas Copco och Nibe, för att ta två exempel. Det här visar styrkan i svensk ekonomi. Det är en otrolig förmåga till omställning och en otrolig förmåga att skapa nya jobb i Sverige.</p><p>Detta har varit möjligt därför att kloka politiker, en del rödgröna, tog bort arvs- och gåvoskatten. Och alliansregeringen tog bort förmögenhetsskatten och genomförde en rad viktiga jobbreformer som har gjort att svenskt företagsklimat är ganska bra.</p><p>När någon person som säljer sitt bolag på den amerikanska kontinenten, får en massa pengar och återinvesterar pengarna i Sverige i stället för att gömma undan pengarna i Luxemburg eller Schweiz skapar det jobb i Sverige. Nya företag kan växa med hjälp av att vi har ett bättre företagsklimat.</p><p>Det vi nu ser är den svenska vänstern som går fram med en stark vänsterpopulism under en paroll och retorik att man vill beskatta miljonärerna. Då pratar vi om återinförande av fastighetsskatten, återinförande av arvs- och gåvoskatten och nu senast förslaget om att införa höjd skatt på sparande. Retoriken handlar om miljonärer, men det är den breda medelklassen som kommer att få betala. Det är människor som är hårt arbetande, som går till jobbet varje dag och som vill bygga en bättre framtid för sin familj och sina barn som kommer att få betala för det här kalaset. Det är inte så vi bygger Sverige starkare.</p><p>Fru talman! Ska Sverige i det här läget kunna gå starkare ska vi fokusera mindre på politiskt spel och politisk pajkastning och mer på att lösa Sveriges problem.</p><p>Sverige är ett fantastiskt land men också ett land med stora samhällsproblem. Var sjätte elev lämnar skolan utan fullständiga betyg. Vi ser växande klyftor mellan den som har ett arbete och den som saknar ett arbete. Vi ser en växande gängkriminalitet som kryper närmare och blir alltmer brutal i sitt våldsutövande. Vi ser en energipolitik som innebär att där jag bor, i södra Sverige, är det elkris. Det är elbrist i Sverige 2021, därför att det finns ideologiska skygglappar i synen på kärnkraft.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgift-erna för 19-23-åringar under juni-augusti 2021</p><p>Sverige behöver på område efter område en ny väg, och på område efter område behöver vi gemensamt fokusera mindre på pajkastning och mer på att lösa samhällsproblemen.</p><p>Jag tror att det viktigaste vi kan göra är att se till att våra företagare kan anställa och att skolan fungerar för att Sverige ska lyfta så att vi tar oss igenom den här krisen på ett starkare sätt.</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "H801FiU20, H801FiU21",
    "replik": "N",
    "systemdatum": "2021-10-01 15:18:13"
  }
}