{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2e5e4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "117",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Först vill jag kommentera Ola Johanssons tuffa förhandlingar vad gäller resebolagen och problemen i resebranschen. Det är faktiskt Centerpartiet som har fällt vartenda förslag som vi har lagt fram och där vi som opposition har försökt göra någonting för resebolagen. Än så länge har vi sett väldigt lite av att de tuffa förhandlingarna skulle ha lett till någon lösning.</p><p>År 2020 har på många sätt blivit pandemins år. Inom civilutskottets verksamhetsområde märks det kanske extra tydligt när man tittar på Allmänna reklamationsnämnden, som har fått in betydligt fler anmälningar än vanligt. Särskilt när det gäller resor och evenemang har anmälningarna rusat iväg.</p><p>Regeringen har tillskjutit lite medel, framför allt för 2020, för att möta den ökade belastningen. Vi tror dock inte att regeringens tillskott är tillräckligt. Vi tror definitivt inte, som regeringen verkar tro, att antalet ärenden kommer att minska nästa år. Därför vill vi göra en större satsning på Allmänna reklamationsnämnden. Faktum är att regeringen gör en besparing på nästan 3,5 miljoner nästa år på Allmänna reklamationsnämnden, jämfört med årets totala anslag på 55,5 miljoner. Det nya anslaget för Allmänna reklamationsnämnden är i regeringens budget 52,1 miljoner, och vi sverigedemokrater höjer det med 2,5 miljoner extra till 54,6 miljoner.</p><p>Det finns dock annat som regeringen gärna satsar pengar på nu under krisen. 3 ½ miljon vill man lägga på att utveckla tjänsten Money from Sweden. Att prioritera tjänster för att skicka pengar utomlands framför att hjälpa människor i Sverige som hamnat i tvist är för mig en mycket märklig prioritering. Denna tjänst är i högsta grad värd att ifrågasätta nyttan med över huvud taget. Vem använder den? Vad är det för pengar som förmedlas? Och vem är den slutliga mottagaren? Vi vet nästan ingenting om det.</p><p>Självklart finns det en stor mängd invandrare i Sverige som säkert kan ha behov av att skicka pengar till och från släktingar och vänner i andra länder. Men är det verkligen en statlig angelägenhet som alla skattebetalare i Sverige ska vara med och bidra till? Jag tycker inte det. Det är slöseri med resurser att svenska skattemedel ska användas för att hjälpa till att slussa ut pengar från Sverige. Skattemedel ska användas för våra gemensamma intressen och för att bekosta vår gemensamma välfärd.</p><p>Money from Sweden är definitivt en felsatsning ur alla aspekter. Även om 3 ½ miljon inte är någon stor satsning i den budget som vi nu debatterar är det pengar som läggs på något som är direkt skadligt för landet i stort. Denna typ av budgetsjälvskadebeteende bör vi eftersträva att eliminera. I dessa tider, då vi verkligen behöver prioritera vårt eget samhälle, är det om möjligt ännu mer fel.</p><p>Fru talman! Avslutningsvis vill jag yrka bifall till vår reservation 1.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H801CU1",
    "replik": "N",
    "systemdatum": "2021-01-15 15:52:12"
  }
}