{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:432 om snabbare tågförbindelse Göteborg-Oslo",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3d8eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "102",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Som jag lyfter fram i min interpellation finns det en gemensam ambition mellan de nordiska länderna om att Norden ska vara världens mest integrerade region 2030.</p><p>Tyvärr har den pågående coronapandemin angripit också det nordiska samarbetet. Människor och företag i gränsregionerna har allvarliga bekymmer, och i detta nu får gränspendlare som bor i Sverige men arbetar i Norge inte lön eftersom de hindras att korsa gränsen och ta sig till sina arbeten. Jag är djupt bekymrad över hur detta kommer att påverka det nordiska samarbetet och den gemensamma ambitionen att skapa världens mest integrerade region.</p><p>Mitt svar är att vi behöver knyta nya, starkare band och att vi behöver göra ansträngningar för att läka de sår som nu tyvärr rivs upp. </p><p>Här tror jag att infrastruktur är viktiga. Vi har sett hur bygget av Svinesundsbron och utbyggnaden av E6 i norra Bohuslän har betytt oerhört mycket för gränsregionerna på båda sidor om fjorden som skiljer Sverige och Norge. Samma sak gäller längre söderut, i Öresund. Öresundsbron har ju knutit ihop Malmö och Köpenhamn och skapat en stark region med gemensam arbetsmarknad, vilket lett till bättre konkurrenskraft på båda sidor om sundet.</p><p>Nu ser vi en rejäl tillbakagång för det nordiska samarbetet, och jag är som sagt djupt bekymrad. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är också mycket bekymrad över den nonchalans som regeringen har visat gränsbygden. Arbetslösheten i min grannkommun Strömstad har stigit med 100 procent, och gränspendlare får som sagt ingen lön.</p><p>Jag ska inte tynga infrastrukturministern med dessa frågor, men jag tycker att nonchalansen möjligtvis går igen i svaret på min interpellation. Det var ju som sagt inte ens rätt namn från början, och det mesta av texten är klippt och klistrat från svaret till den ledamot vars namn ursprungligen stod i svaret, Patrik Jönsson - ett svar på en skriftlig fråga om sträckan Stockholm-Oslo, inte sträckan Göteborg-Oslo. Kanske är detta lite signifikant för att regeringen inte visar tillräckligt engagemang i denna viktiga fråga.</p><p>Fru talman! Jag hoppas att jag har fel. Jag hoppas att departementet och ansvarig minister känner ett stort engagemang för den gränsöverskridande infrastrukturen och för behovet av att bygga en dubbelspårig järnväg mellan Göteborg och Oslo för att på det sättet få till en sammanhållande infrastruktur i korridoren från Oslo hela vägen söderut till Hamburg.</p><p>Detta är min fromma förhoppning, och jag hoppas att ministern kan visa det engagemanget här i debatten och sedan givetvis i konkret handling.</p><p>Varför är denna investering så viktig? Det handlar om att Norge näst efter Tyskland är vår viktigaste handelspartner. Det handlar om att vi redan i dag har en omfattande gränspendling med 60 000 pendlare. Det handlar om att vi i dag mellan Göteborg och Oslo nästan bara transporterar såväl gods som personer med gummihjul på väg. Här behövs en investering i dubbelspårig järnväg för att flytta gods från E6:an, som annars på lång sikt kommer att korka igen, till järnväg och för att skapa möjligheter för den ökade integration som jag hoppas att de nordiska regeringarna alltjämt vill se.</p><p>Jag upprepar gärna de frågor jag ställde i min interpellation. Är ministern beredd att ta initiativ för att utbyggnaden ska bli verklighet? Jag får stanna där och återkomma i mitt nästa inlägg.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H810432",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:44"
  }
}