{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:260 om de nya miljöreglerna för bensinstationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ffa9fb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "51",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Eric Palmqvist har frågat mig dels hur regeringens arbete fortlöper med att underlätta för bland annat de små mackarna för att dessa ska kunna genomföra de investeringar som de nya regler som införs den 1 juli 2022 föreskriver, dels vilken syn regeringen har på de effekter som en omfattande nedläggning av bensinstationer på Sveriges landsbygd skulle medföra för den kommersiella servicen där utbudet redan är begränsat. </p><p>Det är Myndigheten för samhällsskydd och beredskap som enligt lagen om brandfarliga och explosiva varor meddelar föreskrifter när det gäller miljöregler för drivmedelsstationer. Enligt föreskriften om cisterner med anslutna rörledningar för brandfarliga vätskor får befintliga varmförzinkade rörledningar i mark som inte är fuktisolerade användas som längst fram till den 1 juli 2022 utan korrosionsskydd. Detta är ett krav som funnits med i myndighetens föreskrift sedan 2014. </p><p>Jag är medveten om att utmaningarna för mindre drivmedelsstationer på landsbygderna kan vara stora i fråga om regler och kostnader. Regeringen fortsätter därför arbetet med att underlätta för bland annat de små drivmedelsstationerna att kunna genomföra nödvändiga investeringar. I detta arbete är såväl nationella medel som de stöd som går att söka inom landsbygdsprogrammet viktiga.</p><p>En god tillgång till kommersiell service är en förutsättning när det gäller att skapa attraktiva miljöer för människor och företag. Därför satsade regeringen under 2019 drygt 284 miljoner kronor på olika insatser just för att öka tillgängligheten till drivmedel och dagligvaror på landsbygden. Dessutom har regeringen beslutat att satsa 50 miljoner kronor årligen i tre år för att bygga fler laddstolpar i de områden där det i störst utsträckning saknas laddmöjligheter i dag, så kallade vita fläckar på laddstationskartan. Syftet är att säkerställa en grundläggande laddinfrastruktur i hela landet. </p><p>Därutöver har regeringen beslutat om en mängd olika insatser inom flera olika politikområden för att göra det möjligt att bo, verka och leva i Sveriges landsbygder. Ett sådant exempel är att 39 landsbygdskommuner har tilldelats ett särskilt statsbidrag för att stödja sitt lokala näringslivsarbete.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810260",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:46"
  }
}