{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Idrott, friluftsliv och spel",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "224f8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "141",
    "talare": "Cassandra Sundin (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill inledningsvis yrka bifall till reservation 15, men vi ställer oss givetvis också bakom våra övriga reservationer i det här betänkandet.</p><p>Jag vet ingenting om tur, bara att ju mer jag tränar desto mer tur har jag, sa Ingemar Stenmark.</p><p>Svensk idrott hade inte varit det den är utan alla våra stjärnor som agerat betydelsefulla förebilder för barn och unga i deras idrottande. Svensk idrott hade heller inte varit det den är utan alla eldsjälar i idrottsföreningslivet runt om i landet. Denna viktiga grundbult har tydliggjorts än mer under pågående pandemi då bland andra barn och unga har fått sin träning och sitt tävlande omställda. Regeringen gick i går ut med att barn och unga födda 2002 eller senare ska få tävla. Det är bra, och det är något som vi har önskat se under en längre tid.</p><p>Vi vet att idrotten har förlorat många utövare, främst bland barn och unga. När man inte längre kan utöva sin idrott i form av träning eller tävling går ofta motivationen att nå nya framgångar förlorad. För varje dag som går utan fysisk aktivitet kan vi räkna med följdeffekter senare i livet. Det påverkar också folkhälsan i stort. Det är av den anledningen som vi ser med stor oro på den negativa utvecklingen när det gäller antalet barn och unga som slutar idrotta.</p><p>En annan viktig del av idrottsfrågorna är parasporten som har ett stort engagemang i vårt land och många utövare. Allt fler föreningar erbjuder parasport, men än så länge finns det inte i alla kommuner. Vi önskar att riksidrotten stöttar och hjälper föreningar än mer i de kommuner och län som i dag inte erbjuder parasport att komma igång och erbjuda detta så att det finns i hela landet.</p><p>Personer med intellektuella funktionsnedsättningar har ofta svårt att hitta en meningsfull fritid. De drabbas lätt av isolering, inaktivitet och psykisk ohälsa. Även fördomar från omvärlden hindrar ofta den här gruppen från att delta på ett naturligt sätt i samhället. Därför är det viktigt att en nationell strategi finns på plats för att inkludera även denna grupp och uppmuntra till ett hälsosammare liv.</p><p>En annan viktig del i folkhälsoarbetet är friluftslivet. För mig personligen är det en av mina absoluta hjärtefrågor, vilket med största sannolikhet inte har undgått någon. I vår kommittémotion finns en rad förslag för att förbättra friluftslivets roll i samhället. Med anledning av pågående pandemi tänker jag fokusera på två att-satser som rör hur denna har påverkat området.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Idrott, friluftsliv och spel</p><p>Många tar del av och nyttjar naturen och friluftslivet på olika sätt. Beroende på hur man utövar friluftsliv kan slitage på bland annat leder i sårbar natur uppstå. Detta är något som är särskilt aktuellt i en tid då många svenskar väljer att i stället för att resa utomlands semestra i Sverige och i naturen.</p><p>Det är givetvis glädjande att allt fler hittar ut i naturen och får möjlighet att ta del av friluftslivet på olika sätt. Dock har den explosionsartade ökningen av antalet personer i friluftsområden slitit hårt på mark och vandringsleder. Med anledning av detta behövs en översyn och i förlängningen en handlingsplan för att hantera olika former av slitage på natur i sårbar miljö, inte minst för att stödja länsstyrelsernas arbete med detta.</p><p>Nedskräpning och sanitära problem är något som länge har påverkat friluftslivet och naturen överlag. I pandemins spår har dessa problem ökat ytterligare. Bland annat fjällvärlden har fått många nya turister, vilket är glädjande, men ovana fjällvandrare med bristfällig kunskap om hur man beter sig i naturen har medfört ytterligare problem med sanitära missförhållanden. Under senare år har en problematik uppmärksammats som innebär att hälsofarliga bakterier har spridits i vattendrag och således i det dricksvatten som finns att tillgå i naturen. Flera organisationer har gjort värdefulla insatser i frågan, men mer behövs.</p><p>Med anledning av detta är det av vikt att medel tilldelas ett uppdrag för Svenskt Friluftsliv att utreda och ta fram en åtgärdsplan för att komma till rätta med problematiken.</p><p>Fru talman! Som första parti presenterade Sverigedemokraterna förra året riksdagens första kommittémotion med 15 förslag för e-sport.</p><p>E-sport är ett samlingsbegrepp för spel och tävlingar som utförs på datorer, spelkonsoler, telefoner och surfplattor i virtuella miljöer där personerna spelar olika sorters digitala spel på egen hand, i lag eller mot varandra, oftast över internet. 80 procent av Sveriges befolkning utövar någon form av e-sport.</p><p>E-sporten har satt Sverige på kartan och bidrar med allt från arbetstillfällen till skatteintäkter, men när e-sporten inte erkänns som en kulturform eller en sport innebär detta ett stort antal problem och utmaningar, vilket riskerar leda till att Sverige tappar sin ledande position på området.</p><p>Med idrott avses kroppslig aktivitet eller träning. Med sport avses samma typ av aktivitet men med tillägg av tävlingsmomentet, det vill säga att man mäter sin prestation i förhållande till andra utövare. Schack och poker är två exempel på sporter där ansträngningen snarare är mental än fysisk. På samma vis är e-sporten en sådan typ av aktivitet som bygger på mental ansträngning, fokus och koncentration som i samband med tävling kan pågå i flera timmar.</p><p>Det är dock viktigt att vi fortsätter att skilja på sport och idrott, även om e-sporten skulle komma att klassas som officiell sport.</p><p>E-sporten leder oss osökt in på spelmarknadsområdet. Folkhälsoaspekten är central i vår spelmarknadspolitik på grund av önskan att minimera risken för att personer som spelar ska utveckla spelberoende och fastna i spelproblematik.</p><p>Sverigedemokraterna står bakom den modell med ett licenssystem som numera finns på plats på den svenska spelmarknaden. Situationen på spelmarknaden innan omregleringen och den nya lagstiftningen, där delar av marknaden var i händerna på oreglerade aktörer, var ohållbar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Idrott, friluftsliv och spel</p><p>En av målsättningarna med omregleringen var att uppnå en hög kanaliseringsgrad, vilket innebär att få en hög andel spelaktörer att vilja verka inom det svenska licenssystemet. Hur god kanaliseringsgraden är har varit en omdebatterad fråga sedan omregleringen.</p><p>Statskontorets uppföljning av omregleringen av spelmarknaden har varit viktig för att se hur omregleringen på området har fallit ut. Vi har under åren dessvärre sett en vikande trend enligt Statskontorets senaste delrapport som berör 2020. Kanaliseringsgraden bedömdes vara nere på låga 85 procent under 2020 medan kanaliseringsgraden 2019 låg på 88 procent. Samtidigt har regeringen pekat ut som ett mål att kanaliseringsgraden ska vara minst 90 procent. Detta är bekymmersamt och måste tas hänsyn till när åtgärder vidtas på området. Andelen spel som sker illegalt måste minska.</p><p>Utanför det svenska licenssystemet på spelmarknaden finns en marknad med olicensierade alternativ som riktar sig mot svenska spelare. Spelare kan välja att vända sig till dessa alternativ i stället för de licensierade alternativ som finns, exempelvis av skäl som att dessa spelsajter erbjuder bonusar och kampanjer som inte hade tillåtits hos alternativ med licens. Dessa sajter riktar också in sig mot högriskspelare.</p><p>Sverigedemokraterna ser det som mycket viktigt för legitimiteten för det licenssystem som finns på den omreglerade svenska spelmarknaden att illegala aktörer hålls tydligt utanför.</p><p>I detta anförande instämde Michael Rubbestad (SD).</p>",
    "intressent_id": "0905312407726",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:32:01"
  }
}