{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om tillväxthämmande incitament i den kommunala inkomstutjämningen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f9ae6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "13",
    "talare": "Eva Lindh (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Riksrevisionen kom i år med en rapport som avslutades med ett frågetecken. Man hade i rapporten tittat på om den kommunala inkomstutjämningen har negativa effekter på tillväxten. Internationell ekonomisk forskning menar att det kan vara så att kommuner inte känner motivation att öka skattekraften eftersom statsbidragen då minskar och avgiften blir högre så att vinsten så att säga inte blir så stor.</p><p>Granskningen visar att det inte finns någon evidens som pekar på att det är så. Den enda slutsats man kan dra är att enligt ekonomisk teori skulle inkomstutjämningen kunna hämma incitamenten till tillväxt. Men teorin speglar ju inte alltid verkligheten. Det behöver inte handla om att teorin är fel; snarare är kanske verkligheten mer komplex än så.</p><p>Däremot är det ett stort problem att vissa kommuner i dag är i ett så svårt läge att de riskerar att inte klara sina åtaganden gentemot sina medborgare. Skillnaderna i förutsättningar för att erbjuda likvärdig service över hela vårt avlånga land är stora.</p><p>I Sverige har vi ett kommunalt utjämningssystem för att kommuner och regioner ska ha möjlighet att erbjuda vård, skola och omsorg på lika villkor över hela landet. Förra året tog vi ett viktigt steg mot ökad likvärdighet genom att göra om i kostnadsutjämningen. Men vi kan och ska göra mer.</p><p>En annan rapport från Riksrevisionen visar på att det finns ett behov av att jämna ut än mer. Där pekar man på att det befintliga utjämningssystemet inte ger kommunerna likvärdiga ekonomiska förutsättningar sinsemellan. Enligt Riksrevisionen tar den befintliga kostnadsutjämningen inte tillräcklig hänsyn till de kostnadsskillnader mellan kommunerna som följer av yta, antalet invånare och befolkningsförändringar mellan kommunerna samt storstädernas och de storstadsnära kommunernas socioekonomi - faktorer som kommuner och regioner inte kan påverka.</p><p>Summa summarum: Vissa kommuner har i dag svårt att ge sina kommuninvånare en likvärdig service utan betydande skillnader i skattesats. Det är inte rimligt.</p><p>Jag tror och hoppas att vi alla i denna kammare kan enas om att alla kommuner ska ha möjlighet att ge alla sina invånare god utbildning, goda uppväxtvillkor och bra äldreomsorg. För oss socialdemokrater är det en grundbult i vårt svenska välfärdsbygge, och utjämningssystemet är ett viktigt verktyg för att hela Sverige ska växa. Sverige ska hålla ihop, och vi socialdemokrater värnar alltid en rättvis och jämlik välfärd i hela landet.</p><p>Fru talman! En mer samlad översyn av det kommunala utjämningssystemet genomfördes senast 2008, och de ändringar som gjorts efter det har bara omfattat delar av systemet. Därför är det bra att det är ett enigt finansutskott som är överens om att se över hela systemet och inte bara pilla i delar.</p><p>Det kommunala utjämningssystemet består av flera olika delar, men inkomstutjämningen spelar störst roll för att skapa likvärdiga förutsättningar över landet. Det är ett system som ska göra att kommunerna kan ha en mer likvärdig skattebas för att klara av välfärdsåtagandet och alla de andra viktiga samhällsfunktioner som kommunerna och regionerna har ansvar för. En övergripande översyn är nödvändig eftersom skruvningar i en del av utjämningssystemet påverkar även andra delar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om tillväxt-hämmande incitament i den kommunala inkomstutjämningen</p><p>I förhållande till den egna skattekraften utgjorde inkomstutjämningen förra året upp till 12 procent för de kommuner som fick bidrag. Bland de betalande kommunerna utgjorde avgifterna till systemet upp till 6 procent av den egna skattebasen.</p><p>Riksrevisionen har också påpekat att en lägre grad av utjämning med större inkomstskillnader mellan kommunerna kan innebära ännu värre effekter på de kommuner som redan har det svårt.</p><p>Fru talman! Det är ju ett antal år sedan vi gjorde en total översyn av utjämningssystemet, så det borde snart vara dags igen. Det behövs en översyn med jämna mellanrum. Det är bra att det finns en bred enighet här i dag om att utjämningssystemet ska stimulera tillväxt, utveckling och likvärdig service i hela landet.</p><p>Vi hade dock gärna väntat lite med en utredning. Vi tycker att den behövs, men med tanke på att vi nyligen ändrat i kostnadsutjämningen vill vi se hur det verkar. Vi står också mitt i en pandemi. Det är väldigt speciella tider vi lever i nu.</p><p>Med det sagt tycker vi socialdemokrater att det är bra att vi nu får ett beslut om att se över hela utjämningssystemet och att vi i bred samsyn kan enas i en utredning som ser över precis det jag nämnde: tillväxt, utveckling och likvärdig service i hela landet.</p><p>Det är viktigt att det kommunala utjämningssystemet utvecklas i takt med samhällsutvecklingen. Vi behöver jämna ut de ojämlikheter som i dag finns i välfärden mellan olika delar av landet. Det är inte rimligt med stora skatteskillnader mellan kommuner och regioner när de inte är kopplade till bättre service. Sverige ska hålla ihop.</p><p>Vårt mål är att göra allt vi kan för att alla kommuner ska vara bra kommuner och alla regioner vara bra regioner.</p><p>Kommunernas och regionernas insatser och möjligheter är avgörande för välfärden och avgörande för att alla ska få god omsorg, skola och vård. Genom att fortsätta sträva för mer likvärdiga villkor i hela landet kan vi tillsammans bygga ett starkare samhälle.</p><p>Jag yrkar bifall till förslaget och avslag på motionerna.</p>",
    "intressent_id": "0780214960516",
    "rel_dok_id": "H801FiU15",
    "replik": "N",
    "systemdatum": "2021-02-05 16:17:27"
  }
}