{
  "anforande": {
    "dok_hangar_id": "5090877",
    "dok_id": "H80995",
    "dok_titel": "Protokoll 2020/21:95 Onsdagen den 17 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "95",
    "dok_datum": "2021-03-17 00:00:00",
    "avsnittsrubrik": "Uppenbart ogrundade ansökningar och fastställande av säkra ursprungsländer ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e30b01d3-10c2-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman och ärade ledamöter! I dag ska vi debattera betänkandet gällande ogrundade asylansökningar från säkra länder.</p><p>Vi har debatterat den svenska migrationspolitiken under väldigt lång tid. Vi är tillbaka med ett betänkande som återigen visar att Sverige inte har någon kontroll över sin migrationspolitik. Det finns många problem som behöver lösas; ett av dem är de tusentals ogrundade asylansökningar som kommer årligen.</p><p>Medier har uppmärksammat att det finns en ukrainsk jobbagentur som har satt i system att lova bort, eller förmedla, arbetstillstånd i bland annat Sverige. Agenturens tillvägagångssätt är att ta hit människor och rekommendera dem att söka asyl. Under den period då de söker asyl begär de ett spårbyte till ett arbetstillstånd, och under den tiden bekostas det hela av svenska skattebetalare.</p><p>Detta lovade migrationsminister Morgan Johansson att man skulle komma till rätta med i en interpellationsdebatt här i kammaren den 18 december. Migrationsminister Morgan Johansson sa väldigt tydligt att man kommer att lösa dessa problem när jag lyfte upp det här i min interpellation.</p><p>Migrationsverket har ju inte bara hittat på ett förslag, utan de har utgått från det regelverk som finns, alltså det förslag regeringen har skickat till Migrationsverket. Där finns inte Ukraina med.</p><p>I den interpellationsdebatt jag nämnde tog jag även upp Georgien, som är ett annat land som vi får väldigt många ogrundade asylansökningar från. Georgien är ett säkert land där organiserad brottslighet har satt i system att man kommer till Sverige och söker asyl. Under tiden kan man röra sig fritt i Sverige och göra det jobb man ska göra. Oftast blir man inte påkommen.</p><p>Vi kan ta Georgien som exempel. Det är kanske inte många som vet om detta, men de har haft problem med sitt folkbokföringssystem. Man kan byta namn och personnummer i princip hur många gånger man vill. Detta är ett problem som georgierna försöker att ta tag i.</p><p>Mongoliet är ett annat exempel.</p><p>Om vi tittar på Migrationsverkets statistik de senaste tre veckorna gällande vilka länder asylsökande människor kommer från ser vi att Ukraina är på andra plats, efter Syrien.</p><p>Enligt regeringens förslag ska hela landets territorium vara säkert. </p><p>Låt oss ta Ukraina som exempel. I Kiev och Lviv pågår ingen väpnad konflikt, utan det är i nordöstra Ukraina, i Donetsk och Luhansk. Om en person kommer från Lviv, Kiev eller en annan plats i Ukraina där det inte pågår någon väpnad konflikt kan den personen alltså fortsätta att komma in med en ogrundad asylansökan. </p><p>I Georgien är det konflikt i Abchazien och Ossetien, men om någon som bor, lever och har sin familj i Tbilisi lämnar in en ogrundad asylansökan ska det få fortsätta som det gör i dag för att regeringen inte vill ta fram ett förslag där man i den individuella bedömningen tar hänsyn till att en person kommer från ett säkert område.</p><p></p><p>Regeringens förslag blev inte som Morgan Johansson sa. När vi hade vår debatt hade Morgan Johansson i november månad uttalat att han uppskattade att 30 procent av förra årets asylansökningar skulle omfattas av detta förslag. Migrationsverkets uppskattning är att endast 10 procent kommer att omfattas av detta.</p><p>Återigen lägger man fram förslag som inte kommer åt problemen. Man skapar misstro mot Sveriges migrationspolitik. De som än en gång får betala priset är personer som inte ser ut som majoriteten, personer som ser ut som jag gör. De flesta av dem är här för att jobba och leva ett hederligt liv. De försöker bara att få sin tillvaro att gå runt.</p><p>Man kan säga vad man vill i denna kammare, och man kan använda hur fina ord som helst i en artikel på Aftonbladets eller Expressens debattsida. Men där ute, utanför denna byggnad, där människor möter varandra på en arbetsplats eller i en matbutik eller är grannar med varandra spelar den där debattartikeln ingen större roll. Det har skapats en misstro i vårt samhälle för att politiken inte tar sitt ansvar.</p><p>Vår svenska värdering är att rätt ska vara rätt och att fel är fel. Men när politiken inte rättar sig efter den principen får inte de som sitter i denna kammare betala priset utan alla tusentals hederliga personer utanför denna byggnad.</p><p>Herr talman! Därför yrkar jag bifall till reservation 8. </p><p>Vi vill ha kortare handläggningstid för personer som kommer från säkra länder. Vi vill ha särskilda kontrollåtgärder för personer som har lämnat in en ogrundad asylansökan och där man på förhand vet att denna person kommer att få avslag och kommer att utvisas. Vi vill att man ska kunna använda elektronisk fotboja. Vi vill att regeringen tar fram en lista på säkra länder så att regeringen tar ansvar och blir motpart och Migrationsverket inte både handlägger asylansökningar och tar fram listan. Då skapas tillit och transparens.</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H801SfU15",
    "replik": "N",
    "systemdatum": "2021-05-31 15:05:41"
  }
}