{
  "anforande": {
    "dok_hangar_id": "5066539",
    "dok_id": "H8094",
    "dok_titel": "Protokoll 2020/21:4 Onsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "4",
    "dok_datum": "2020-09-09 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1bc661ee-2d03-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "87",
    "talare": "Jonas Sjöstedt (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, Ulf! Jag har hört talas om denna bok och ser verkligen fram emot att få läsa den.</p><p>Vi har ju 1 procent gemensamt, och vi har det senaste året varit rätt bra på att prata om den procenten och också kunnat göra verkstad av den - dock väl medvetna om att de andra 99 procenten också finns där. </p><p>Inga partiordförande för Moderaterna och Vänsterpartiet har väl någonsin haft så nära samarbete som vi två har haft. Så har det blivit i svensk politik. Jag höll på att säga något, men, nej, jag ska inte.</p><p>Jag uppskattar dig. Jag har goda erfarenheter av att arbeta med dig. Du är rak, tydlig, håller det du lovar och säger som det är, och det gillar jag. Det är raka puckar. När man inte behöver gå runt saker så många gånger får man mer gjort.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Jag tänker på vad vi har gjort. Två gånger under denna covidtid har vi ordnat mer pengar till en välfärd som verkligen behöver det. Vi har bromsat regeringens, eller snarare Centerpartiets, kaosprivatisering av Arbetsförmedlingen eftersom vi tyckte att den var oklok och inte fungerade. Vi har stoppat den ogenomtänkta skattesänkningen med ingångsavdrag för att pengarna skulle gå till sjukvård och annat i stället. Vi har arbetat för bättre regler för arbetskraftsinvandring. Kanske har vi också några saker kvar att göra innan jag är färdig.</p><p>Det går ju rätt bra för Moderaterna tack vare detta, så jag tänker att här finns en ny kurs och ett framgångsrecept. Fortsätt prioritera välfärden, stoppa privatiseringar och undvika onödiga skattesänkningar så kommer det att gå bra!</p><p>(Applåder)</p>",
    "intressent_id": "0383111552218",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-09-30 17:02:44"
  }
}