{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:565 om den ökande arbetslösheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "424564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "61",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Saila Quicklund har frågat mig vilka konkreta åtgärder jag avser att vidta i närtid för att sänka arbetslösheten.</p><p>Utbrottet av covid-19 har lett till en global ekonomisk kris och till att arbetslösheten har stigit snabbt under 2020, både i Sverige och i andra länder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen har vidtagit kraftfulla åtgärder för att minska konsekvenserna av pandemin för jobb och företag. Genom stöd vid korttidsarbete har hundratusentals löntagare hittills undgått risken att bli av med jobbet och företagen kunnat behålla viktig arbetskraft.</p><p>Svensk ekonomi återhämtade sig starkare än väntat under hösten 2020, vilket regeringens åtgärder bidrog till. Ökningen av arbetslösheten dämpades under andra halvåret 2020, och arbetslöshetsprognosen har reviderats ned i varierande grad av såväl regeringen och Konjunkturinstitutet som Arbetsförmedlingen jämfört med tidigare bedömningar.</p><p>I enlighet med budgetpropositionen för 2021 har över 100 miljarder kronor tillförts 2021 för att återstarta ekonomin, samtidigt som långsiktiga reformer ska bidra till att lösa samhällsproblemen. Sammantaget bedöms reformerna medföra att arbetslösheten blir drygt 1,3 procentenheter lägre jämfört med om förslagen inte genomförs. Det motsvarar cirka 75 000 fler jobb.</p><p>Satsningarna inom arbetsmarknadspolitiken uppgår till över 9 miljarder kronor 2021. Arbetsförmedlingens förvaltningsanslag förstärks med cirka 1 miljard kronor för att möta den ökande arbetslösheten samt för att säkerställa en ändamålsenlig lokal närvaro och likvärdig service i hela landet. Över 2 miljarder kronor satsas för att öka antalet deltagare i arbetsmarknadsutbildning, upphandlade matchningstjänster, extratjänster och introduktionsjobb.</p><p>Regeringen arbetar för att etableringsjobb för nyanlända och långtidsarbetslösa införs under 2021, i enlighet med parternas förslag. Reformeringen av Arbetsförmedlingen fortsätter för att förbättra effektiviteten i den arbetsmarknadspolitiska verksamheten.</p><p>Sverige har högst arbetskraftsdeltagande i EU, och arbetskraftsdeltagandet har, till skillnad från i många andra länder, bibehållits på en hög nivå under krisen. Det är ett viktigt skäl till att arbetslösheten i Sverige har ökat i relation till många andra länder. Men vi har gått in i den här krisen med ett gott utgångsläge. Sverige har i dag 350 000 fler i arbete jämfört med när regeringen tillträdde 2014, varav omkring 100 000 fler som jobbar i välfärden. Under denna period fördes också en ekonomisk politik som vände underskott i statens budget till stora överskott, vilket har lagt grunden till nödvändiga reformer och att Sverige är väl rustat att hantera de ekonomiska konsekvenserna av covid-19-pandemin. </p><p>Att vaccineringen fortskrider ger hopp om 2021, både när det gäller människors hälsa och den ekonomiska utvecklingen. Osäkerheten kring den ekonomiska utvecklingen är dock stor och beror till stor del på hur smittspridning och vaccinering utvecklas framöver i Sverige och i omvärlden.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810565",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:50"
  }
}