{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:500, 501 och 513 om EU:s blyförbud och definitionen av våtmark",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f045481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "11",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det har blivit mer och mer uppenbart att ministern inte vill svara på våra frågor utan vill tala om annat. Vi har fortfarande inte fått svar på om det i praktiken kommer att bli utökade förbudsområden i Sverige. Han gömmer sig bakom 20 procent, men kommer vi i praktiken att få utökade områden med blyhagelförbud i Sverige efter detta?</p><p>Jag ställde en fråga om våra egna siffror, vilket hade varit relevant att diskutera här i riksdagen. Hur många fåglar är det som dör i Sverige på grund av blyhagel? Och hur många ton bly från hagel släpps ut i Sverige? Det hade varit klädsamt om ministern hade kunnat förmedla det med tanke på att det är så alarmerande. Men han gömmer sig hela tiden bakom EU:s siffror på 1 miljon fåglar och 5 000 ton i EU. Men som min kollega Alexandra talade om är det 4 000 ton, vilket visar att ministern kanske inte är fullt uppdaterad.</p><p>Det är lite märkligt att vi står här och jagar bly samtidigt som det ligger 23 000 tunnor kvicksilver i Östersjön - 8,7 ton. Vi har ofta talat med ministern om detta, men här ägnar sig ministern och regeringen i stället åt att fortsätta att utreda. Det ligger gift direkt på sjöbotten som kan läcka ut när som helst, men i stället ägnar sig ministern och regeringen åt att fortsätta att jaga landets jägare och skyttar. </p><p>Just nu förbereder EU ett eventuellt förbud mot bly i ammunition, vilket riksdagen tidigare tydligt har sagt nej till. Jag förutsätter att ministern och regeringen följer det.</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H8C120210326ip",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:21"
  }
}