{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:851 om elförsörjning i Uppsala län",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6f87ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "113",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Som framgår av min interpellation är det inte bara jag som undrar om regeringen kommer att verka för att Uppsala säkerställs tillräcklig reservkapacitet genom att i ägardialogen verka för att Vattenfall även framgent ska tillhandahålla lokal kraftvärmeproduktion. Statsrådet har, som statsrådet säkert känner till, återkommande blivit uppvaktad av företrädare för Uppsala län: landshövdingen, kommunstyrelsens ordförande, regionrådet och handelskammaren.</p><p>Faktum är att den här interpellationen innehåller mer eller mindre exakt samma fråga som de här företrädarna framförde i en skrivelse till statsrådet och regeringen för ett år sedan, förra hösten. Det var en skrivelse där centrala aktörer från Uppsala, som är landets fjärde största stad, uppmanar regeringen att vidta åtgärder med anledning av att krisberedskapen brister, klimatomställningen försenas, bostadsplaner läggs på hyllan och företagsetableringar uteblir på grund av effektbrist med elransonering som följd.</p><p>Jag pratade exempelvis med handelskammaren i går. Man hade fortfarande inte fått något svar från statsrådet. Då undrar jag: Vad beror det på att man inte har fått svar? Är det för att regeringen och statsrådet inte har något svar, eller beror det på att det har kommit bort bland alla papper? Det var i alla fall en fråga som fanns där. Man undrade varför statsrådet inte har svarat. Om det beror på ett förbiseende vore det intressant att höra det, och om det beror på att man inte ser problemet vore det också intressant att höra.</p><p>Det viktiga är att om vi ska klara klimatomställningen och Sverige samtidigt ska kunna fortsätta att vara ett välfärdsland behöver vi säkerställa en basal infrastruktur på ett robust och säkert sätt. Det är det som jag för fram. Jag ger statsrådet möjlighet att svara på detta.</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "H810851",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:11"
  }
}