{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:196 och 197 om femårslicenserna för jägare och sportskyttar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c5a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "139",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag försökte vara tydlig med att regeringen har gett i uppdrag till Polismyndigheten att underlätta och förenkla arbetet med tillståndsfrågor och att Polismyndigheten jobbar väldigt aktivt med det. Det är ett tillkännagivande som vi har fått från riksdagen som handlar om det.</p><p>I den proposition som det hänvisades till här alldeles nyligen föreslår regeringen att vi också ska avskaffa kravet på särskilt tillstånd för ljuddämpare, också i enlighet med vad riksdagen har föreslagit. Det är alltså inte så att vi inte jobbar aktivt med de här frågorna.</p><p>När det gäller tillkännagivandet om tidsbegränsade licenser skrev riksdagen, och jag antar att det var medvetet, att ändringar som riksdagen slår fast bör övervägas.</p><p>Kravet på tidsbegränsning av tillstånd för helautomatiska vapen och enhandsvapen för flerskott infördes år 2000 och bygger på en bedömning att vapnen är särskilt stöldbegärliga eller särskilt farliga.</p><p>Vid de terrordåd som ägt rum i Europa de senaste åren har i de allra flesta fall helautomatiska vapen och enhandsvapen för flerskott använts. Syftet med tidsbegränsade tillstånd är att genom kontinuerlig uppföljning säkerställa att förutsättningarna för tillståndet är uppfyllda, till exempel att en sportskytt har behov av vapnet eftersom denna fortfarande är aktiv i en skytteförening.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag menar att den olägenhet som det innebär för vissa vapeninnehavare att vart femte år komma in med en förnyad ansökan får vägas mot de risker det kan innebära att inte ha samma kontroll på vapnen, så att de används i kriminella sammanhang.</p><p>Det är viktigt att inte försämra kontrollen av de farligaste vapnen. Samtidigt är det viktigt att det är enkelt och smidigt för våra ansvarstagande vapenägare, som vi har i Sverige, att ansöka om förnyat tillstånd och få det. </p><p>Det är lite förvånande att Moderaterna 20 år efter att de tidsbegränsade tillstånden infördes, efter 11 september-attackerna, efter terrordådet på Utøya, efter IS, efter terrordåden i Paris och efter att det dödliga skjutvapenvåldet i kriminella miljöer har ökat kraftigt under senare år, nu så tydligt prioriterar att slopa just det här systemet. Jag noterar också att Polismyndigheten inte har några krav på oss att slopa det här systemet. De vill ha kontroll på de särskilt stöldbegärliga och särskilt farliga vapnen, och jag menar att det ändå är starka skäl.</p><p>Jag kommer att fortsätta jobba för att vapengarderoben ska utökas, att kraven på ljuddämpare ska slopas och för att förenkla och underlätta, inte minst genom digitalisering och enklare processer, för de laglydiga vapenägare vi har i det här landet, så att de lätt kan utöva både sin sport och sin jakt på ett korrekt sätt. Men det finns frågor som måste övervägas.</p><p>Vi har sett en situation i Europa de senaste åren där just den här typen av vapen har använts i terrorsammanhang, men de är också ganska vanliga i kriminella uppgörelser runt om i Sverige. Därför är det särskilt viktigt att ha kontroll på den här typen av vapen.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H8C120201211ip",
    "replik": "N",
    "systemdatum": "2021-02-05 16:20:00"
  }
}