{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:629 om kritiken mot islamofobi som begrepp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b60c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "118",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag vill återigen tacka för svaret från Märta Stenevi. Jag tycker att det är ett nyanserat svar. Precis som Märta Stenevi säger kan man nog länge diskutera ord och deras betydelse, ursprung, tillämpning och så vidare. Jag avser att snart fortsätta göra det lite, men jag vill först nämna att jag tycker att det är positivt att höra från Märta Stenevi att islamism inte kan accepteras i det svenska samhället. När sverigedemokratiska politiker genom åren har kritiserat islamism, politisk islam, har vi ofta fått löpa gatlopp därefter som en konsekvens av diverse beskyllningar. Det är väldigt välkommet att nu höra att man även från Miljöpartiets och regeringens sida ser problem med den tilltagande islamiseringen av det svenska samhället.</p><p>Men åter till den ytterst befogade kritik av begreppet islamofobi som Ledarsidornas Johan Westerholm belyst. Den definition som Brå utgått från gäller nämligen, enligt deras mejlsvar till Ledarsidorna, i första hand de juridiska ramarna avseende hatbrottsbegreppet. Ledarsidorna kommenterar på följande sätt: \"Det vill säga, utan att ha gjort en analys av islamofobi som sociologiska begrepp jämställer myndigheten detta med den juridiska definitionen för hatbrott vilket är den definition som Muslimska brödraskapet strävar efter.\"</p><p>Varför strävar då Muslimska brödraskapet efter detta? Jo, naturligtvis för att allt arbete med att stigmatisera, tysta och i förlängningen förbjuda kritik av islam och islamism gagnar dem. De vill ha särlagstiftningar och religiösa rabatter. De vill kunna indoktrinera barn i sina skolor som de driver här i dag. De vill kunna få statliga bidrag för att finansiera sin segregerande verksamhet så som de gör i dag. De vill kunna stå oemotsagda och radikalisera andra muslimer så som de gör i moskéer i dag. De vill kunna ha inflytande över politik och förvaltningar så som de i dag har genom trossamfund och klaner. Deras våta dröm är att leva under ett helt eget, parallellt rättssystem - deras religiösa rättssystem, som genom historien och tyvärr än i dag orsakat och orsakar död, lidande och förtryck.</p><p>Att då använda sig av deras termer, de termer som Muslimska brödraskapet eftersträvar att vi brukar, är att spela dem rakt i händerna. Vi vet även att regeringen inte drar sig för särlagstiftningar och åsiktslagstiftningar, givet förslagen om att förbjuda förintelseförnekande och rasistiska organisationer.</p><p>Liberala Frankrike, däremot, med sin långa erfarenhet av att bekämpa islamism, har förkastat begreppet och menar att islamofobi är en term skapad av islamister för att skydda dem från granskning och kritik. Detta skedde bland annat genom att den franska regeringskommittén för förebyggande av brottslighet och radikalisering konstaterade att termen islamofobi är olämplig när man talar om hat mot muslimer eftersom den förväxlar stigmatisering av troende med kritik av islam. Detta bör ses i ljuset av att Emmanuel Macrons regering nyligen anklagades för islamofobi av 25 islamistiska grupper sedan han vidtagit en rad åtgärder för att bekämpa islamismen i efterdyningarna av bland annat mordet på läraren Samuel Paty.</p><p>Hur kan Märta Stenevi och regeringen inte se att de med sin politik och retorik krattar manegen för islamister som Muslimska brödraskapet och därigenom bidrar till segregation och splittring?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H810629",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:17"
  }
}