{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:617 om konsumenters ansvar för arbetsmiljön vid delad entreprenad",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d40c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "43",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Arbetslivskriminalitet har jag och ministern diskuterat i en annan interpellationsdebatt. Vi är helt överens om att det är helt oanständigt och ren människohandel i vissa fall. Men den här interpellationen handlar inte om det. Den handlar om vad som är det effektivaste sättet att förbättra arbetsmiljöansvaret när någon till exempel renoverar sitt kök.</p><p>Jag ska ta mina exempel igen, så ska vi reda ut detta. Jag hoppas att jag har rätt nu. Om du anlitar en snickerifirma, en rörmokarfirma och en elektrikerfirma för att samtidigt göra i ordning köket är det du själv som står som arbetsmiljöansvarig. Om du som villaägare går in på Ikea och beställer ett kök och sedan anlitar tre olika entreprenörer, vilket är ganska vanligt, är det alltså du som villaägare som står för arbetsmiljöansvaret.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om du anlitar en snickerifirma som i sin tur anlitar en rörmokarfirma och en elektrikerfirma för att göra i ordning köket är det snickarfirman som står för arbetsmiljöansvaret. Om du anlitar en snickerifirma som i sin tur anlitar en rörmokarfirma för att göra i ordning köket och du samtidigt själv anlitar en elektrikerfirma är det du som står för arbetsmiljöansvaret.</p><p>Om du först anlitar snickarfirman, och när snickarfirman är klar i köket anlitar du rörmokarfirman, och när rörmokarfirman är klar anlitar du elektrikerfirman - då är det först snickarfirman, därefter rörmokarfirman och till sist elektrikerfirman som har arbetsmiljöansvaret. Jag tror att det är uppenbart för alla att detta är mer än krångligt. Framför allt gynnar det inte arbetsmiljön. </p><p>Arbetsmiljön kan ju inte rimligtvis gynnas av att Lars Beckman, som inte kan något om eljobb eller rörmokeri, ska vara arbetsmiljöansvarig. Jag tror att många förstår att det är bättre att den som driver vvs-företaget eller elfirman är ansvarig än att Lars Beckman är det. Visserligen är min bästa kompis rörmokare, så jag skulle möjligen kunna fråga honom och be om olika föreskrifter, men de flesta kanske inte är kompis med en rörmokare.</p><p>För att förbättra arbetsmiljöansvaret vore det alltså bra om man gjorde tydligt och klart att det i det här fallet inte är villaägaren som ska vara arbetsmiljöansvarig utan rimligtvis de företag vars anställda jobbar där. Jag kan inte se någon som helst fördel med att jag, Lars Beckman, som inte är elektriker eller rörmokare, är ansvarig för arbetsmiljön om jag renoverar mitt kök. Jag ser ingen som helst fördel med det.</p><p>Tvärtom vore det sannolikt bättre för arbetsmiljön om de professionella, som kan jobben, är ansvariga. Jag skulle därför vilja fråga ministern vilka fördelar det finns med att till exempel Lars Beckman, som inte kan något om el, vvs eller arbete på hög höjd - jag kan inget om hantverk; jag har verkligen tummen mitt i handen - ska vara arbetsmiljöansvarig om jag bygger om mitt kök, jämfört med om ett professionellt företag ska vara ansvarigt. </p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810617",
    "replik": "N",
    "systemdatum": "2021-09-01 17:38:04"
  }
}