{
  "anforande": {
    "dok_hangar_id": "5072984",
    "dok_id": "H80926",
    "dok_titel": "Protokoll 2020/21:26 Torsdagen den 22 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "26",
    "dok_datum": "2020-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:35 om åtgärder mot vålds- och sexualbrott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a7a0aae2-9c25-eb11-9143-901b0eac4c70",
    "anforande_nummer": "38",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Svaret på de frågorna är förstås att samhället kommer att fortsätta att se till att bekämpa den här typen av brott och att vi kommer att bygga ut våra möjligheter att göra det, både med straffskärpningar, med utökade möjligheter för polisen att utreda brotten och med att expandera polisen. Vi har visat prov på det både när det gäller sexualbrotten och när det gäller det dödliga våldet. Vi skärpte som sagt precis straffet för mord. Förra mandatperioden såg vi till att vi nu har den strängaste lagstiftningen mot sexualbrott någonsin. Vi kommer att fortsätta att bygga ut det. Vi ser bland annat över möjligheten att höja minimistraffet för våldtäkt av normalgraden. Detta kommer vi att fortsätta med under den här mandatperioden också.</p><p>Problemet med Sverigedemokraternas retorik är just den ensidiga retorik ni har. Jag får hela tiden intrycket att ni egentligen inte bryr er om de här brotten utan att det är invandrarna som ni är emot. Det är de som ska sättas åt, och så lyfter ni upp enskilda brott och använder dem i er retorik. Detta går långt tillbaka. Ni har lärt er av andra högerextrema krafter tidigare i historien att så här kan man göra om man vill sätta folkgrupper mot varandra.</p><p>Jag vill peka på att det är oerhört farligt att göra det. Då stämplar man i praktiken stora folkgrupper som mindre värda, som en sämre sorts människor som egentligen inte borde vara här och som på något sätt är mindervärdiga. Det är denna typ av ingångar som Sverigedemokraterna har, som i grunden bygger på att ni inte anser att människor har samma värde i grunden. Det är där vi skiljer oss åt.</p><p>Jag tänker aldrig göra så. För mig handlar det bara om att se till att fortsätta att bekämpa brott - oavsett om gärningsmannen är svart eller vit, oavsett om brottsoffret är svart eller vit. Det är så ett rättssamhälle ska fungera.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H81035",
    "replik": "N",
    "systemdatum": "2020-11-13 11:42:47"
  }
}