{
  "anforande": {
    "dok_hangar_id": "5088257",
    "dok_id": "H80983",
    "dok_titel": "Protokoll 2020/21:83 Onsdagen den 24 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "83",
    "dok_datum": "2021-02-24 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "af93bf96-a1ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag lyssnade på utrikesdeklarationen och försökte höra något kraftfullt och tydligt om Turkiet. Jag hörde ingenting. Utrikesministern sa att Sverige ska vara tydligt i kritiken av brott mot mänskliga rättigheter i Turkiet. Men är vi det, utrikesministern?</p><p>Turkiet är ett stort land där man driver fram ett omval i Europas största stad Istanbul därför att Erdogan inte är nöjd med den som vann borgmästarvalet i staden. Man har i praktiken strypt all yttrandefrihet i landet. Turkiet är inte att betrakta som en rättsstat i dag, utan man begår massiva övergrepp mot befolkningen i landet. Oppositionspolitiker, exempelvis Selahattin Demirtas, har fängslats. Man ockuperar grannländer och invaderar grannländer, och man agerar från Ankaras sida mycket destruktivt i praktiskt taget varje väderstreck.</p><p>Varför tar inte Sverige upp dessa frågor tydligt i utrikesdeklarationen? Varför sas det inte i utrikesdeklarationen att vi kräver tuffa, hårda och resoluta sanktioner mot Turkiet? Varför sas det inte i utrikesdeklarationen att Sverige nu önskar samla en bred allians av fria stater för att på allvar sätta tryck på Turkiet att börja uppföra sig som en normal stat? Det sas ingenting om detta.</p><p>Sverige har en stor befolkning. Flera procent av invånarna i vårt land har faktiskt rötter i Turkiet. På samma sätt, herr talman, är det märkligt att regeringen fortfarande inte har erkänt det folkmord som för över hundra år sedan begicks mot den kristna befolkningen i Turkiet.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-05-05 14:58:52"
  }
}