{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:611 om handläggning och utbetalning av permitteringsersättningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "780c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "56",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det här är naturligtvis angelägna frågor. När vi någon dag förhoppningsvis kommer ur den här krisen kommer vi självklart att behöva gå igenom detta ordentligt för att se vad som har varit bra men också se vad som har brustit och se till att åtgärda detta. Det finns mycket att lära sig av en så här djup, bred och framför allt lång kris.</p><p>När det gäller de konkreta frågorna om att göra ytterligare förändringar av hur de här stöden hanteras kan jag säga att jag tror att det vore väldigt oklokt att mitt i detta, som nu är igång på det sätt jag redogjort för, göra ytterligare förändringar som skulle fördröja stödet till företagen.</p><p>Summorna för en del av dessa stöd kan komma att landa på 30, 40 eller 50 miljarder - vi vet inte riktigt. Jag tror att många som lyssnar blir förvånade över att Moderaterna är beredda att betala ut så mycket av skattebetalarnas pengar i förhoppningen att man ska kunna kräva tillbaka dem i efterhand om det blir fel. Alla begriper ju att det bara fungerar om det är hederliga företagare som har rent mjöl i påsen. Om de inte har rent mjöl i påsen lär vi inte se röken av dessa avsevärda resurser från skattebetalarnas pengar.</p><p>Ja, vi har problem med organiserad brottslighet redan som det är i dag. Vi ska inte se till att dessa brottslingar lättvindigt kan kasta sig över miljarder av skattebetalarnas pengar och därmed växa sig starkare. Vi ska se till att stötta våra företag. Det ska vara ordning och reda. Men vi ska också ha kontroller, så att pengarna går till de företag som har rätt till dem och som har rent mjöl i påsen, vilket lejonparten av Sveriges företag naturligtvis har.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810611",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:06"
  }
}