{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "Förlängd giltighetstid för yrkeskompetensbevis",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c07b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "149",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Coronapandemin har lamslagit en hel värld, och 2020 kommer att vara ett år vi sent ska glömma. </p><p>Pandemin har också inneburit att vi inte har kunnat leva som tidigare och att vi har fått ställa om. I svåra tider är det ändå viktigt att vi upprätthåller transporter till och från Sverige. Centerpartiet blev väldigt tidigt under pandemin uppmärksammat på YKB-frågan, och jag har personligen - liksom säkert flera andra ledamöter - varit i kontakt med flera åkerier och bussföretag i denna viktiga fråga.</p><p>För yrkeschaufförer har frågan om yrkesförarkompetensbevis, YKB, varit viktig att lösa för att chaufförer ska kunna fortsätta köra, för att godsflödet ska kunna upprätthållas och för att kollektivtrafiken ska kunna fortsätta rulla. Dispensen har varit viktig när utbildningar inte har kunnat genomföras som tidigare. Det är viktigt att den enskilde chauffören inte kommer i kläm utan kan fortsätta att utföra sitt arbete. Den enskilde chauffören får inte bli svartepetter, utan myndigheter och regering måste vara på tårna i den här frågan.</p><p>Herr talman! När det gäller den proposition som nu ligger på riksdagens bord och som vi debatterar i dag är vi i Centerpartiet väldigt glada över att ha fått gehör framför allt gällande utökad distansundervisning och att den ska ges större utrymme, liksom att handläggningen hos Transportstyrelsen för att utfärda bevis för utbildarna av YKB måste ske skyndsamt så att utbildningarna kan rulla på i en snabb och effektiv takt. Detta är viktigt för att chaufförerna, återigen, inte ska komma i kläm. Byråkratin ska inte styra.</p><p>Herr talman! I frågan om dispensen ska gälla sex månader eller tolv månader delar vi regeringens bedömning att det ska vara sex månader. Det handlar om att inte på sikt bygga upp en alltför stor utbildningsskuld. Förslaget om sex månader går också helt i linje med EU:s omnibuspaket. Vi anser dock att anledningen till att propositionen just nu hamnar på riksdagens bord är att trafikutskottet har agerat i frågan. Regeringen hade kunnat presentera denna proposition mycket tidigare, vilket hade gjort det lättare för chaufförerna. Man ska inte behöva gå och vara orolig för sitt YKB. </p><p></p><p>Vi anser också att det är viktigt att den proposition vi debatterar i dag har kommit på plats. Vi ser det som oerhört viktigt att regeringen ändå fortsättningsvis under året är på tårna och bevakar detta, oavsett vilken tid dispensen kommer att gälla. Från Centerpartiets sida anser vi även att regeringen måste vara mer på tårna om förändringar behöver ske under året och om andra uppdateringar behöver göras. Regeringen behöver komma till utskottet i bättre tid än vad den har gjort när det gäller denna proposition. </p><p>Herr talman! Vi i Centerpartiet är väldigt glada över att vi har fått gehör för detta med distansutbildningarna och handläggningstiderna hos Transportstyrelsen i propositionen. Som avslutning yrkar jag bifall till reservation 1. </p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "H801TU5",
    "replik": "N",
    "systemdatum": "2021-03-17 16:55:51"
  }
}