{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:190 och 207 om EU-förslaget om taxonomi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6ad9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "12",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Jag kan väl börja med att be statsrådet att i denna debatt inte kalla oppositionens och kammarens frågor till statsrådet och regeringen för käbbel, som statsrådet sa tidigare i debatten, eller anklaga oss för att motarbeta kommissionens förslag för hållbarhet. Statsrådet anklagade mig för det i morse på en debattsida. Det är uppenbart för alla som följer svensk klimatdebatt att Liberalerna är ett parti som tycker att EU ska ta ett mycket stort ansvar i klimatpolitiken.</p><p>Det är också uppenbart, fru talman, att vi är överens om att det är kommissionens förslag vi debatterar - detta har statsrådet kommit tillbaka till flera gånger. Men det är inte bara kommissionens förslag. Jag tänker att vi också kan vara överens om att det vi debatterar här i riksdagens kammare är hur regeringen agerar i förhållande till kommissionens förslag.</p><p>Jag vill citera ur Per Bolunds artikel i Dagens industri i morse, där han apostroferar mig. Statsrådet skrev: \"Precis som alla aktörer har Mats och Joar också möjlighet att skicka in sina synpunkter till kommissionen via deras hemsida. Hör av er om ni inte hittar länken.\" Det gäller alltså Mats Persson, min riksdagskollega, och mig, Joar Forssell.</p><p>Fru talman! Förutom att det är ett lite märkligt tilltal från ett statsråd uppskattar jag att Per känner sig vara på förnamnsbasis med mig och Mats. Men det är klart att det, fru talman, också återspeglar en del av den slapphänthet som vi anser att regeringen har haft i hanterandet av just denna fråga.</p><p>Jag kan nämna några saker. Ja, precis som statsrådet säger står det oss fritt att skicka in våra kommentarer via kommissionens hemsida. Men det är också så - det kan vi väl vara överens om - att regeringen representerar Sverige, och riksdagen representerar det svenska folket. Regeringen sitter på sina mandat på riksdagens nåder.</p><p>Vi riksdagsledamöter är här för att representera folket, och tillsammans ska vi föra Sveriges talan gentemot EU. Det är klart att jag som medborgare i Sverige också kan skicka in olika spörsmål till kommissionen, men det måste ju ytterst vara Per Bolunds och regeringens uppgift att företräda Sverige i EU-kommissionens processer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Man påstår från regeringens håll att det här skulle vara teknikneutralt eftersom man, enligt Per Bolund, har skrivit ordet \"teknikneutralt\" på ett antal platser i det här dokumentet. Tillåt mig tvivla på att detta räcker för att något ska vara teknikneutralt! Det stora problemet är ju till exempel att kärnkraften är helt utesluten från dokumentet. Det är inte teknikneutralt. Det är extremt blåögt att tro att det är teknikneutralt bara för att man har skrivit det ordet.</p><p>Fru talman! Vi har också flera gånger fått föra fram att taxonomin inte rör ett begränsat område. Det är extremt långtgående, och det kommer att vara normerande för allt som vi kallar för hållbart i debatten.</p><p>Det här, fru talman, har inte regeringen lyckats svara på tidigare. Hur ser man på att taxonomin kommer att göra ett extremt stort avtryck på det generella hållbarhetsarbetet? Ser regeringen fortfarande det här dokumentet som vi diskuterar som teknikneutralt? Sist men inte minst: Menar Per Bolund att han är en representant för hela Sverige och ska leda Sveriges arbete när det gäller att påverka kommissionen i detta, eller ska jag göra det själv?</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H8C120201208ip",
    "replik": "N",
    "systemdatum": "2021-01-29 13:49:51"
  }
}