{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:184 om det ökade antalet skjutningar i samhället",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5ca9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "34",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Thomas Morell har frågat mig om jag avser att vidta ytterligare åtgärder för att stoppa den ökande våldsspiralen gällande skjutningar i samhället och vilka åtgärder jag avser att vidta för att stärka skyddet för dem som arbetar och färdas i kollektivtrafiken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen ser mycket allvarligt på det grova våldet med skjutvapen och har under de senaste åren vidtagit en lång rad åtgärder för att motverka denna utveckling. På det straffrättsliga området bedriver regeringen ett mycket aktivt arbete, och vi har även haft framgångsrika amnestier för vapen och explosiva varor.</p><p>Vi har genomfört ett flertal förändringar i lagstiftningen kring våldsbrott. Exempelvis har minimistraffen skärpts för bland annat grovt rån, grov misshandel, synnerligen grov misshandel, grovt olaga tvång, grovt olaga hot och grovt våld eller hot mot tjänsteman. Även straffet för mord har skärpts i syfte att livstidsstraffet ska kunna komma i fråga i betydligt större utsträckning än tidigare.</p><p>Regeringen har också förbättrat förutsättningarna för kamerabevakning. Flera brottsbekämpande myndigheter men även aktörer i kollektivtrafiken, butiker, köpcentrum och apotek kan i dag bedriva kamerabevakning utan tillstånd från Datainspektionen. Detta stärker möjligheterna att bekämpa brott och kan bidra till ökad trygghet.</p><p>Regeringens 34-punktsprogram mot gängkriminaliteten är ett mycket ambitiöst reformpaket på både kort och lång sikt som omfattar nya verktyg i brottsbekämpningen och straffrättsliga åtgärder och höjda ambitioner i det brottsförebyggande arbetet.</p><p>Den stora satsningen på Polismyndigheten är en viktig del i arbetet med att minska brottsligheten och öka tryggheten. Vid halvårsskiftet var vi halvvägs mot regeringens mål om 10 000 fler polisanställda, och ytterligare nära 3 000 polisstudenter är på väg ut i verksamheten de närmaste åren.</p><p>Även på det straffrättsliga området är flera åtgärder på gång. Exempelvis har en pågående utredning i uppdrag att föreslå skärpta straff bland annat för brott med kopplingar till kriminella uppgörelser. Dessutom har de nya straffskärpningarna för innehav och smuggling av illegala vapen och explosiva varor precis trätt i kraft. En generell utgångspunkt för dessa skärpningar är att de ska träffa kriminella nätverk särskilt hårt.</p><p>För att förhindra att fler barn och unga dras in i kriminalitet krävs tidiga och samordnade insatser för barn och unga från många aktörer, inte minst socialtjänst och skola. Regeringen har gett Statens skolverk och Socialstyrelsen i uppdrag att genomföra ett utvecklingsarbete som ska syfta till att förbättra samverkan mellan elevhälsan, hälso- och sjukvården och socialtjänsten så att barn och unga får tidiga och samordnade insatser. Särskilda insatser riktas mot riskgrupper bland barn och unga i socialt utsatta områden samt barn och unga som riskerar att utsättas för hedersrelaterat våld och förtryck.</p><p>För att även bekämpa brottens orsaker behövs ett långsiktigt och strukturerat brottsförebyggande arbete som involverar hela samhället. Därför har regeringen tagit fram det nationella brottsförebyggande programmet <em>Tillsammans mot brott</em>. Vi avser att inom kort lämna en redovisning till riksdagen av åtgärder i enlighet med målsättningarna i programmet. Arbetet med att genomföra det brottsförebyggande programmet har bidragit till att det nu finns bättre förutsättningar för ett strukturerat och långsiktigt brottsförebyggande arbete i samhället.</p><p>Men vi måste göra mer. I budgetpropositionen för 2021 föreslår regeringen därför ytterligare åtgärder av betydelse för att både bekämpa och förebygga brott. Det behövs ett gemensamt åtagande från hela samhället för att bryta de senaste årens negativa utveckling av skjutningar och gängkriminalitet. Kriminaliteten ska bekämpas med samhällets fulla kraft, och vi ska göra det på bred front genom att bekämpa både brotten och brottens orsaker.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810184",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:38"
  }
}