{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:747 om olämplig information inom sex och samlevnad i mellanstadiet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "02a0fcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "91",
    "talare": "Michael Rubbestad (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Ja, det är en väldigt viktig fråga. Där är vi helt överens, mitt parti och utbildningsministerns parti.</p><p>Statsrådet hävdar att den aktuella foldern inte har använts i sex- och samlevnadsutbildningen, utan att den har tillgängliggjorts i ett väntrum på elevhälsan. Jag är inte helt övertygad om att det gör situationen speciellt mycket bättre, för hade nu en lärare valt att använda den här foldern i undervisning hade det så klart varit väldigt problematiskt. Men då hade i alla fall en vuxen och utbildad lärare kunnat nyansera innehållet och svara på de frågor som sannolikt skulle ha kommit från eleverna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I det fall ett barn tar del av denna folder i exempelvis ett väntrum finns det ingen vuxen att fråga, ingen vuxen som kan förklara och förtydliga. Någonstans har ju en eller flera vuxna individer misslyckats med uppgiften att välja ut lämpligt material för målgruppen som vi pratar om. Att den här typen av situationer uppstår är tyvärr ingen nyhet, även om kanske just den här foldern är lite av ett extremt exempel.</p><p>Sverigedemokraterna har sedan länge drivit frågan om att inrätta ett så kallat läromedelsråd i svensk skola med syfte att garantera tillgänglighet till högkvalitativa, neutrala och faktabaserade skolläromedel. Det finns i dag ett stort utbud, och det är såklart bra. Däremot vittnar många lärare om en spretighet, att kvalitetsnivån, neutraliteten och faktanivån är varierande.</p><p>Lärare är absolut kompetenta att själva välja ut de läromedel de ska använda sig av i sin undervisning, och det ska såklart vara det vanliga tillvägagångssättet. Här är jag, ministern och sannolikt också Linus Sköld helt överens. Det är inte, som Linus föreslog, jag och Sverigedemokraternas riksdagsgrupp som ska besluta om det.</p><p>Många lärare vittnar dock om att det är svårt att bedöma vilket underlag som håller tillräckligt hög kvalitet. Därför behöver vi ett läromedelsråd, med det ska inte tillsättas av vare sig Sverigedemokraterna eller Socialdemokraterna utan inrättas och bestå av professionen, forskare och skolmyndigheter som granskar och kvalitetsmärker läromedel. Då kan lärarna välja utifrån det certifierade urval läromedelsrådet har tagit fram. På så sätt löser vi problemet med underlag med låg kvalitet, faktafel, bristande pedagogisk struktur eller politisk vinkel - eller annat olämpligt och undermåligt material.</p><p>Detta förslag har utbildningsministerns parti, Socialdemokraterna, konsekvent motsatt sig och röstat nej till. Nu verkar det dock inte omöjligt att den utredning som utbildningsministern själv nämner kommer att landa i ett liknande förslag som Sverigedemokraternas. </p><p>Hur kommer statsrådet att ställa sig till förslaget, om det visar sig att Sverigedemokraterna åter legat steget före och inte varit naiva?</p>",
    "intressent_id": "0694917698222",
    "rel_dok_id": "H810747",
    "replik": "N",
    "systemdatum": "2021-09-17 14:44:13"
  }
}