{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:657 om det allmänna uppdraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6d2b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "79",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Kjell-Arne Ottosson har frågat mig vilka samtal jag har fört med Svenska Jägareförbundet som kan betecknas som förhandlingar med målsättning att nå fram till det beslut som nu har fattats samt på vilka omständigheter och fakta jag har baserat mitt ställningstagande att Svenska Jägareförbundet accepterat de beslut som fattats. Han har även frågat om regeringen tagit något initiativ till att etablera kunskapen hos berörda parter om att EU-kommissionen lagt ned ärendet samt vilka skälen är till att regeringen valt att gå vidare med förändringen av det så kallade allmänna uppdraget, trots EU-kommissionens motivering för att avsluta ärendet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan 1938 har regeringen årligen givit Svenska Jägareförbundet ett så kallat allmänt uppdrag att leda delar av den praktiska viltvården och jakten i landet. För uppdraget har Svenska Jägareförbundet tilldelats medel ur Viltvårdsfonden. </p><p>Jag vill understryka att det allmänna uppdraget inte är avskaffat. Det är utvecklat för att klara rättslig granskning och prövning, samtidigt som vi värnar den viktiga roll som jägarkåren som folkrörelse har inom svensk viltvård. </p><p>Det har under en längre tid riktats rättslig kritik mot utformningen av det allmänna uppdraget, framför allt att det är problematiskt ur upphandlingsrättsligt hänseende.</p><p>År 2016 inledde EU-kommissionen ett pilotärende mot Sverige. Ärendet stängdes den 12 juni 2020 då EU-kommissionen godtog Sveriges svar om att det på regeringens initiativ pågår en översyn av tilldelningen av medel ur Viltvårdsfonden och att den omfattar gränsdragningen mellan bidrag och vad som måste upphandlas i enlighet med upphandlingsdirektivet.</p><p>Det har under åren genomförts ett antal försök att anpassa det allmänna uppdraget till upphandlingslagstiftningen.</p><p>För att skapa ett långsiktigt effektivt, hållbart och transparent förfarande för tilldelningen av medel ur Viltvårdsfonden beslutade regeringen den 7 januari 2021 att bland annat uppdra åt Naturvårdsverket att ombesörja att åtgärder som rör viltövervakning, trafikeftersök och klövviltsförvaltning utförs. För detta får medel ur Viltvårdsfonden användas, och upphandlingsreglerna ska beaktas. </p><p>Det nya upplägget utgör en utveckling av Svenska Jägareförbundets roll, där en anpassning skett till bland annat upphandlingslagstiftningen. Svenska Jägareförbundet särställning inom landets viltvård kommer dock att bevaras genom att regeringen från och med 2022 avser att tilldela förbundet ett flerårigt organisationsbidrag ur Viltvårdsfonden för dess rikstäckande viltvårdsarbete.</p><p>Regeringen anser att de beslutade förändringarna utöver att göra förfarandet för tilldelningen mer förenligt med gällande lagstiftning även kommer att främja landets viltvård i stort.</p><p>För mig och regeringen är det centralt att föra en god dialog med olika intressenter som berörs av regeringens beslut och hantera frågor på ett inlyssnande och respektfullt sätt.</p><p>Jakten och viltvården i Sverige har sedan lång tid karaktären av en folkrörelse där det ideella engagemanget hos markägare och jägare spelar en avgörande roll. Regeringen har ingen intention att ändra på detta.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810657",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:23"
  }
}