{
  "anforande": {
    "dok_hangar_id": "5072141",
    "dok_id": "H80920",
    "dok_titel": "Protokoll 2020/21:20 Tisdagen den 13 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "20",
    "dok_datum": "2020-10-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:31 om underhållet av Stångådalsbanan, Tjustbanan och övriga regionala järnvägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1e20ef3f-d11d-eb11-9143-901b0eac4c70",
    "anforande_nummer": "28",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Jag deltar i de budgetdebatter som trafikutskottet håller. Jag ser att trafikutskottets ordförande är här i kammaren, och han kan intyga detta. Jag tycker att det är viktigt, och jag tar gärna den debatten.</p><p>Jag antar att det kan bli ett visst bekymmer för Mattias Bäckström Johansson eller för Sverigedemokraterna att å ena sidan tala sig varm för satsningar på Stångådalsbanan och Tjustbanan och å andra sidan att satsningen inte finns med när man själv ska precisera budgeten. Då är det bara vägsatsningar, inte järnvägssatsningar.</p><p>Politik handlar också om att kunna fullfölja det man säger, det vill säga att i realiteten föreslå åtgärder, redovisa dem och se till att det är trovärdigt att det går att finansiera dem. Här har Sverigedemokraterna uppenbarligen en läxa att göra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kommer att lyssna på alla regioner inför den nya nationella planen. Det är viktigt eftersom det är så Sverige fungerar. Vi har i regionerna ett stort ansvar för prioriteringar i infrastruktur. De kopplas så tydligt samman med bostadsutvecklingen, förstoringen av arbetsmarknadsregioner och förutsättningar att klara klimatkraven. Den dialogen kommer jag självklart att ha med Kalmar län, Östergötlands län och andra delar av landet för att lyssna in synpunkter och prioriteringar.</p><p>Min prioritering och regeringens prioritering är tydlig: Vi ska klara klimatkraven. Vi ska hålla ihop landet. Vi ska se till att förstora arbetsmarknadsregionerna så att fler kan pendla till jobbet eller till vänner på ett klimatsmart sätt. Det kommer att innebära mer resurser, och det är viktigare än skattesänkningar.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H81031",
    "replik": "N",
    "systemdatum": "2020-11-03 13:37:32"
  }
}