{
  "anforande": {
    "dok_hangar_id": "5100768",
    "dok_id": "H809138",
    "dok_titel": "Protokoll 2020/21:138 Torsdagen den 10 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "138",
    "dok_datum": "2021-06-10 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statens insatser mot exploatering av arbetskraft",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a0c66990-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "98",
    "talare": "Johan Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag och avslag på reservationerna 1 och 2.</p><p>Det här är ett väldigt angeläget betänkande och en angelägen rapport som Riksrevisionen har tagit fram när det gäller insatser mot exploatering av arbetskraft. Precis som föregående talare kan jag tycka att Riksrevisionen kanske kunde ha tittat lite mer på de delar som gäller exploatering av arbetskraft. I dag har vi den lagstiftning som vi har.</p><p>Det har skett en hel del arbete just när det gäller arbetslivskriminaliteten. Det känns bra att det finns en bred samsyn kring detta i kammaren. Sedan får vi se hur det kommer att se ut när vi framöver kommer till skarpa förslag. Jag tänker bara ta upp några saker som har skett när det gäller det här arbetet och som vi ibland kanske glömmer snabbt.</p><p>Lex Laval revs upp den 30 juli 2020. Det blev nya utstationeringsregler, som gav möjligheter att kräva svenskt kollektivavtal. Det var en del i ett förbättrat klimat i arbetslivet.</p><p>Vi har gett 30 miljoner mer när det gäller möjligheten att arbeta med arbetslivskriminalitet, och Arbetsmiljöverket har uppgiften att samordna arbetet. Det innebär att det har blivit fler kontroller och tillslag. Över 4 000 kontroller har genomförts sedan 2018. I fokus för kontrollerna har de mest riskutsatta branscherna varit, som byggsektorn, skönhetsindustrin och restaurangbranschen.</p><p>Under 2019 valde ett av tio kontrollerade företag att stänga hela eller delar av sin verksamhet på grund av de brister som hade hittats. Och över 10 miljoner kronor har dömts ut i sanktionsavgifter.</p><p>Man har också sett människohandel, riskfyllda arbetsmiljöer, farliga och oskyddade arbetsmaskiner, bristande säkerhetsutrustning och bidragsbrott. Inget av detta hör hemma på svensk arbetsmarknad, så vi har verkligen anledning att gå vidare med att genomföra åtgärder för att stävja detta.</p><p>Det lämnades en utredning från Mikael Sjöberg, <em>Myndigheter i samverkan mot arbetslivskriminalitet</em>. Det kan låta ganska torrt, men det är en väldigt läsvärd utredning som jag kan rekommendera er som inte har tagit del av den. Där finns rekommendationer som man har överlämnat till regeringen och som nu bereds i Regeringskansliet för att sedermera komma för ställningstagande i den här kammaren. </p><p>Jag kan lova er som lyssnar på debatten att vi kommer att göra allt vad vi kan från Socialdemokraterna för att få bukt med ofoget med arbetslivskriminalitet.</p><p>Fru talman! Jag yrkar än en gång bifall till utskottets förslag och avslag på de två reservationerna.</p>",
    "intressent_id": "0964730940415",
    "rel_dok_id": "H801AU12",
    "replik": "N",
    "systemdatum": "2021-10-01 15:08:31"
  }
}