{
  "anforande": {
    "dok_hangar_id": "5084048",
    "dok_id": "H80979",
    "dok_titel": "Protokoll 2020/21:79 Onsdagen den 10 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "79",
    "dok_datum": "2021-02-10 00:00:00",
    "avsnittsrubrik": "Apoteks- och läkemedelsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "15f38176-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "40",
    "talare": "Clara Aranda (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I och med pandemin har vi lärt oss att se saker och ting ur ett nytt perspektiv, och vi har också insett vår sårbarhet. Vi har lärt oss att ingenting bör tas för givet. Vi har sett hur löften och avtal tappat sitt egentliga värde från en dag till en annan och hur vaccinleveranser påverkats av faktorer som vi egentligen inte har någon makt över. Det antal doser som först utlovats levereras inte, och vaccinationstakten påverkas. Resurserna för att vaccinera finns; det är avsaknaden av vaccin som ställer till det.</p><p>I den svåra kris vi befinner oss i är vaccinet ett ljus i tunneln. Det inger hopp till mor- och farföräldrar som inte har haft möjlighet att träffa sina barnbarn. Det innebär framtidstro för alla dem som måste befinna sig i ofrivillig isolering och lider svårt av det. Det ger förhoppningar om att vi kanske kan få återgå till en normal vardag igen.</p><p>Vaccinets roll kommer att vara lika avgörande i kommande pandemier. Därför är det också viktigt att vi tänker om och ser till vad som kan vara bäst för vårt land och vår befolkning på lång sikt. När det gäller tillgången till vaccin och läkemedel är det inte minst av nämnda skäl extra viktigt att Sverige kommer ifrån sin nuvarande beroendeställning och att vi inser vikten av att stärka den medicinska forskningen i vårt land och samtidigt också verka för att stimulera till fler kliniska studier, baserat på de faktiska behov som finns.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Apoteks- och läkemedelsfrågor</p><p>Coronapandemin kommer att få långtgående effekter på vårt samhälle. En fråga som har uppmärksammats alltmer under senare tid är de långtidssymtom som covid-19 inneburit för många, så kallad långtidscovid. Många som drabbats av covid-19 har varit sjuka under en längre tid, och eftersom det saknas kunskap om tillståndet har det varit både problematiskt att få vård och i vissa fall även svårt att få sjukersättning.</p><p>Enligt en studie från Göteborgs universitet har det även visat sig att en del patienter som vårdas på sjukhus för covid-19 visar tecken på hjärnskada, vilket är både oroväckande och väldigt allvarligt. Det är en stor andel personer som har drabbats av så kallad långtidscovid, och det finns stora behov av ny kunskap. Satsningar på området är därför helt avgörande. </p><p>Enligt brittisk statistik får 9,8 procent av dem som insjuknat i covid-19 även långvariga symtom. Mycket pekar därför på att effekterna av covid-19 kan komma att bli omfattande, och vi behöver ha en god beredskap inför detta. Det finns länder som har öppnat särskilda kliniker för långtidscovid. I Danmark finns det exempelvis 9 kliniker, och i England har man öppnat 72 kliniker.</p><p>Vi står således inför helt nya utmaningar, och det kommer också att kräva sina unika lösningar. Samhället måste vara redo, och vi måste löpande anpassa oss till nya kunskaper om viruset och dess effekter.</p><p>Fru talman! Det genomfördes en omreglering av apoteksmarknaden 2009, vilket har inneburit att apotekstätheten och tillgängligheten har ökat. </p><p>Sverigedemokraterna värnar apoteksbranschens möjlighet till en säker, trygg och välfungerande läkemedelsförsörjning. Vi ställer oss också positiva till det faktum att fler faktiskt har fått möjlighet att starta och driva egna apotek, eftersom vi värderar företagsamhet och initiativkraft mycket högt.</p><p>Våra apotek har högutbildad personal, och vi anser att de många gånger är en underutnyttjad resurs. Apoteken kan spela en viktig roll när det gäller att avlasta hälso- och sjukvården. Apoteken skulle exempelvis kunna utföra enklare laboratorieverksamhet som blodtrycksmätningar, blodsockerkontroll och allergitester. Apoteken har också alla förutsättningar för att kunna erbjuda hälsofrämjande samtal, råd och utbildning för att hjälpa personer med exempelvis viktnedgång, rökavvänjning, stresshantering eller minskad alkoholkonsumtion.</p><p>Sveriges apotek och farmaceuter har aviserat att man önskar ta ett större ansvar och samarbeta med berörda myndigheter, med anledning av coronaviruset och den rådande situationen med smittspridningen. Vi har 1 400 apotek i Sverige och mer än 5 000 legitimerade farmaceuter som kan bistå oss på olika sätt. Vi tycker att vi borde ta vara på alla befintliga resurser, framför allt nu under pandemin.</p><p>Enligt Sveriges Apoteksförening kan farmaceuterna med sin kompetens ge råd och information som syftar till att minska smittspridningen i vårt samhälle. Farmaceuterna kan likaså bidra till att hantera eventuella bristsituationer och vara en garant för att patienter får sin nödvändiga läkemedelsbehandling.</p><p>Apotekens förhållningssätt måste klargöras, och det gäller självklart inte bara under pandemin. Vi anser därför att det finns många goda skäl att utöka och förstärka apotekens roll i vårdkedjan. Med detta sagt vill jag avslutningsvis yrka bifall till Sverigedemokraternas reservation nummer 10.</p>",
    "intressent_id": "0130640724922",
    "rel_dok_id": "H801SoU8",
    "replik": "N",
    "systemdatum": "2021-04-27 19:25:22"
  }
}