{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Kapacitetsbrist i elnäten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5c449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag skulle vilja börja någon annanstans än var vi nu har varit i debatten. Jag satt och lyssnade på er andra som debatterade, och så funderade jag på sådana där bilder från rymden, ni vet, där man ser hur jorden tänds upp i olika tidszoner. Först är jorden alldeles mörk, och sedan börjar det glimra runt hela planeten av lampor som tänds, av städer som vaknar och av mänsklig aktivitet.</p><p>Jag blir alldeles varm i kroppen, fru talman, när jag tänker på hur människor har skapat så mycket välstånd och så mycket frihet och möjligheter för sig själva och framtida generationer!</p><p>Fru talman! El är verkligen någonting som skapar frihet. Varje lampa som tänds och glimrar på jorden skulle kunna vara tänd av ett barn som får ljus att göra läxorna i. Eller så är det en industri som lyser, dit en mamma eller en pappa går till jobbet och skapar välstånd och skapar grunden för all den välfärd som finns runt om på vår planet och också här i Sverige. Varje sådan lampa som tänds skulle kunna vara en strålkastare på en teater eller konsert där kultur skapas.</p><p>Fru talman! Det är verkligen så att el och elanvändning är något vackert. Det är verkligen en representant för mänsklig uppfinningsrikedom, och det är en representant för vår gemensamma strävan att skapa frihet och möjligheter.</p><p>Fru talman! Världen och jorden - den jord som vi kan se tändas upp från rymden - står inför en extremt stor utmaning i och med klimatförändringarna. Det låter ibland i debatten som att tiden slutar någon gång runt 2045, för det är ungefär där som vi slutar tala om våra mål. Så är det inte. Tiden kommer förhoppningsvis att fortsätta även efter 2045.</p><p>Min och Liberalernas utgångspunkt är att utsläpp som skadar klimatet måste elimineras. Det räcker inte med att vi har lite energieffektivisering här och där och släpper ut lite mindre och slår oss för bröstet för att vi tycker att vi släpper ut lite mindre än våra europeiska vänner, för utsläppen måste elimineras. Det handlar inte om att minska dem, utan det handlar om att få bort dem. Ska vi göra det kommer en ökad elanvändning med elektrifiering där vi ställer om till att använda el mer och mer att vara helt nödvändig.</p><p>I ljuset av det är det såklart oerhört tragiskt när handelskamrarna i Skåne och Stockholm - vi har talat mycket om Skåne och Stockholm här i dag - larmar om att företag inte vill etablera sig i de här regionerna därför att de är rädda för kapacitetsbrist. Det är oerhört smärtsamt att få höra, därför att det är när företag tänder lampor och sätter på maskinerna i sina industrier och när företagsamma människor går till jobbet och arbetar som välstånd skapas. Det är då grunden för hela vår välfärd läggs. Det är också då som ett litet barn som sitter hemma vid lampan och läser sina läxor kan få se sina föräldrar vara förebilder och gå till jobbet för att arbeta.</p><p></p><p>Jag måste säga att el och energi i grund och botten är en av de mest primära delarna av välfärdens kärna. Det är naturligtvis helt oacceptabelt när elbrist, energibrist eller kapacitetsbrist sätter käppar i hjulen för människor. Det får aldrig vara ett hinder för mänsklig utveckling. Det är helt oacceptabelt.</p><p>Det är mot den bakgrunden som man behöver gå till botten med detta och granska, syna och hitta brister och titta på vilka möjligheter som finns för att förändra det. Det system vi har kan inte vara byggt på ett sådant sätt att vi i debatten talar om etableringar av till exempel serverhallar som ett problem. Det är ju fantastiskt oavsett vilket företag eller vilken verksamhet som vill etablera sig i Sverige, och för att skapa möjligheter för fler människor är det någonting positivt.</p><p>Då måste vi ha ett system som är dimensionerat för detta, och det måste vara dimensionerat för att klara av att leverera fossilfri energi, fossilfri el, oavsett vilken tid på dygnet eller dag på året vi talar om. Och oavsett vad som händer måste den här delen, som är en av de mest grundläggande delarna av välfärdens kärna, vara säkrad.</p><p>Fru talman! Jag är kosmopolit i hjärtat. Jag vill ut och resa i världen. Och när jag åker ut och reser i världen vill jag kunna säga att jag är stolt över Sverige. Jag vill kunna säga: I Sverige klarar vi detta. Vi klarar att ställa om och att elektrifiera. Vi klarar att ha ekonomisk utveckling samtidigt som vi värnar om klimatet. Jag vill att Sverige ska kunna vara ett föredöme så att fler av de här lamporna runt om på jorden tänds med hjälp av fossilfria energikällor, elkällor, och inte med fossilelkällor som det tyvärr ofta är i dag.</p><p>Då är det återigen så att det blir oacceptabelt när vi måste använda oss av fossila källor när bristen blir alltför stor. Det är oacceptabelt.</p><p>Fru talman! Mot den bakgrunden, för att jag vill få fortsätta resa elektrifierat i världen och för att jag vill få fortsätta vara stolt över att vi har ekonomisk utveckling, för att jag tror på människan och för att jag förstår att el är en helt grundläggande del av välfärden som skapar frihet för människor, ställer jag mig bakom detta betänkande.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H801NU5",
    "replik": "N",
    "systemdatum": "2020-12-02 15:50:38"
  }
}