{
  "anforande": {
    "dok_hangar_id": "5067417",
    "dok_id": "H8099",
    "dok_titel": "Protokoll 2020/21:9 Torsdagen den 17 september",
    "dok_rm": "2020/21",
    "dok_nummer": "9",
    "dok_datum": "2020-09-17 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund ",
    "underrubrik": "Den svenska modellen och EU:s sociala pelare",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "7cbb7eea-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "44",
    "talare": "Annie Lööf (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Värnandet av den svenska modellen har under de senaste åren varit en oerhört profilerad fråga för statsministern och Socialdemokraterna. Den som har lyssnat noga har dock kunnat höra att försvaret av den svenska modellen har tagit sig väldigt olika uttryck beroende på vilken arena man har fört debatten på.</p><p>Här hemma har man bedyrat hur viktigt det är att parterna bestämmer villkoren på den svenska arbetsmarknaden. Samtidigt har man med full kraft drivit på för att flytta mer makt över välfärden och arbetsmarknaden till Bryssel genom att bejaka det som kallas den sociala pelaren. </p><p>Gång på gång har Centerpartiet, jag själv och många med mig påtalat riskerna med detta. Vi har pekat på hur Socialdemokraterna riskerar att göra den svenska modellen en rejäl björntjänst.</p><p>Statsministern har flera gånger viftat bort min och många andras oro för att EU-kommissionen i förlängningen skulle kräva lagstadgade minimilöner. I den här kammaren sa statsministern så sent som förra året: \"Vi ska inte ha direktiv på detta område.\" Han sa att han tycker att det är rätt att man eftersträvar sjysta villkor på sin arbetsmarknad. \"Men det ska inte ske på bekostnad av den svenska modellen. Vi har världens bästa lönebildningssystem.\"</p><p>Döm därför om min förvåning när Socialdemokraterna nu i veckan på Aftonbladets debattsida vände sig till Centerpartiet och övriga borgerliga partier för att vi ska ta ansvar och stoppa detta. Man framställer sig som förskräckta över att EU-kommissionen väntas föreslå bindande EU-regler om minimilöner. Det är ju precis detta som vi har varnat för i många år!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsministerns frågestund</p><p>Kan statsministern i dag här och nu erkänna att det var fel av honom att slåss så hårt för att flytta mer makt över svensk arbetsmarknad till Bryssel och att han hade fel när han kritiserade mig och många andra för att vi påpekade att detta var ett direkt hot mot den svenska modellen?</p>",
    "intressent_id": "0862868280923",
    "rel_dok_id": "H8C120200917sf",
    "replik": "N",
    "systemdatum": "2020-10-13 16:47:18"
  }
}