{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:547 om fiskeförbud",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "294564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "38",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för inlägget!</p><p>Om ordningen är att göra dispenser efter att man först förbjuder fiske i områden skapar det oro. Det skulle vara förnämligt om man kunde få med sig information om möjligheter här i dag.</p><p>Statsrådet talar om samråd och transparens från länsstyrelsen. Det har inte skett någon diskussion med husbehovsfiskarna. Såväl Båstads kommun som Höganäs kommun har skrivit i frågan. Det har även Mölle hamnförening, Kullens Fiskareförening, Sveriges Kust- och insjöfiskares organisation, Höganäs Båtsällskap, Nyhamnsläge hamn, Arilds hamn, Bökebäcks hamn, Svanshalls hamn, Torekovs hamn, Kattviks hamn, Båstads hamn, Norrebro hamn, Burensviks hamnförening, Rammsjöstrands hamn, Gamlebro hamn Öllöv, Magnarps hamn, Nyhamns Såg & Båtbyggeri, Pensionat Strandgården & Byakrogen, Café Mölle, ett antal byalag och ett femtontal husbehovsfiskare gjort som har engagerat sig i den här frågan med den oro de har utifrån vikten av att dessa platser kan fortsätta att ha liv och rörelse.</p><p>Husbehovsfiskarnas har talat om den angelägna frågan om att kunna fortsätta att fiska med det utökade beståndet av tumlare. Statsrådet har svarat att man tittar på fler aspekter. Men det känns ändå som att det är viktigt att ta med sig och att man skulle kunna se en möjlighet, som jag tog upp i mitt andra inlägg. Man kan kombinera de två delarna. Det kan hörsammas.</p><p>Det är märkligt att samrådet inte har skett på vägen. Det är också någonting jag tycker att statsrådet bör ta med sig. Det finns exempel på hur man skulle kunna lösa frågan, som framkommit av mitt tidigare inlägg. Det handlar om området för tumlare och synergieffekter för hushållsfisket där privatpersoner fiskar för husbehov.</p><p>Med anledning av att åtgärder ska träffa rätt och vikten av lokal kännedom är min fråga om regeringen och ytterst statsrådet avser att ta denna väsentliga information i beaktande för beslut framåt.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H810547",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:43"
  }
}