{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:365 om vägunderhållet i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ee915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "53",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag noterar att det blev ett transportpolitiskt anförande om åkerierna. Det gläder mig. Det är ett par av dem som verkligen använder våra vägar, och de är helt beroende av att vägarna fungerar. Då vill jag, fru talman, i all ödmjukhet påminna ministern om att Kristdemokraterna i åtminstone våra två senaste motioner när det gäller utgiftsområde 22 har lyft fram idén om ett nytt beskattningssystem. Vi har pekat på att man behöver ha någon form av kilometerbeskattning där man även stoppar in miljöeffekter och mycket annat. Detta har vi uttryckt i två motioner i rad.</p><p>Jag har all respekt för att det inte går att hinna med allt. Det gör inte jag heller, fru talman, men vi har två år i rad pekat på att transportsektorn borde tas först. Vi har uttryckt detta i form av att man skulle kunna ha en digital puck som ska vara placerad i rutan så att polisen, ungefär som med skattemärkena förr, kan se om den finns där eller ej. Om pucken sitter i rutan spelar det inte så stor roll vad man har för nummerskylt, utan man betalar för att man kör i Sverige. Då betalar man även om man kör på småvägar och försöker sig krångla sig fram i systemet.</p><p>Från kristdemokratiskt håll har vi, även i Almedalen, haft seminarier om detta, för vår bestämda uppfattning är att vi måste hitta nya resurser för att klara vägunderhållet. Vi måste även hitta resurser för att förbättra infrastrukturen. Till skillnad från Miljöpartiet, som stod här i en debatt och sa att det svenska vägnätet är färdigbyggt, anser vi kristdemokrater att vägnätet och underhållet behöver förbättras. Vi har pekat på två olika finansieringslösningar som de facto innebär att de som använder systemet är med och betalar för det.</p><p></p><p>Jag tror, fru talman, att vi från vårt håll har svarat tydligt, men vi konstaterar att vi inte kan utreda längre som parti.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H810365",
    "replik": "N",
    "systemdatum": "2021-04-27 19:23:01"
  }
}