{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:782 och 790 om prioritering av dubbelspårig ostkustbana",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cd4374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "53",
    "talare": "Jörgen Berglund (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack till statsrådet för att han kommer hit i dag och debatterar denna viktiga fråga!</p><p>Jag har inte på långa vägar suttit i riksdagen så länge som infrastrukturministern. Han kom in 1994, fick jag lära mig i dag, och jag kom in 2018. Jag kommer ihåg att mitt absolut första anförande handlade just om en dubbelspårsutbyggnad mellan Gävle, Sundsvall och Härnösand och vikten av det. Sedan dess har jag skrivit motioner och skriftliga frågor, deltagit i seminarier och skrivit debattartiklar. Jag har också engagerat mig kommunalt i frågan.</p><p>Om man vill vara lite elak kan man fundera på om jag är enkelspårig i mitt uppdrag. Nej, det är jag inte. Men det här är en fråga som är så pass viktig för mig att jag tycker att den är väl värd att fortsätta att upprepa, och det kommer jag också att göra tills det är klart med ett beslut om att bygga ut järnvägen till ett dubbelspår.</p><p>Det här handlar naturligtvis inte om att detta skulle vara bra för mig personligen. Det är inte därför jag engagerar mig, även om jag skulle tjäna restid när jag åker till Stockholm. Men det är bra för människor, miljö och företag.</p><p>Fru talman! De närmaste åren kommer det att investeras över 1 000 miljarder i norra Sverige. Man kan prata om en reindustrialisering. Det kommer att skapas tusentals nya jobb, och norra Sverige kommer att bli attraktivt att bo i. Det kommer att behövas en stor inflyttning för att klara det här, och det kommer att bli nödvändigt att ha en järnvägskapacitet som kan svara mot de behov som de nya företagen kommer att ha.</p><p>I min hemstad Sundsvall, till exempel, etablerar sig ett företag som heter Renewcell. Det är otroligt spännande. De återvinner textilier - ett område som det finns mycket att göra på internationellt. De kommer att ha stora behov av att transportera både på järnväg och till sjöss.</p><p>En sak som är gemensam för alla de här investeringarna i norra Sverige är att de har hållbarhet som ledstjärna. Det handlar om att göra stål utan kol, batterier till elektrifieringen av fordonsflottan och så vidare.</p><p>Både människor och varor kommer att behöva förflytta sig, framför allt varorna eller godset. Det som kommer att tillverkas i norra Sverige görs till stor del för exportmarknaden, och här spelar järnvägen en avgörande roll. Men som det är i dag finns det varken kapacitet eller ens järnväg på plats för att kunna lösa det här och möta utmaningarna. Här anser jag att ett dubbelspår mellan Gävle, Sundsvall och Härnösand är <em>en</em> nyckel.</p><p>Fru talman! Jag sa <em>en</em> nyckel. Den andra nyckeln är Norrbotniabanan, som jag helhjärtat stöder och som jag uppfattar att också regeringen stöder, i alla fall retoriskt. Vi får väl se när den blir klar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är det här, fru talman, som jag inte riktigt förstår. Regeringen nämner i olika sammanhang - infrastrukturministern gjorde det senast nu i sitt svar - att hela Norrbotniabanan ska fullföljas. Men jag har faktiskt aldrig hört infrastrukturministern säga att hela nya Ostkustbanan ska fullföljas. Om vi bara bygger Norrbotniabanan kommer ju problemet att vara kvar och bara flytta sig när tågen kommer från låt oss säga Luleå ned till Västeraspby norr om Härnösand, för där tar ett enkelspår vid ned till Gävle. Då blir inte investeringen fullt ut utnyttjad, och det tycker jag vore synd.</p><p>Min ärliga fråga till infrastrukturministern är: Vad är logiken i en utbyggnad av Norrbotniabanan när man inte säger att nya Ostkustbanan också ska byggas?</p><p>Det förväntar jag mig - och skulle gärna vilja höra - ett svar på.</p>",
    "intressent_id": "0628005785225",
    "rel_dok_id": "H8C120210618ip",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:36"
  }
}