{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:354 och 356 om snabbare järnvägsförbindelse mellan Stockholm och Oslo",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c9ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "81",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tolkar ministerns tystnad gällande mina frågor som att det inte finns en styrgrupp på myndighetsnivå som arbetar mer aktivt med prognoser och utredningar för att driva fram projektet för sträckan Oslo-Stockholm. Det beklagar jag.</p><p>Jag noterar också att ministern inte svarar på min fråga ifall han aktivt har kontakt med sin norska motsvarighet. Jag beklagar det. Om vi ska få det här väldigt intressanta och hoppfulla projektet till stånd krävs det nämligen mycket mer arbete från ministerns sida. Ministern måste agera mycket tydligare än han har gjort hittills. </p><p>Fru talman! Vad gäller finansieringen talade jag om parallellen Öresundsbron och hur den byggdes. Man hade ett separat konsortium och ett separat bolag, och man lånade upp pengar. Man investerade i och byggde detta som ett enhetligt projekt, och man byggde bron relativt fort. Och ja, projektet finansieras med brukaravgifter. Det finansieras genom att människor betalar för att köra över bron med bil eller tåg. Vi tycker att detta är en intressant modell, för det har fungerat. Det fungerar när reseunderlaget är stort, och här har vi ett stort reseunderlag. Vi kan prata om en och en halv miljon resor med tåg per år om vi bygger den här banan, för det kommer att vara ett så snabbt, effektivt och klimatsmart sätt att resa. </p><p>Det handlar inte om Arlandabanan eller Nya Karolinska. Det vill jag vara väldigt tydlig med. Det är ju dessutom ministern och regeringen som har förlängt avtalet för Arlandabanan med tio år, så att vi har ett privat monopol där. Man kan ju fråga sig varför de har gjort det. </p><p>Fru talman! Från vänster till höger vädjar vi till ministern och regeringen: Skynda på arbetet med sträckan Oslo-Stockholm så att vi, våra barn och våra barnbarn kan resa bekvämt, snabbt och klimatsmart mellan våra nordiska huvudstäder!</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H8C120210202ip",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:37"
  }
}