{
  "anforande": {
    "dok_hangar_id": "5096959",
    "dok_id": "H809121",
    "dok_titel": "Protokoll 2020/21:121 Fredagen den 7 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "121",
    "dok_datum": "2021-05-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:603 om förslaget om nya förmånsregler för tjänstebilar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bc900ea4-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "55",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Förmånsbil är inte någon lyxkonsumtion. Det är väldigt många människor som är beroende av sin bil i arbetet, och så använder man den även på fritiden. Det får man betala för genom löneavdrag, och sedan kommer förmånsbeskattningen ovanpå det. Detta kommer att innebära att många väljer bort förmånsbilen.</p><p>Den snabba utvecklingen när det gäller att få in laddbara bilar på marknaden går oftast via företagen eftersom de bilarna sedan kommer ut på begagnatmarknaden. Bil Sweden radar upp ett antal effekter och konsekvenser av den här beskattningen som alla, kan man sammanfatta det, kommer att påverka utbytet av bilparken negativt.</p><p>Bil Sweden skriver att det skapar en stor osäkerhet i branschen och hos kunderna och ger fel signalvärde. Vidare skriver man att det skapar stor ryckighet med olika införandetidpunkter och svårigheter att härleda effekterna och att det bromsar upp förnyelsen av fordonsflottan och fördröjer omställningen. Den positiva trenden gällande koldioxidutsläpp från nya bilar bryts, vilket försvårar möjligheterna att nå 70-procentsmålet, menar man.</p><p>Man skriver vidare att Sveriges relativa attraktionskraft minskar eftersom det i dag finns en större efterfrågan än utbud av laddbara fordon, och då riskerar fordonstillverkarna att välja andra länder framför Sverige, vilket påverkar mobilitet och transportkostnader negativt.</p><p>Lyssnar man på vad forskarna säger - och det måste man göra, för det är där kunskapen om vägen framåt finns - och försöker skapa sig en bild av hur regeringen försöker lösa det här med klimatfrågan och transporternas utsläpp känns det lite som om regeringen sitter i en båt som läcker in vatten. Där sitter regeringen med ett decilitermått och försöker ösa ur båten. I stället borde man ha ett litermått eller möjligen ett öskar. Men man letar inte ens rätt på öskaret, utan man envisas med att sitta med decilitermåttet och ösa.</p><p>Lite grann så kan man beskriva regeringens strategier och målsättning för att nå målen. Det här som nu införs den 1 juli är direkt förödande i arbetet med att nå klimatmålen.</p><p>Vi kan vara ense om att ska vi nå de mål som vi har satt upp så måste det ske ett utbyte av fordonsparken. Man får dock inte låsa sig vid en enda teknik, utan man måste titta på hela paletten och hur man ska kunna nå framåt. Elbilar är en lösning, hybrider kommer att vara en annan, gasbilar en tredje och vätgas en fjärde. Tittar man sedan framåt i kristallkulan ser man även andra drivmedel eller energiformer för att driva bilar.</p><p></p><p>Det leder dock ingenvart att bromsa upp utbytestakten i Sverige och i stället skapa en situation där bilparken bli allt äldre. Då når vi inte målen. Då blir vi frånsprungna även i den här frågan, som när det gäller så mycket annat.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810603",
    "replik": "N",
    "systemdatum": "2021-09-15 16:39:31"
  }
}