{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om regionala strukturfondspartnerskap",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a7d9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "112",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar nu regeringens skrivelse med anledning av Riksrevisionens iakttagelser och rekommendationer i rapporten <em>Regionala strukturfondspartnerskap </em><em>- </em><em>ger de förutsättningar för en effektiv användning av EU-medel</em>? </p><p>Av de tiotals miljarder vi betalar in till EU varje år får vi en bråkdel tillbaka genom diverse europeiska struktur- och investeringsfonder. Det bästa vore naturligtvis om vi fick behålla pengarna från första början, men som sverigedemokrat kan man inte få allting här i världen. Det näst bästa är att säkerställa att de medel som kommer tillbaka till Sverige gör så stor nytta som möjligt. </p><p></p><p>För att säkerställa regionalt inflytande över fördelningen av EU-medlen införde Sverige 2007 de regionala strukturfondspartnerskapen. Dessa utgörs av en ansenlig mängd pengar; mellan 2014 och 2020 rörde det sig om 12,2 miljarder kronor från EU, vilka sedermera matchas med motsvarande belopp från Sverige. Du hörde rätt, fru talman: Sverige måste delfinansiera projekten med 50 procent för att kunna ta del av en bråkdel av de pengar vi sedan tidigare skänkt bort till unionen.</p><p>Det går naturligtvis att orda länge om hur dumt, ineffektivt och kostsamt detta upplägg är, men det är inte därför vi har samlats här. Dessutom finns det tillräckligt med kritik i Riksrevisionens granskningsrapport för att jag ska kunna flytta fokus till den och på så sätt fylla resten av tiden i det här anförandet. </p><p>Riksrevisionens övergripande iakttagelse är att det finns flera problem med systemet med strukturfondspartnerskap, vilket innebär att förutsättningarna för ett effektivt genomförande av programmen brister. Riksrevisionen anser därför att regeringen bör ta initiativ till att utreda alternativ till systemet med dessa partnerskap. I detta bör ingå att utreda om ansvaret för handläggningen och urvalet av ansökningar om strukturfondsmedlen i fortsättningen ska vara uppdelat mellan myndigheter och andra aktörer. </p><p>Riksrevisionen anser samtidigt att regeringen bör förtydliga vilket ansvar strukturfondspartnerskapen ska ha i förhållande till regionerna. Regeringen bör även ställa krav på att strukturfondspartnerskapen fastställer grunder för prioritering och att motiveringarna av deras yttranden är klargörande. </p><p>Slutligen anser Riksrevisionen att regeringen bör säkerställa att strukturfondspartnerskapen i sin handläggning tillämpar gällande bestämmelser om jäv samt se över grunderna för hur strukturfondspartnerskapens ledamöter utses.</p><p>Fru talman! Det borde uppröra de flesta att tiotals miljarder betalas ut till projekt trots att arbetet präglas av bristande transparens, otydliga prioriteringar och risker för jäv - allt detta enligt Riksrevisionen. Det är sant att regeringen välkomnar Riksrevisionens granskning och sammantaget instämmer i att det finns ett behov av att se över systemet med regionala strukturfondspartnerskap samt avser att utreda alternativ till systemet. Samtidigt gör dock regeringen bedömningen att flera av Riksrevisionens rekommendationer omhändertas inom ramarna för ett nuvarande regelverk. Detta har en utskottsmajoritet ställt sig frågande till, vilket har bidragit till de båda tillkännagivandena i betänkandet.</p><p>Fru talman! Om de av Riksrevisionen uppmärksammade bristerna redan omhändertas undrar jag hur det kommer sig att, som Riksrevisionen skriver: \"Det är få partnerskap som har riktlinjer eller strategier för urvalet av mottagare. De flesta partnerskap anger i sina yttranden inte heller några tydliga motiv, i vissa fall inga alls, till vilka projekt de prioriterar eller inte.\" Man skriver också: \"Många ledamöter i partnerskapen har en nära koppling till de projekt och aktörer som söker de medel som partnerskapen prioriterar.\"</p><p>Detta är minst sagt grov kritik, vilken regeringen inte bemöter tillräckligt i sin skrivelse. Därför är jag glad över att vi funnit en majoritet i näringsutskottet för att rikta två tillkännagivanden till regeringen.</p><p></p><p>Tillkännagivandena uppmanar regeringen att se över och förtydliga ansvarsfördelningen mellan de förvaltande myndigheterna, regionerna och strukturfondspartnerskapen. Regeringen ska sedan återkomma till riksdagen med en redogörelse för översynen och vilka konkreta åtgärder som har vidtagits med anledning av riksdagens tillkännagivande.</p><p>Det första tillkännagivandet betonar även att regeringen vid behov bör återkomma med konkreta åtgärdsförslag för riksdagen att ta ställning till.</p><p>Det andra tillkännagivandet betonar att riksdagen ska uppmana regeringen att göra en bredare översyn av de regionala strukturfondspartnerskapen i enlighet med det som utskottet har anfört.</p><p> Fru talman! Dessa är nödvändiga tillkännagivanden. Jag kan samtidigt konstatera att det konservativa blocket ändock har en gemensam reservation för att ytterligare ta fasta på Riksrevisionens kritik. I den föreslår vi att riksdagen ska uppmana regeringen att presentera konkreta förslag på hur de brister som Riksrevisionen lyfter fram i sina rekommendationer ska avhjälpas inför programperioden 2021-2027. Jag yrkar bifall till denna reservation.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H801NU12",
    "replik": "N",
    "systemdatum": "2021-03-26 15:47:13"
  }
}