{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:165 om den tillfälliga lagen om utökat mandat för regeringen under pandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "87d9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "41",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Bemyndigandet blev ju oanvändbart, och det är därför det inte har förlängts. Om man ska underställa riksdagen omedelbart utom i de fall där man inte kan invänta ett riksdagsbeslut, som i sin tur kan gå på några dagar, blir det inte ett bemyndigande som gör att man kan vidta akuta åtgärder. Vi kommer därför att återkomma med en pandemilagstiftning som vi tycker tar sikte på att kunna reglera verksamheter som vi i dag inte kan reglera för att träffa mer rätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker dock att det låter som om Jan Ericson tycker att bemyndigandet borde ha använts, eftersom han också tycker att det borde förlängas. Moderaterna har hakat upp sig på någon fråga som ställts till mig medialt och undrar varför inte bemyndigandet använts och varför det inte förlängs. Mitt svar har alltid varit: eftersom det blev oanvändbart när detta ska underställas riksdagen i princip omedelbart och eftersom de situationerna inte uppkommer där det behöver vara så omedelbart. Det finns nästan alltid ett par dagar, och då kan det lika gärna bli en proposition. Det är skälet till att bemyndigandet inte användes och att det inte är aktuellt att förlänga det.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810165",
    "replik": "N",
    "systemdatum": "2021-01-29 13:49:55"
  }
}