{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:538 om bottentrålning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1c4564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Kollegan Kjell Jansson ställer i denna interpellation två väldigt viktiga frågor:</p><p>Har statsrådet några planer och åtgärder för att få stopp på bottentrålningen i Östersjön?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad avser statsrådet att göra konkret i närtid för att säkerställa att fiskbeståndet återhämtar sig och inte minskar i Östersjön?</p><p>Svaret är dessvärre inte så mycket att hänga julgranen.</p><p>Jag bor i Haninge, en av Stockholmsregionens skärgårdskommuner. Faktiskt består över 70 procent av min hemkommun av vatten. Kjell Jansson bor i Norrtälje, en annan av Stockholmsregionens stora skärgårdskommuner. Vi får båda två alarmerande rapporter från bland annat våra fiskare om att situationen för flera fiskbestånd i Östersjön är akut. Rapporterna om Östersjötorsken är oerhört dystra.</p><p>Fisket i Stockholms skärgård måste ske på ett mer hållbart sätt. Här är det viktigt med lokalkännedom. Det vi kan se är att det totala fiskbeståndet i skärgården har minskat drastiskt, inte minst de senaste 20 åren.</p><p>Orsakerna till detta är givetvis många. Till exempel infördes fritt handredskapsfiske 1985 utan att någon tog ansvar för återplantering. Vidare äter sälen flera kilo per dygn - för att inte tala om skarven, som tar väldigt mycket fisk. Därtill åker ribbåtar och fiskar i fredade vikar.</p><p>Under de senaste åren har vi även sett ett nytt storskaligt fiske etablera sig utanför Stockholms skärgård. Det är industritrålare som fiskar väldigt mycket strömming på kort tid. Effektiva industritrålare riktar in sig på strömmingen just när den samlas i stora stim för att gå in i skärgården och föröka sig. Detta får katastrofala följder för hela skärgården. Tillgången till fisk minskar dramatiskt, och hela ekosystemet sätts ur spel.</p><p>Flera av de yrkesfiskare som har kontaktat mig, och förmodligen också Kjell Jansson, uppger att de nu bara får upp en tiondel av tidigare normalfångst inne i skärgården. En tiondel!</p><p>Förra året tog industritrålarna upp 370 gånger mer strömming än Stockholms yrkesfiskare tillsammans, enligt Havs- och vattenmyndigheten, HaV. Det är de lokala yrkesfiskarna som i vanliga fall håller Stockholms skärgård vid liv, och de är en stor del av Stockholms skärgårds dna. Att det ohållbara industrialiserade fisket tränger undan mindre yrkesfiskare är dåligt för hela skärgården och dessa kommuner.</p><p>Det är också dåligt för vår självförsörjningsgrad. Merparten av den fisk som vi svenskar äter är importerad, och i och med detta fiske blir vår självförsörjningsgrad ännu lägre - och det i ett läge när vi behöver ha högre beredskap och bli mer självförsörjande. Säker mat och säkert dricksvatten är grundförutsättningar för att vi ska klara oss, speciellt under en kris.</p><p>För att Stockholms skärgård ska blomstra även i framtiden behöver fisket vara hållbart.</p><p>Håller inte ministern med om att vi behöver främja det småskaliga och kustnära fisket och prioritera lokalfiskad fisk som mat och inte som fiskmjöl i annat land?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810538",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:41"
  }
}