{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:707 om det statliga våldet i Paraguay och Brasilien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7600fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lorena Delgado Varas har frågat mig om regeringen kommer att kräva att Paraguays regering agerar angående morden på Lilian och María Villalba, 11 år, och försvinnandet av Carmen \"Lichita\" Oviedo Villalba, 14 år, samt om regeringen fortfarande ställer sig villkorslöst positiv till handelsavtalet Mercosur utan att ta hänsyn till det statliga våldet i Paraguay och Brasilien. </p><p>Sveriges ambassad i Buenos Aires och EU-delegationen i Asunción följer situationen för de mänskliga rättigheterna i Paraguay, inklusive detta mycket tragiska fall. I februari uppmanade FN:s högkommissionär för mänskliga rättigheter paraguayanska myndigheter att genomföra en snabb, självständig och effektiv utredning av omständigheterna kring fallen. Det är angeläget att uppgifter om övergrepp och kränkningar utreds och att de ansvariga i förekommande fall ställs till svars.</p><p>De politiska kontakterna mellan Sverige och Paraguay är oregelbundna, men mänskliga rättigheter tas regelbundet upp med Paraguay inom ramen för EU:s mekanism för politiska konsultationer med Paraguay, som äger rum vartannat år. </p><p>Med hjälp av finansiering från EU bedriver Idea International ett stort projekt för att stärka kvinnors politiska deltagande och inflytande i Paraguay, och Europeiska instrumentet för demokrati och mänskliga rättigheter (EIDMR) driver ett projekt för att skydda kvinnor och flickor från våld. Svenskt bistånd finansierar även Diakonias arbete med mänskliga rättigheter samt social och ekonomisk rättvisa i Paraguay. </p><p>Vad gäller associeringsavtalet med Mercosur innehåller det skrivningar om att genom politisk dialog samarbeta för att främja respekten för de mänskliga rättigheterna och urfolkens rättigheter. Avtalet skulle kunna utgöra en viktig plattform för EU och Sveriges dialog med Paraguay och Brasilien, inklusive i frågor om mänskliga rättigheter. Regeringen har via handelsministern i denna kammare redan tidigare uttryckt att länders agerande, då gällande Brasiliens hantering av Amazonas, kan få effekter för ratificeringen av avtalet, och det gäller fortfarande. Kommissionen arbetar nu på förslag som ytterligare kan stärka hållbarhetsaspekterna kopplat till Mercosuravtalet.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810707",
    "replik": "N",
    "systemdatum": "2021-09-24 15:30:49"
  }
}