{
  "anforande": {
    "dok_hangar_id": "5068220",
    "dok_id": "H80915",
    "dok_titel": "Protokoll 2020/21:15 Fredagen den 25 september",
    "dok_rm": "2020/21",
    "dok_nummer": "15",
    "dok_datum": "2020-09-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:5 om skyddet av doktor Mukwege",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bb5e0a75-a90f-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "15",
    "talare": "Désirée Pethrus (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, utrikesministern, för svaret!</p><p>Jag tror att vi är överens om vikten av att det faktiskt blir en förändring. Precis som utrikesministern säger har denna konflikt pågått i decennier, och utrikesministern säger själv att våldet har eskalerat. Vi ser inga förbättringar. Vi ser heller inga förbättringar i situationen för utsatta kvinnor. Jag läste någonstans att det är flera miljoner människor som har dött av umbäranden eller av konflikten i denna del.</p><p>Frågan är då vad man gör för att få ett stopp på denna situation. Regeringen har själv inte varit särskilt aktiv när det gäller frågan om skatteflykt, till exempel, i den del som handlar om mineralhanteringen, där vi vet att väldigt många stora multinationella företag är involverade. Tyvärr har regeringen sagt nej till EU-kommissionens förlag om att stoppa skatteflykt. Jag ifrågasätter verkligen att regeringen inte kan agera mer aktivt.</p><p>Detta är också någonting som doktor Mukwege driver - man måste göra någonting åt mineralhanteringen, för det är en av orsakerna till hela denna konflikt.</p><p>Jag läste en forskningsrapport från 2011 från American Public Health Association där man säger att 48 kvinnor i timmen våldtas i Demokratiska republiken Kongo. Världssamfundet har misslyckats totalt med att skydda de civila offren i denna konflikt.</p><p>Som utrikesministern säger är det över 50 000 som har vårdats på Panzisjukhuset. Problemet är att många förskjuts från sina familjer och inte har någon möjlighet till en utkomst efter det. Han jobbar på sjukhuset med en holistisk syn. Han hjälper dem att få ett arbete och har en väldigt bra verksamhet, också med olika utbildningar för jurister och läkare.</p><p>Han har fått väldigt många olika priser, till exempel Sacharovpriset av EU-parlamentet. Han har fått priser och hyllats av FN och EU, och han har fått Nobels fredspris. Ändå får han fortsätta att kämpa för att få resurser till sitt sjukhus. Jag har stått här förut med en tidigare utrikesminister och sagt att det måste bli en mer permanent situation för finansieringen av sjukhuset.</p><p>Jag tror att det han framför allt vill just nu är att se till att hans familj och han själv är säkra och att hela Panzisjukhusets verksamhet är säkrad. Det är också oerhört viktigt att denna FN-rapport faktiskt implementeras.</p><p>Det har gått så många decennier nu utan att någonting egentligen har blivit bättre. Om våldet eskalerar, vad är det då som saknas? Ja, det är att man vågar se på mineralhanteringen och på alla de rebellgrupper och de andra länder - de kringliggande länderna - som agerar. Sverige ger till exempel fortfarande bistånd till Rwanda trots att vi vet att den regimen är inne och tar mineraler från Kongo. Man tar pengar från de människor som skulle kunna leva i ett av världens rikaste länder på grund av alla landets mineraler. Samtidigt vet vi att det i dag är ett av världens fattigaste och farligaste länder att leva i.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker att utrikesministern måste kunna säga mer om vad hon gör i dag för att se till att det blir en konkret förändring.</p>",
    "intressent_id": "0860429409414",
    "rel_dok_id": "H8105",
    "replik": "N",
    "systemdatum": "2020-10-16 14:17:12"
  }
}