{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "En heltäckande tobaksbeskattning - för ökad tydlighet och enhetlighet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6035414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "75",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Anna Vikström redogjorde väldigt tydligt för tobakens hälsoeffekter och varför det är så viktigt att vi även inkluderar den övriga tobaken i punktskatten. Hälsoanledningen är relativt känd, och därför tänker jag ägna lite tid åt tobakens miljöeffekter, som också finns.</p><p>Varje år bidrar tobaksindustrin till utsläpp av 84 miljoner ton koldioxid. Det är lika mycket som Sveriges totala konsumtionsutsläpp. Varje år bidrar också tobaksindustrin till att 4,3 miljoner hektar jordbruksmark används just för att producera tobak.</p><p>Fru talman! När man framställer tobak måste den också torkas, vilket görs genom eldning med ved. Det krävs alltså ännu mer resurser när man pratar om markanvändning och skogar. Avskogning står för 20 procent av klimatpåverkan, och där spelar tobaksindustrin en stor roll. Det går också åt mängder av vatten för att framställa den här tobaken.</p><p>Att mark, skog och vatten används till tobaksindustrin samtidigt som det bidrar aktivt till både klimatkrisen och artkrisen är djupt problematiskt, samtidigt som det också leder till lokala konflikter och förtryck.</p><p>Att inkludera övrig tobak i punktskatten känns för mig självklart, utifrån både hälso- och miljöaspekter. Jag är därför väldigt glad över att vi inkluderar den övriga tobaken i beskattningen på samma sätt som man i dag beskattar röktobak.</p><p>En heltäckande tobaks-beskattning - för ökad tydlighet och enhetlig-het</p><p>Efter detta korta anförande vill jag yrka bifall till utskottets förslag i betänkandet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 20.)</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "H801SkU26",
    "replik": "N",
    "systemdatum": "2021-09-15 16:44:06"
  }
}