{
  "anforande": {
    "dok_hangar_id": "5096170",
    "dok_id": "H809117",
    "dok_titel": "Protokoll 2020/21:117 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "117",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Särskild debatt om utbetalning av krisstöd till företag",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "182aaf21-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! När vi för ett år sedan startade hela arbetet med att bland annat skapa stöd för svenskt näringsliv anade vi inte vad vi gav oss in på. Vi kunde inte då överblicka magnituden av krisen. Men när jag ser tillbaka på det här året blir jag oerhört imponerad, inte minst av att våra myndigheter kunde ställa om otroligt snabbt, öka volymen och ta in helt nya stöd, vilket de inte visste att de skulle få göra.</p><p>Flera saker kan nämligen vara sanna samtidigt. Det som sägs här om att många företag har fått vänta för länge på att få sitt stöd stämmer också. Men jag tycker inte att vi ska glömma bort att våra myndigheter, även om de inte lyckats i vartenda fall, har gjort en i stora drag oerhört imponerande insats. De har fått ut mycket stöd och räddat många jobb och många företag.</p><p>Det har inte på något sätt varit perfekt. Vi har jobbat medan vi har sprungit för att skapa helt nya stöd. Under ett normalt läge hade vi ägnat flera år åt att väga allt fram och tillbaka för att ta fram system som dessa. Det system som vi redan hade på plats var utformat för industrin och har passat industrin bättre än de mindre företagen i servicesektorn; det stämmer. Om vi kan vi göra saker och ting bättre ska vi göra det.</p><p>När vi summerar detta år är jag framför allt imponerad av den resiliens som Sveriges ekonomi har visat liksom av det offentliga Sveriges förmåga att snabbt ställa om till en ny situation och göra sitt bästa för att rädda företag och jobb.</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:35:06"
  }
}