{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:338 och 413 om arbetslösheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "67659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "109",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för debatten!</p><p>Jag gick i den gamla skolan och vill ge regeringen en femma i betyg. Det finns nog ingen regering i modern tid som har höjt så många bidrag som denna regering. Man har höjt nivåerna på försörjningsstödet, höjt nivåerna på a-kassan och förändrat kvalificeringen in i a-kassan. Man lägger tid och engagemang på familjeveckan, vilket vi såg här för någon vecka sedan. Trots att långtidsarbetslösheten skenar bland Sveriges unga och trots att långtidsarbetslösheten bara i Gävle har ökat med 32 procent finns det alltså en regering som på fullt allvar tänker lägga sina resurser och sitt engagemang på att införa en familjevecka, till en kostnad av 30 000 miljoner. Det enda som kan toppa detta är friåret för 17 miljarder, som Transport rasade emot nyligen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är klart att det får konsekvenser att vi har en regering som inte lägger fokus på att se till att vi får fler jobb. Lägger man fokus på att höja bidrag och göra det enklare att vara arbetslös är det klart att arbetslösheten skenar. Det är en ren politisk beställning. </p><p>Jag noterar att regeringen på ett sätt vill använda statistik när man tycker att den passar bra. Men på ett annat sätt, när statistiken är dålig, är det fel på statistiken. Så kan man inte styra ett land, fru talman. Man måste vara konsekvent. Antingen tror man på statistik som är jämförbar med andra länder, eller också tror man inte på statistik som är jämförbar med andra länder. </p><p>Denna regering har misslyckats kapitalt. Och priset betalar de unga i min valkrets där ungdomsarbetslösheten skenar. </p><p>Jag skulle vilja veta en enda konkret sak som ministern tror kommer att leda till att fler unga kommer i jobb i Gävleborg. </p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H8C120210309ip",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:42"
  }
}