{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:850 om en förnyad utredning om Estonias militärtransporter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5187ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "83",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Först vad gäller de tre kropparna skulle regeringen kunna ändra gravfridslagen och göra ett undantag för att möjliggöra undersökningar. Det var under dykningarna som man upptäckte att tre kroppar ligger utanför. En av de som såg detta är en person som nu sitter uppe på läktaren. Min uppfattning är att när det nu finns kvarlevor av tre kroppar som ligger öppet kan vi såklart inte lämna dem där. Jag vill gärna höra statsrådets respons på det.</p><p>I svaret hänvisas till ett möte med sammansatta utrikes- och försvarsutskottet den 5 november. Det var Kristdemokraterna som tog initiativ till mötet. Då utlovade försvarsminister Peter Hultqvist ökad transparens om Estonias militära transporter. Han sa för ett år sedan att ingenting hemlighålls och att regeringen inte har något intresse av att hemlighålla någonting.</p><p>Vad har vi sett av den utlovade transparensen? Ingenting. Trots löften om öppenhet är vår samlade kunskap om Estonias militära transporter lika knapp som tidigare.</p><p>Varför informerades inte regeringen om militärtransporterna efter förlisningen? Vi vet inte. Varför informerades inte Etiska rådet om militärtransporterna? Vi har ingen aning. Vad vi vet, fru talman, är att det finns mer information. I Riksarkivet finns en handling med Hirschfeldts tidigare utredning av Estonias militärtransporter. Denna handling är belagd med sekretess. Nere i källaren på polishuset Kronoberg finns 15 000 sidor av dokument med information om Estonias last under förlisningsnatten. Dessa dokument är belagda med sekretess och finns innanför galler.</p><p></p><p>Statsrådet hänvisar här till en utredning i vilken Försvarsmakten och FMV tidigare har fått i uppdrag att redovisa hur man använder sig av färdmedel vid transport av försvarsmateriel. Uppdraget gavs samtidigt med uppdraget till Hirschfeldt. Här får statsrådet hjälpa mig. Har denna utredning presenterats? Jag bad Riksdagsbiblioteket att ta fram den, men de gick bet. De kunde inte hitta den någonstans. Jag är säker på att statsrådet känner till det här, och då kanske vi kan räta ut frågetecknet om huruvida den finns så att vi kan läsa den eller om den på något vis inte finns att tillgå och vad det i så fall beror på.</p><p>Det som jag hela tiden kommer tillbaka till är att vi behöver den transparens och öppenhet som utlovades. Vilka åtgärder tänker regeringen vidta för att säkerställa ökad transparens kring de hemligstämplade dokument och utredningar som finns om Estonias militära transporter?</p><p>Jag återgår till det som vi pratade om allra först: de tre kropparna som ligger utanför Estonia. Jag tänker på respekten för dem, deras anhöriga och överlevande. Det är kanske kamrater som ligger där. Är detta verkligen rimligt när de ligger lättillgängligt och går att plocka upp? Är det då ens tänkbart att de ska få ligga kvar?</p><p>Sedan är det de andra frågorna som jag hade kring transparensen och, specifikt, uppdraget från FMV och Försvarsmakten.</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H810850",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:04"
  }
}