{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:354 och 356 om snabbare järnvägsförbindelse mellan Stockholm och Oslo",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cbab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "83",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Maria Stockhaus och Jens Holm, för engagemanget! Som jag sa redan i mitt första svar: Vi har åtskilliga och regelbundna kontakter, och självklart har jag talat med Knut Arild också om Oslo 2.55, precis som om andra angelägna infrastruktursatsningar mellan Norge och Sverige. Vi har flera projekt.</p><p>Vi är länder som är sammanflätade med varandra genom historien, mellan folken och på arbetsmarknaden. Vi behöver bättre och tätare förbindelser. Jag delar Pål Jonsons inledande beskrivning att det var och är olyckligt att vi nu under pandemin har fått gränser som vi inte trodde att vi skulle uppleva. Låt oss se postcorona och förbereda för bättre gränsöverskridande transporter mellan de nordiska länderna.</p><p>Jag tror också att det är viktigt att komma ihåg, inte minst för dem som följer denna debatt, att när några företrädare för ett parti nu lyfter fram <em>ett</em> objekt är det totalt sett lika viktigt att ha en diskussion om förutsättningarna för Norrbotniabanan, nya stambanor, Sydostlänken, Tvärförbindelse Södertörn, satsningar på Göteborgs eller Luleås hamn eller, för den delen, Norvik och satsningar på sjöfarten, infrastrukturen eller de regionala flygplatserna.</p><p>Regeringens uppdrag är att se till hela landets intressen. Vägar på landsbygden talade också nyligen en debattör sig varm för. Det är klart att det i den prioriteringen kommer att vara helt avgörande vilket utrymme det finns totalt sett.</p><p>Hittar någon finansieringslösningar som inte belastar det statsfinansiella ramverket, enligt Eurostats nuvarande regler, ska man naturligtvis titta på detta. Hittills har jag inte sett att någon lyckats göra det.</p><p>Vi tar ansvar för landets ekonomi. Vi har sett till att reda upp den oreda som skapades under den tid vi hade ett moderatlett finansdepartement, som lämnade efter sig en stor statsskuld, ett stort budgetunderskott och hög arbetslöshet. Detta tänker vi inte återgå till, så vi skapar ordning och reda men också goda förutsättningar att investera i mer järnväg - var så säkra!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H8C120210202ip",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:37"
  }
}