{
  "anforande": {
    "dok_hangar_id": "5072527",
    "dok_id": "H80923",
    "dok_titel": "Protokoll 2020/21:23 Fredagen den 16 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "23",
    "dok_datum": "2020-10-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt om en ny bankläcka, skatteflykt och penningtvätt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "238b1097-2d20-eb11-9143-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! För mig som kristdemokrat är förvaltarskapstanken en centralprincip. Det är en princip som lär ut att tillgångar ska förädlas och brukas ansvarsfullt. Detta måste genomsyra både ekonomins spelregler och de övervakande myndigheterna, men givetvis också de enskilda aktörerna.</p><p>Bankerna är beroende av förtroende från allmänheten. När de missköter det förtroendet kan det få stora konsekvenser för bankerna själva och för allmänheten. De största, systemviktiga bankerna har förstås ett ännu större ansvar eftersom ett oklokt agerande från deras sida kan innebära direkta samhällskostnader i form av lägre tillväxt och högre arbetslöshet.</p><p>Penningtvättsskandalen hos Swedbank förra våren innebar stora risker eftersom den skapade en förtroendekris för hela det svenska banksystemet. För att snabbt återupprätta förtroendet behövdes ett aktivt bemötande från politiken. Men det dröjde från regeringens sida. Finansmarknadsministern uttryckte i och för sig att han var upprörd över det som inträffat, men det räcker inte när man har regeringsmakten.</p><p>Därför agerade vi kristdemokrater tillsammans med Vänsterpartiet för att få till stånd en förändring. Resultatet blev att ett enigt finansutskott tillkännagav för regeringen att den borde se över Finansinspektionens resurser, personalpolitik och mandat för att motverka penningtvätt.</p><p>Förändring behövs. IMF har påpekat att Finansinspektionen inte har tillräckliga resurser för att sköta tillsynen på ett tillfredsställande sätt. Mediernas granskning förra våren visade också på hög personalomsättning på penningtvättsavdelningen. Sex av sju experter lämnade avdelningen under loppet av ett drygt år. Därutöver gäller Finansinspektionens mandat att ta över vissa kontrollfunktioner hos en bank i princip bara när det finns risk för ett resolutionsförfarande och inte när det gäller förtroendekriser som den i Swedbank.</p><p>Det är uppenbart att alla dessa tre aspekter - resursfrågan, personalpolitiken och myndighetens mandat - behöver en ordentlig genomlysning. Det är därför bra att utredningen är tillsatt och snart ska slutredovisa sina resultat. Regeringen får då en ny chans att agera. Nu måste regeringen vara betydligt snabbare och omgående göra nödvändiga förändringar.</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-11-06 13:43:23"
  }
}