{
  "anforande": {
    "dok_hangar_id": "5096849",
    "dok_id": "H809120",
    "dok_titel": "Protokoll 2020/21:120 Torsdagen den 6 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "120",
    "dok_datum": "2021-05-06 00:00:00",
    "avsnittsrubrik": "Särskild debatt om det grova och dödliga våldet mot kvinnor i nära relationer ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7568e860-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "83",
    "talare": "Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Mäns våld mot kvinnor har än en gång hamnat i fokus, nu utifrån den mycket tragiska bakgrunden att fem kvinnor under tre veckor har mördats av män som de haft en relation med. Att flera politiska företrädare och medierna uppmärksammar detta är naturligtvis bra, men det är talande att det krävdes en sådan medieuppmärksamhet innan regeringen agerade. Visst var det bra att jämställdhetsministern bjöd in partiledarna till gemensamma samtal, men vad som verkligen behövs är konkret handling. Och det behövs nu. Vi måste gå från ord till handling. Vi har hört orden, men är man beredd att agera och att förhandla?</p><p></p><p>Kristdemokraterna har många politiska förslag och krav. Vi tillkännagav i riksdagen till regeringen redan för tre år sedan att vi ville se fotboja vid kontaktförbud, och vi föreslår att kontaktförbud ska användas i betydligt fler fall och att straffet för överträdelser ska skärpas kraftigt. KD vill stärka stödet till brottsoffer och kvinnojourer och höja skadestånden, och vi vill att skadestånd ska betalas ut automatiskt från staten. Straffen behöver skärpas och straffrabatterna rensas bort.</p><p>Under dessa veckor har det lyfts upp att man måste kunna hålla två tankar i huvudet samtidigt. Det är självklart så. Det brottsförebyggande arbetet är centralt, och här är det oerhört viktigt att betona betydelsen av normer och värderingar.</p><p>Professor Per-Olof Wikström följde, i en nu prisbelönt studie, 700 engelska ungdomar under deras uppväxt. Han undrade varför vissa begår brott men inte andra. Slutsatsen var: \"Vissa ungdomar är nästan immuna mot att begå brott, därför att de har en stark moral och stor självkontroll. Det hänger samman med uppväxt och skola.\"</p><p>Det måste börja tidigt, fru talman, redan när barnen är små och skolgången igenom. Kristdemokraterna har ett helt batteri med förslag i vår familjepolitik som stöttar föräldrar. Vi kräver mindre barngrupper i förskolan så att pedagoger hinner med sitt viktiga arbete att se barnen, ge omsorg men också sätta gränser. Det är därför vi vill att skolan inte enbart ska förmedla kunskap utan även goda värderingar - skillnaden mellan rätt och fel.</p><p>De normer och värderingar som vi värnar måste upprätthållas av ett ramverk, och det måste få konsekvenser att bryta mot dem. Straff för grova brott ska vara rättvisa och stå i proportion till de brott som har begåtts. Vi måste ha god kapacitet i fängelserna så att inte över 2 000, som i dag, står i kö och går fria i väntan på att avtjäna utdömda straff. Skärpta straff har också en förebyggande effekt. Fängelse fungerar, och därför måste också straffen för grov kvinnofridskränkning skärpas.</p><p>Det är dags att gå från ord till handling.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:44:14"
  }
}