{
  "anforande": {
    "dok_hangar_id": "5079365",
    "dok_id": "H80956",
    "dok_titel": "Protokoll 2020/21:56 Torsdagen den 17 december",
    "dok_rm": "2020/21",
    "dok_nummer": "56",
    "dok_datum": "2020-12-17 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "480aa906-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "43",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill bara säga att detta är en budgetdebatt. Vi kan diskutera helt andra saker. Det går också bra att ställa interpellationer, så kan vi ta en omfattande diskussion om vilka åtgärder den borgerliga regeringen vidtog.</p><p>Jag tänker att Camilla Waltersson Grönvall gärna får använda sin sista minut till att berätta vilka förslag hon hoppas på och vilka förslag hon och Moderaterna vill se när det handlar om heltider, delade turer och fasta anställningar. Jag har inte upplevt det som de frågor där Moderaterna riktigt har gått i spetsen. Jag har inte upplevt det som något som har präglat dem, inte heller i det anförande som Camilla Waltersson Grönvall höll här alldeles nyss.</p><p>Det här är ju frågor som Kommunalarbetareförbundet har drivit under mycket lång tid. Det görs många olika insatser. Under förra mandatperioden, när Sveriges Kommuner och Regioner var socialdemokratiskt styrt, fick man till slut in i kollektivavtalen att man ska anställa människor enbart på heltidstjänster. Jag tycker att det är ett steg på vägen, men den utvecklingen går alldeles för långsamt.</p><p>Nu har det i två sammanhang kommit upp i replikskiften att det bara är kvinnor i debatten. Jag har påpekat det förut. Jag tycker att det är signifikant, och jag tycker att vi alla ska reflektera över det. Jag tror inte att det blir sämre över huvud taget, men jag är ganska säker på att det inte bara handlar om den politiska viljan att göra äldreomsorgen bättre.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>Det finns strukturer i vårt samhälle där vi tycker att en del frågor är värda mer än andra och att en del verksamheter är värda mer än andra. Jag är alldeles övertygad om att det är fallet bland annat för äldreomsorgen. Om de generella statsbidragen har ökat, både nu och under tidigare regeringar, vad är annars svaret på varför de inte har gått till det som alla så uppenbart tycker att de borde användas till, nämligen äldreomsorgen så att den blir bättre för de äldre som behöver den, för dem som arbetar där och för deras anhöriga?</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H801SoU1",
    "replik": "Y",
    "systemdatum": "2021-02-18 15:10:50"
  }
}