{
  "anforande": {
    "dok_hangar_id": "5090877",
    "dok_id": "H80995",
    "dok_titel": "Protokoll 2020/21:95 Onsdagen den 17 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "95",
    "dok_datum": "2021-03-17 00:00:00",
    "avsnittsrubrik": "Familjerätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "140c01d3-10c2-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "54",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Herr talman! Barn har rätt till sina föräldrar, men föräldrar har inte rätt till barn. Så brukar jag uttrycka det. Men har barn verkligen rätt till sina föräldrar? Det har de inte med den lagstiftning som gäller i dag i alla fall. Eftersom regeringen har valt att ha ett vuxenperspektiv har barn fortfarande inte en naturlig rätt till båda sina föräldrar. Den rätten finns bara för barn som föds av gifta föräldrar.</p><p>Trots tillkännagivande, upprepade påminnelser och återkommande kritik mot rådande ordning väljer regeringen att hålla fast vid ett föråldrat regelverk. Det hjälper inte att Sverige har skrivit på internationella konventioner där det framgår att barn ska ha rätt till sina föräldrar, att barn ska ha rätt till familjeliv och att barn har rätt att behandlas lika. Ändå gör regeringen ingenting åt att många barn i dag aldrig får rätt till båda sina föräldrar. </p><p>Andra länder har gjort det. Andra länder har infört regelverk som skyddar barnets rätt till båda sina föräldrar. Andra länder har också löst de problem som vår regering sagt sig inte kunna lösa. Morgan Johansson har gång efter gång stått här i kammaren och sagt att det inte går att registrera faderskapet innan barnet är fött, att det inte går att ge barnet rätt till båda sina föräldrar och att det inte går att skapa likvärdiga regler för människor som är ogifta.</p><p>Men jag säger att det går. Självklart kan pappan registreras i ett register redan hos barnmorskan - om man så vill. Det funkar i både Norge och Finland. Systemen finns klara att kopiera, i äkta konservativ stil. Det går att ge barn rätt till båda sina föräldrar. Norge har gjort det. Paragraf 35 i barneloven inleds med att föräldrar som inte är gifta har föräldraansvar tillsammans för gemensamma barn. Jag ber om ursäkt om något blev otydligt i översättningen.</p><p>Efter detta tydliga konstaterande i den norska lagen kommer givetvis de regler som måste finnas, det vill säga om undantag och om hur den gemensamma vårdnaden kan delas upp eller bli enskild när det behövs för barnets skull. Sådant är självklart. Men utgångspunkten är tydlig, nämligen att även ogifta har samma gemensamma föräldraansvar. Här är inte den ogifta pappan en andrahandsfigur eller något mindre viktigt för barnet.</p><p>Herr talman! Nu införs visserligen snart en möjlighet att elektroniskt anmäla gemensam vårdnad om barn i samband med att faderskapet bekräftas, vilket vissa partier här i kammaren tycker räcker. Det är inte bara regeringspartierna som är nöjda utan även Kristdemokraterna och Moderaterna, vilket förvånar mig en aning. För mig är det ett tydligt vuxenperspektiv att vi som vuxna föräldrar kan fixa till detta med hjälp av ett bank-id och en enkel inloggning och att det därför inte behövs någon lagändring. Men då har man missat det som är det viktiga. När Norge förändrade sin lag var det just med fokus på hur man gör lagen jämställd, och utgångspunkten var barnet och barnets rättigheter. </p><p>Även Norge har skrivit på barnkonventionen, och Sverige skulle behöva ett liknande helhetsgrepp. Men när regeringen i höstas tog initiativ till en ny utredning var det inte barnet som stod i fokus. Nej, i stället var det som vanligt de vuxnas frågor som prioriterades och som var viktiga att få med. Sociala föräldrar ska ges rättigheter, och homosexuella kvinnor ska inte behöva adoptera inom äktenskapet. Men vart tog barnets rättigheter vägen? Det mest naturliga i världen vore givetvis att lägga in även barnets rättigheter, och framför allt barnets rätt till båda sina föräldrar, i en utredning. Ändå valde man att inte göra det. Denna utredning tillsattes efter att utredningen om barnkonventionen pekat ut bristen, det vill säga att barn inte har samma rätt till båda sina föräldrar - vilket givetvis borde vara självklart när vi nu skriver 2021, inte 1921 eller 1821.</p><p></p><p>Jag har inte alls samma tillit till denna regering som Kristdemokraterna och Moderaterna säger att de har i den text som besvarar denna reservation. Varför har det inte rättats till tidigare? Sverige skrev under 1990, och att regeringen plötsligt nu skulle rätta till detta utan påtryckningar från riksdagen tror jag helt enkelt inte på. Jag tror inte alls att regeringen har för avsikt att agera utifrån utredningen och vidta erforderliga åtgärder, som det står. Tvärtom tror jag att detta kommer att fortsätta att vara en fråga som hamnar i skymundan. </p><p>I stället prioriteras alla andra frågor som regeringen anser vara större. Detta är ingen stor fråga för regeringen. Det är inte heller en stor fråga för de flesta partier, men det är en mycket stor fråga för det barn som faktiskt berövas sin ena förälder. Det är också en stor fråga utifrån hur man ser på barn och deras föräldrar. För mitt parti är barnet en egen individ med egna rättigheter och inte ett bihang till den som råkat föda barnet.</p><p>Barnets rätt till båda sina föräldrar måste vi värna. Barnets talan måste vi föra, för barnet kan av naturliga skäl inte självt föra sin talan. Barnet ska aldrig vara beroende av andras välvilja för att få sina rättigheter uppfyllda. I vårt land är det självklart att barn har rätt till sina föräldrar, till båda sina föräldrar, och det ska gälla alla barn. </p><p>Mest naturligt vore givetvis att barnets pappa är med redan på barnmorskemottagningen och att man där registrerar fadern. Därefter är det naturligt att vårdnaden blir gemensam när barnet föds om inga omständigheter säger något annat. Så fungerar det i dag i Norge, och det skulle givetvis kunna fungera även i Sverige. Men det kräver en regering som inte bara kör plakatpolitik och gör plakatpolitiska utspel utan faktiskt bryr sig på riktigt.</p><p>Herr talman! Många förslag behandlas i dag, och tyvärr hinner jag inte gå in på alla. Men jag vill i alla fall kort nämna några till av dem som vi har lagt fram.</p><p>Testamentsregister är för oss en gammal käpphäst. Vi har drivit frågan, och det är något som verkligen efterfrågas. Ett enkelt register över vilka testamenten som finns så att testamenten inte riskerar att försvinna borde enkelt kunna lösas av Skatteverket. Det finns i dag register för äktenskapsförord, så det borde vara enkelt att använda samma system. Ändå händer ingenting på området. Jag hoppas att detta tillkännagivande kan skynda på processen.</p><p>När jag ändå är inne på arvsregler vill jag framföra att även kusiner självklart borde få arvsrätten tillbaka. Det finns till och med en utredning om nordiska arvsregler som direkt föreslår att Sverige och övriga nordiska länder som saknar arvsrätt för kusiner ska återinföra denna. Därefter kan gemensamma arvsregler införas i hela Norden.</p><p>Jag vill yrka bifall till reservation 11, som tar upp frågan om automatisk gemensam vårdnad för ogifta föräldrar.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H801CU6",
    "replik": "N",
    "systemdatum": "2021-05-31 15:05:45"
  }
}