{
  "anforande": {
    "dok_hangar_id": "5100128",
    "dok_id": "H809136",
    "dok_titel": "Protokoll 2020/21:136 Tisdagen den 8 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "136",
    "dok_datum": "2021-06-08 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om granskning av statens styrning av äldreomsorgen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8f2304e0-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag yrka bifall till reservation 3, och till skillnad från föregående talare vill jag understryka det tillkännagivande, som Moderaterna står bakom, som gäller samordnade digitala system för journalföring och dokumentation. Det är ett väldigt viktigt tillkännagivande. Jag tror att alla där ute på golvet verkligen instämmer i att det är nödvändigt att detta påskyndas och underlättas för dem som arbetar men framför allt för patienterna.</p><p></p><p>Fru talman! Ålderdomen är det hittills enda kända sättet att leva länge. Så sa den franske skalden och politikern Charles-Augustin Sainte-Beuve. Så är det. Att åldras och uppleva livet som årsrik är något som vi alla hoppas få göra. Om vi på ålderns höst kommer att vara pigga eller behöva omfattande omsorg vet vi inte i dag, vilket kanske på många sätt och vis är tur. Men om vi behöver omsorg som äldre ska vi kunna känna oss säkra på att den är av god kvalitet. Omhändertagandet av de mest sjuka och sköra får aldrig fallera. Vi moderater anser att äldreomsorgens utgångspunkt ska vara trygghet, mänsklighet, valfrihet och empati.</p><p>Fru talman! I dag debatterar vi Riksrevisionens rapport om granskning av statens styrning av äldreomsorgen. Riksrevisionen har granskat den satsning som alliansregeringen gjorde 2010-2014 på äldreomsorgen och som kallades Äldresatsningen. Riksrevisionen konstaterar att satsningen har bidragit till ett välbehövligt fokus på arbetssätten i äldreomsorgen.</p><p>I Äldresatsningen satsade man på kvalitetsregister i äldreomsorgen och på att öka användandet av dem. Riksrevisionen anser att ambitionen, att det systematiska förbättringsarbetet skulle komma alla till del, inte riktigt har uppnåtts. De konstaterar också att mycket tyder på att staten inte har lyckats förvalta de positiva resultat som hade uppnåtts vid Äldresatsningens avslut 2015. Detta är såklart mycket beklagligt.</p><p>Fru talman! Äldresatsningen hade fem fokusområden: preventivt arbetssätt, god vård vid demenssjukdom, god vård i livets slutskede, god läkemedelsbehandling för äldre och sammanhållen vård och omsorg.</p><p>Jag vill kort nämna några av Äldresatsningens resultat. Fallolyckorna minskade med 30 procent mellan 2011 och 2014. Antalet vårdcentraler registrerade i Svenska Demensregistret gick från 82 till 880 på tre år. Användningen av olämpliga läkemedel minskade med 10 procent årligen 2011-2014. Detta är tre av flera fantastiska resultat.</p><p>Fru talman! Nu är det viktigt att förbättra äldreomsorgens samlade kvalitet. Vi moderater vill därför fastställa nationella kvalitetskrav, begränsade till antalet, för äldreomsorgens verksamheter. Dessa ska spegla en samlad bedömning av äldreomsorgens kvalitet. Kvaliteten ska vara hög och densamma oavsett vilken av landets 290 kommuner du bor i eller vilken av de 21 regionerna som du råkar vara bosatt i.</p><p>Fru talman! Senior alert, Svedem, BPSD och Svenska palliativregistret - alla är namn på kvalitetsregister. Att det finns kvalitetsregister är grundläggande för att man ska kunna förbättra och utveckla vård och omsorg. Äldresatsningens utredare Eva Nilsson Bågenholm skriver i avslutningen i skriften <em>Fyra år med fokus på de mest sjuka äldre</em>: Med andra ord - om man inte vet var man befinner sig är det svårt att veta åt vilket håll man ska gå.</p><p>Att vi ska ha kvalitetsregister är det ingen tvekan om.</p><p>Fru talman! Att vi fokuserar på kvaliteten när det gäller äldreomsorgen, som är i fokus i dagens debatt, tror jag är bra och nödvändigt för att kunna fortsätta utveckla just densamma. Därför blir jag ganska uppgiven och till och med ledsen när debattens fokus handlar om vem som är utförare. Den debatten fördummar. När ideologiska skygglappar styr i stället för verkligheten blir debatten inte konstruktiv. Jag hoppas att vi ska ägna mer tid i denna kammare åt att debattera äldreomsorgens kvalitet i stället för att fokusera på vem som är utförare, för det behövs verkligen. Det visade inte minst Coronakommissionens delbetänkande i december.</p><p></p><p>Fru talman! Riksrevisionen har två rekommendationer till regeringen. Den första är att säkerställa att det inför framtida överenskommelser med SKR finns en plan för hur den ansvariga förvaltningsmyndigheten långsiktigt ska förvalta uppnådda resultat. Den andra rekommendationen är att regeringen ska ge Socialstyrelsen i uppdrag att tillsammans med SKR ta fram ett förslag på hur kommunernas journalsystem kan utvecklas så att de utgör ett fullgott stöd för beslut om vård på individnivå.</p><p>Just som jag sa inledningsvis har vi med anledning av den sista rekommendationen gett ett tillkännagivande till regeringen.</p><p>Fru talman! Slutligen vill jag lyfta det särskilda yttrande som vi moderater har lämnat in. Vi vill påminna om de två tillkännagivanden som riksdagen beslutat om tidigare i år, dels tillkännagivandet om personalkontinuiteten inom äldreomsorgen, dels det om kunskapskrav i svenska språket för äldreomsorgens personal. Vi ser nu fram emot att regeringen kommer tillbaka till riksdagen i dessa frågor.</p><p>Avslutningsvis, fru talman, vill jag citera vad en av våra moderata seniorer så klokt sa när det gäller vilket förhållningssätt vi ska ha till årsrika inom äldreomsorgen och samhället i stort. Hon sa: Jag önskar att samhället såg på de tio sista åren av en människas liv precis så som vi ser på de tio första åren - med förväntan, förhoppningar, framtidstro, engagemang och omtanke.</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "H801SoU27",
    "replik": "N",
    "systemdatum": "2021-09-24 15:33:02"
  }
}