{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Granskning av kommissionens meddelande om en kemikaliestrategi för hållbarhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "de4283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "66",
    "talare": "Marlene Burwick (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Kemiska ämnen är grundläggande för vårt samhälle. De ingår i alla material och varor och är insatsvaror för samtliga industribranscher. Men de kan också påverka människor och miljö negativt.</p><p>Förr dominerade utsläpp från industrin och höga koncentrationer av enstaka farliga kemikalier. Nu handlar riskhanteringen om lägre koncentrationer av många komplexa blandningar av kemikalier som sprids diffust och som vi alla ständigt exponeras för via maten, vattnet och inomhusmiljön.</p><p>Att begränsa riskerna med kemikalier är komplicerat. Det handlar om många tusen ämnen där kunskapsbehovet är stort. Ett enskilt land har svårt att på egen hand utvärdera och reglera ämnen och produkter. Därför är arbetet på EU-nivå viktigt.</p><p>EU har en övergripande kemikalieförordning, Reach, men även regler på områden som inte ryms inom Reach som exempelvis förordningar om bekämpningsmedel.</p><p>Sveriges linje i det EU-gemensamma kemikaliearbetet har under lång tid varit tydlig och konsekvent. Detta följer av den breda politiska enighet som finns här i Sveriges riksdag om vikten av en säker användning av kemikalier för människor och miljö. Framför allt gäller det skyddet av barn, unga och gravida eftersom de är extra känsliga för kemikalier.</p><p>Granskning av kommissionens meddelande om en kemikaliestrategi för hållbarhet</p><p>Målbilden för Sveriges kemikaliearbete är en giftfri miljö. I arbetet för att nå detta mål är ett ändamålsenligt EU-gemensamt regelverk av avgörande betydelse.</p><p>EU-kommissionen presenterade i oktober förra året en ny kemikaliestrategi som innebär skärpningar av nuvarande regler och deras tillämpning. Strategin håller en hög ambitionsnivå och har tydliga svenska avtryck. Det gäller bland annat ambitionen att behandla farliga ämnen i grupp efter gemensamma egenskaper och att lägga större fokus på kemikalier i varor.</p><p>Fru talman! I vårt granskningsutlåtande lyfter vi i miljö- och jordbruksutskottet fram ett antal frågor som vi vill ge högsta prioritet i det kommande åtgärdsarbetet.</p><p>Utfasningen av särskilt farliga ämnen måste snabbas på. Det är nödvändigt inte bara för att skydda människors hälsa och miljön utan även för att möjliggöra cirkulära flöden av material. Användning av dessa ämnen bör därför förbjudas inom alla användningsområden.</p><p>EU-lagstiftningen är i stor utsträckning fortfarande inriktad på exponering för enskilda ämnen. Det är viktigt att kommissionen mer prioriterar arbetet med gruppvis hantering av likartade farliga ämnen. Steg har tagits inom EU för en gruppvis bedömning av ämnen, till exempel för PFAS, men denna utveckling måste gå mycket snabbare.</p><p>Hormonstörande ämnen har en synnerligen allvarlig påverkan på människors hälsa. Ändå ökar användningen av dessa ämnen i samhället. Denna utveckling kräver skyndsamma och kraftfulla åtgärder.</p><p>Fru talman! Giftfria kretslopp är en förutsättning för en cirkulär ekonomi. Den EU-gemensamma lagstiftningen behöver utvecklas för att i högre utsträckning ta hänsyn till kemikalieaspekter under produkters hela livscykel. Därutöver behövs det incitament för den gröna omställningen av EU:s kemikalieindustri.</p><p>Kemikaliestrategin innehåller åtgärder för att ge stöd till innovation och forskning om säkrare och mer hållbara kemikalier och material. På så sätt kan viktiga steg tas för att nå inte bara cirkulära lösningar utan även stärkt konkurrenskraft.</p><p>Sverige har under flera år efterlyst skärpta informationskrav inom EU när det gäller kemiskt innehåll i varor. Det är därför positivt att kommissionen nu vill driva på arbetet för produktinformation till konsumenter. Digitala produktpass är en viktig komponent i det arbetet.</p><p>Fru talman! EU:s kemikalielagstiftning behöver i mycket högre grad ta hänsyn till riskerna med så kallade kombinationseffekter. Detta arbete har under de senaste åren gått långsamt men tar nu fart när kommissionen nu har åtagit sig att bedöma hur man i Reachförordningen kan arbeta med blandningar av ämnen.</p><p>I strategin föreslås även ett nytt arbetssätt - \"ett ämne, en bedömning\" - i syfte att samordna riskbedömningen av kemikalier. Det är bra med en mer koordinerad och transparent process, menar vi, men det får inte leda till förseningar av genomförandet av kemikalieregelverket eller begränsa medlemsstaternas möjligheter att ta initiativ.</p><p>Den ökande e-handeln och den nya tekniken gör det möjligt för oss konsumenter att handla direkt från tillverkare i länder utanför EU, vilket juridiskt sett innebär att konsumenter blir importörer och därmed ansvariga för att produkten uppfyller gällande lagstiftning. Kommissionen, Echa och nationella myndigheter måste samarbeta för att hantera denna utmaning.</p><p>Fru talman! Om EU ska ha en chans att uppnå en giftfri och hållbar miljö måste kemikaliearbetet integreras i samtliga relevanta lagstiftningsområden. Målbilden om en giftfri miljö kan inte vara ett eget spår inom kemikaliestrategin utan måste även ha en plats i flera av kommissionens övriga strategiska satsningar.</p><p></p><p>Sverige har vid upprepade tillfällen efterlyst åtgärder på EU-nivå för att öka miljöhänsynen vid läkemedelstillverkning. Kommissionen ska behandla läkemedelsfrågor inom ramen för en läkemedelsstrategi för Europa. Vi menar att frågor som rör miljöhänsyn måste få en framskjuten position i det arbetet.</p><p>Vi vill dessutom lyfta fram betydelsen av att verka för en giftfri miljö även i den kommande strategiska ramen för arbetsmiljö. Det är oerhört viktigt att minimera riskerna för arbetstagare som utsätts för hög eller långvarig kemisk exponering, och EU behöver fastställa ytterligare åtgärder för att hantera arbetstagarnas exponering för farliga ämnen.</p><p>Till sist: EU behöver agera globalt för en ny agenda för kemikalier och avfall efter 2020, och det är positivt att strategin innehåller satsningar för att driva på det internationella kemikaliearbetet.</p><p>Fru talman! Sverige har haft stort inflytande på EU:s kemikaliepolitik. En tydlig politisk vilja har varit grundläggande. Bildandet av Kemikalieinspektionen, vetenskapligt stöd och ett starkt engagemang från både miljörörelse och progressiva företag har också haft betydelse för framstegen. I arbetet med genomförandet av EU:s kemikaliestrategi ska vi fortsätta att vara en stark kraft och vara pådrivande för en giftfri miljö.</p>",
    "intressent_id": "0853204119514",
    "rel_dok_id": "H801MJU12",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:22"
  }
}