{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2020/21:623 om ökande säkerhetshot mot Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5e18b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "63",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Detta är en viktig interpellation med ett brett område, som vi hör på debatten. Det är både, och inte minst, fråga om Säkerhetspolisens bedömning av de individer som befinner sig i Sverige - vi kommer att tala om det - och om den bredare hotbilden och en lång rad frågor som Pål Jonson lyfter upp i debatten.</p><p>Jag börjar ändå med Anstrells fråga. Hon frågade mig om jag anser att Sverige har gjort allt som krävs för att hantera den säkerhetsproblematik som kommer av att en del av de personer som vi skulle vilja utvisa från Sverige har verkställighetshinder. Domstolar har bestämt att de inte får utvisas ur Sverige under rådande omständigheter.</p><p>Mitt enkla svar på den frågan är nej. Vi har haft en utredning som har tittat på frågan om hela lagstiftningen. Den har lämnat ett betänkande som innehåller väldigt många delar. Man föreslår att lagen om särskild utlänningskontroll ersätts av en ny lagstiftning - lagen om särskild kontroll av vissa utlänningar. Kraven att bli utvisad enligt den nya lagen föreslås bli lägre, det vill säga att det ska bli enklare att utvisa människor. Tiden som en utlänning får hållas i förvar ändras, bland annat genom att tidsgränserna för verkställighetsförvar förlängs avsevärt och att möjligheten till förlängning utvidgas jämfört med dagens regelverk.</p><p>Utredningen pekar också på att möjligheten att använda hemliga tvångsmedel ska utvidgas för den här gruppen personer så att den omfattar fler och att Säkerhetspolisen ska få möjlighet att använda hemliga tvångsmedel vid fler utvisningar.</p><p>Anmälningsskyldigheten kommer enligt den nya lagen att bli mer ingripande. I beslutet ingår också till exempel att en utlänning i fortsättningen ska kunna förbjudas att lämna ett bestämt vistelseområde, som det heter i förslaget. Straffen ska skärpas för bland annat brott mot anmälningsplikten. I betänkandet föreslår man att de aktuella brotten är av den art att påföljden i normalfallet ska vara fängelse och inte böter.</p><p></p><p>Det är alltså en lång rad förslag som nu bereds. Mitt besked är att vi jobbar med det här med fullt tryck men att den här lagstiftningen bör beslutas om samtidigt som den nya terroristbrottslagen eftersom den nya lagstiftningen hänger ihop med terroristbrottslagen och bygger på den. Därför behöver de här två lagrådsremisserna samordnas. Men vi jobbar med full kraft med att lagrådsremisserna ska kunna läggas så att vi ska kunna komma vidare i lagstiftningsarbetet.</p><p>När det gäller Pål Jonsons många perspektiv är det helt korrekt; jag delar helt bilden av att vi möter en försämrad säkerhetspolitisk situation, att vi möter en breddad hotbild och att ett inslag i denna breddade hotbild är att antagonistiska krafter egentligen använder hela hotskalan och en mängd olika verktyg - allt från ekonomiska insatser till politiska påtryckningar men också spionage, underrättelseverksamhet och den klassiska delen.</p><p>Cyberområdet är ett speciellt område där vi nu bara inom ramen för cybersäkerhetscentret har lagt uppemot 440 miljoner kronor i en uppbyggnadsfas för centret till de berörda myndigheterna, om jag kommer ihåg rätt. Det är i alla fall över 400 miljoner kronor. Och då är det bara till centret och inte till det säkerhetsskyddsarbete som vi nu förstärker väldigt kraftfullt med flera hundra miljoner kronor så att myndigheter också ska jobba med tillsynsfrågor kopplat till säkerhetsskydd. Det är alltså en enorm utbyggnadsfas som sker på området, men mer kommer att behöva göras. </p><p>Jag får återkomma till de sista frågorna, som jag inte hann med.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810623",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:51"
  }
}