{
  "anforande": {
    "dok_hangar_id": "5097966",
    "dok_id": "H809125",
    "dok_titel": "Protokoll 2020/21:125 Fredagen den 21 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "125",
    "dok_datum": "2021-05-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:721 om utökat kontaktförbud eller vistelseförbud för dömda pedofiler",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "150013ec-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "11",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Marléne Lund Kopparklint har frågat mig om jag ämnar verka för att skydda barn från att behöva konfronteras med pedofiler som dömts för sexualbrott och som har avtjänat sitt straff. Interpellanten har vidare frågat mig hur jag ser på en lagstiftning om vistelseförbud för dömda pedofiler på platser som frekventeras av barn samt hur jag ser på att utreda om det går att införa ett förbud för arbetsgivare inom de yrken som innefattar barn att anställa en tidigare dömd sexualförbrytare.</p><p>Att förebygga och förhindra sexualbrott mot barn är en prioriterad fråga för regeringen. Det är ett område där mycket arbete pågår och där stora förändringar i bland annat den straffrättsliga lagstiftningen har skett i närtid, precis som Marléne Lund Kopparklint skriver i sin interpellation.</p><p>Även reglerna för vad som gäller efter villkorlig frigivning har genomgått stora förändringar under senare tid.</p><p>Som Marléne Lund Kopparklint konstaterar i sin interpellation trädde den 1 juli 2020 lagändringar i kraft som bland annat innebär att övervakningstiden efter villkorlig frigivning förlängs, att möjligheten att föreskriva villkor om vad som ska gälla efter den villkorliga frigivningen utökas och att möjligheten att förverka villkorligt medgiven frihet på grund av misskötsamhet under den villkorliga frigivningen utvidgas. Kriminalvården kan också fatta beslut om elektronisk övervakning av den frigivne för att kontrollera att en föreskrift följs. Den 1 maj 2021 trädde lagstiftning i kraft som medför motsvarande kontrollmöjligheter avseende dem som dömts till skyddstillsyn. Samtidigt förtydligades möjligheterna att ge föreskrifter om vistelseförbud för både villkorligt frigivna och skyddstillsynsdömda. Möjligheten att kontrollera dessa föreskrifter elektroniskt utökades också. </p><p>Den 1 maj 2021 trädde vidare lagändringar i kraft som innebär att den villkorliga frigivningen ska kunna skjutas upp i större utsträckning än tidigare för den som under anstaltstiden inte deltar i eller missköter återfallsförebyggande åtgärder eller andra åtgärder som kan hjälpa den dömde att anpassa sig i samhället. Vidare infördes utökade möjligheter att skjuta upp den villkorliga frigivningen även vid annan misskötsamhet under verkställighetstiden. Den som inte deltar i sådana åtgärder som Kriminalvården anser är nödvändiga för exempelvis personer dömda för sexualbrott kan därmed få avtjäna en längre tid av sitt straff på anstalt.</p><p>Det närmare innehållet i den verkställighetsplan som ska gälla för den dömde samt de föreskrifter som ska gälla efter villkorlig frigivning är en fråga för Kriminalvården, som har att göra en individuell bedömning av risker, behov och mottaglighet i varje enskilt fall. Jag förutsätter att Kriminalvården gör noggranna bedömningar i dessa ärenden och utformar verkställighetsplaner och föreskrifter på ett adekvat sätt. Enligt min uppfattning har Kriminalvården, genom de nyligen införda bestämmelserna, bra verktyg att använda för att minska risken för återfall i brott.</p><p></p><p>Vad gäller frågan om att utreda om det går att införa ett förbud för arbetsgivare inom de yrken som innefattar kontakt med barn att anställa en tidigare dömd sexualförbrytare gäller redan i dag ett krav på belastningsregisterkontroll vid anställning i flera sådana yrken, bland annat i förskolan och grundskolan. Regeringen har nyligen föreslagit att registerkontroll från och med den 1 juli 2021 även ska omfatta gymnasieskolan och gymnasiesärskolan. Även vid andra anställningar och uppdrag som innefattar direkt eller regelbunden kontakt med barn ska ett utdrag ur belastningsregistret visas upp om arbetsgivaren begär det. Det är dock upp till den enskilda arbetsgivaren att avgöra om en tidigare dömd person ska anställas. Arbetsgivaren har alltid ett ansvar för att personalen är lämplig och att verksamheten bedrivs på ett tryggt och säkert sätt, så att riskerna för missförhållanden minimeras. </p><p>Regeringen följer noggrant resultatet av de lagändringar som har genomförts och kommer att fortsätta prioritera arbetet mot sexualbrott mot barn och återfall i brott.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810721",
    "replik": "N",
    "systemdatum": "2021-09-15 16:48:29"
  }
}