{
  "anforande": {
    "dok_hangar_id": "5079932",
    "dok_id": "H80961",
    "dok_titel": "Protokoll 2020/21:61 Fredagen den 8 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "61",
    "dok_datum": "2021-01-08 00:00:00",
    "avsnittsrubrik": "En tillfällig covid-19-lag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9b508955-c775-eb11-914b-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT En tillfällig covid-19-lag</p><p>Herr talman! I slutet av augusti påbörjade vi arbetet med att ta fram en pandemilagstiftning.</p><p>Vi har haft ett gott samarbete med inte minst Kristdemokraterna, och jag har uppskattat Kristdemokraternas konstruktiva förslag om ersättning. Jag är kanske lite besviken på att man har förslag på en skrivning som ordagrant skrivs in och sedan ändå känner sig nödgad att göra en reservation. Det känns lite som för sakens skull, om jag ska vara ärlig.</p><p>Vi har, tycker jag, visat under det gångna året att vi vidtar åtgärder - kostsamma åtgärder, långtgående åtgärder. Det är generella och väldigt generösa stöd som uppgår till 250 miljarder. Jag har använt den siffran så länge att den säkert behöver revideras upp, och detta kommer att göras.</p><p>Jag tror att det har förklarats vid ett flertal tillfällen: Om vi i lagstiftningen - i pandemilagen, som är en ramlag - skriver in att ersättning ska ges riskerar den att bli en budgetprodukt snarare än en pandemilagsprodukt som hanteras av socialutskottet, och det riskerar också att leda till utdragna rättsprocesser. Om man enligt lagen har fått den ersättning som man har rätt till, ska man då inte ha rätt till redan givna stöd? Hur ska de räknas av? Är det rimligt att ersätta krona för krona? Inget parti, inte heller de partier som gjort ett tillkännagivande, talar om på vilket sätt det ska ersättas.</p><p>Vi har i varje enskild situation försökt åstadkomma åtgärder som ska träffa ganska brett, för ju mer direkta stöd vi har, desto svårare blir det att få dem godkända när det kommer till EU:s konkurrenslagstiftning och annat. Det är alltså inte bara en fråga om huruvida vi vill ersätta, utan vi ska hitta ett smart sätt att göra det på. Det är klart att det finns en och annan som kanske inte redovisar korrekta underlag. Hur ska vi se till att vi har kontroll över skattebetalarnas pengar, som ska betalas ut, så att de riktas så rätt som möjligt, och hur ska vi hitta bästa möjliga breda stöd som verkligen når dem som drabbas?</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H801SoU23",
    "replik": "Y",
    "systemdatum": "2021-02-23 12:07:56"
  }
}