{
  "anforande": {
    "dok_hangar_id": "5074913",
    "dok_id": "H80937",
    "dok_titel": "Protokoll 2020/21:37 Onsdagen den 18 november",
    "dok_rm": "2020/21",
    "dok_nummer": "37",
    "dok_datum": "2020-11-18 00:00:00",
    "avsnittsrubrik": "Inriktningen för en nära och tillgänglig vård - en primärvårdsreform",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7a56d5e7-243a-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "45",
    "talare": "Lina Nordquist (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Inriktningen för en nära och tillgänglig vård - en primärvårds-reform</p><p>Herr talman! Primärvården, vänner och kollegor, är oerhört viktig, det vet vi alla, för varje människa som behöver klok medicinsk bedömning och behandling, omvårdnad, förebyggande arbete och god rehabilitering.</p><p>Just nu har hela landets sjukvård ett ofattbart tungt uppdrag under en pandemi som ser ut att bli allt elakare mot oss. Samtidigt finns förstås alla vanliga sjukdomar kvar, och även utan pandemi vet vi att hälso- och sjukvården behöver bättre förutsättningar.</p><p>Primärvården måste bli ett starkt nav där hjälpen finns nära just när vi behöver den, fru talman - vare sig vi behöver den på en vårdcentral, hemma i köket eller i telefonen i fickan. Navet ska finnas där. Det ska samordna och se till att vi tar oss igenom det vi måste gå igenom på ett tryggt och säkert sätt. Däremot ska vi mycket mer sällan än i dag behöva få vård på akuten.</p><p>Detta och mycket annat lägger dagens beslut grunden för. Jag är väldigt tacksam över att det är i bred enighet och stort samförstånd som vi kommer att fatta detta beslut.</p><p>Att den förebyggande vården måste stärkas är vi eniga om, naturligtvis främst därför att livsstilssjukdomar orsakar stort lidande men också därför att sjukdomar som kunde ha förebyggts tar upp mycket tid i vården i dag, tid som andra sjuka människor behöver. Det behövs också mer uppsökande vård, naturligtvis, för dem av oss som inte själva förmår be om hjälp. Därför yrkar jag bifall till utskottets förslag, till propositionen och till de tillägg från utskottets olika ledamöter som vi har enats om.</p><p>Men, fru talman, det ska inte stanna vid dagens beslut. Detta är grunden, men vi måste göra mer. Vi vill göra mer. Sjukvårdens människor, till att börja med, är nyckeln till allt detta. Inga lagar kan hjälpa utan kunniga, engagerade människor. Därför genomför vi tillsammans med våra samarbetspartier en satsning på över 3 miljarder kronor under nästa år på kunniga yrkespersoner och deras kompetensutveckling. Det är direkt avgörande.</p><p>Sedan ser jag fram emot att tillsammans med er andra äntligen besluta om en fastläkarreform. När vi liberaler lanserade förslaget om en husläkarreform på 70-talet tror jag inte att någon anade, som tur var, att det skulle krävas mer än 40 års tålmodigt arbete för att ta det hela i hamn, eller att vi skulle lyckas införa den bara för att året efter se den rivas upp nästan direkt när den liberala ministern lämnade över till en S-märkt minister. Nu blir snart husläkarreformen äntligen verklighet, och det är inte en dag för tidigt.</p><p>Var och en av oss måste kunna välja en husläkare, fru talman, som känner oss vid namn. Det ska vi kunna göra vilka vi än är och var i landet vi än bor. Vårdcentralen måste bli den här basen som knyter till sig och samordnar de kompetenser som varje enskild patient behöver. Varje anställd ska också ha en hållbar arbetsmiljö, med tid för patienterna och med tillräckligt många kollegor. Vi arbetar också för att göra det lättare att driva små, omtänksamma vårdmottagningar över hela Sverige.</p><p>Det är inte särskilt långt till de besluten heller, men de reformerna behöver den grund vi lägger i dag. Här och nu börjar det. Det känns fint att klubban kommer att falla i eftermiddag, fru talman. Primärvården är helt nödvändig för <em>så</em> många människor, och den kräver politisk verkstad för att de kunniga personer som ska ge vården sedan ska kunna göra sitt arbete och känna sig stolta när de går hem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Inriktningen för en nära och tillgänglig vård - en primärvårds-reform</p><p>Nu blir en mångårig liberal dröm snart till självklar vardag. Jag är väldigt glad över att vi har varit eniga och haft diskussioner som gjort mig glad varje gång våra möten har avslutats.</p>",
    "intressent_id": "0161616238120",
    "rel_dok_id": "H801SoU2",
    "replik": "N",
    "systemdatum": "2020-12-09 14:47:14"
  }
}