{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:546 om förändringar i omställningsstödet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2818b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "11",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vad gäller frågor om handelsbolag och de mer specifika reglerna för dem är det Ibrahim Baylans ansvarsområde. Om man vill ha bra svar på de frågorna tror jag faktiskt att det är bättre att ställa dem till ansvarigt statsråd.</p><p>Vad gäller Tillväxtverkets långa handläggningstider är jag den första att vara bekymrad över dem. Tillväxtverket har fått en väldigt stor arbetsuppgift i att sköta korttidspermitteringarna och de många ansökningar som kommit in där, och regeringen har vid ett flertal tillfällen ökat resurserna till Tillväxtverket för att de ska kunna anställa extrapersonal. Det har även lånats ut personal från andra myndigheter till Tillväxtverket för att underlätta med både handläggningen och kontrollen. Vi kan dock konstatera att det är fortsatt långa handläggningstider, och det är mycket bekymmersamt. Det är såklart viktigt att Tillväxtverket jobbar på allt vad de kan för att korta handläggningstiderna så mycket som möjligt. </p><p>Under tiden man väntar på att få ut sitt stöd för korttidspermitteringar finns det möjlighet att få skatteanstånd. Förra året kunde man få anstånd med skatten i tre månader, och nu finns det möjlighet att få ytterligare tre månaders anstånd med skatten. Det kan alltså vara en likviditetsbrygga till dess man får stödet för korttidspermitteringar. Om man är säker på att man kommer att få de här pengarna finns naturligtvis också privata kreditgivare, vilket skulle kunna vara en möjlighet. Men självklart borde det inte behöva vara på det sättet, utan stöden borde kunna betalas ut betydligt snabbare än så. </p><p></p><p>Utöver korttidspermittering och omställningsstöd finns även andra stöd till företagen. Jag pratade om skatteanstånden, och vi har ökat resurserna till Almi för att de ska kunna stödja företag ytterligare. Därutöver har vi hyresstödet och sänkta arbetsgivaravgifter för ungdomar. Vi jobbar alltså på flera olika sätt från regeringens sida för att stödja företag genom den här krisen. Jag måste säga att vi arbetar väldigt annorlunda än vad alliansregeringen gjorde under finanskrisen, då den här typen av stöd inte fanns till alla de företag som då gick i konkurs. </p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810546",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:41"
  }
}