{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "baaf6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "198",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det senaste året har coronapandemin påverkat hela samhället. Självklart är transportsektorn ett av de områden som påverkas särskilt mycket när människor tar ansvar genom att undvika att resa.</p><p>Regeringen har gjort insatser som har kunnat möta flera akuta behov under pandemin. Fokus har legat på att säkerställa samhällsviktiga transporter och värna sysselsättningen i transportbranschen. Men regeringen konstaterar i propositionen att fler insatser kommer att behövas. </p><p>Vi i Miljöpartiet är särskilt oroliga för utvecklingen inom kollektivtrafiken. För att minska smittspridningen är det oerhört viktigt att många svenskar jobbar hemifrån och undviker att åka buss, spårvagn, tunnelbana och tåg till jobb och fritidssysselsättningar. Men de som behöver ta sig till sitt arbete, till exempel inom sjukvården, med kollektivtrafik måste kunna göra det på ett säkert sätt.</p><p>Regeringen har under året gett de regionala kollektivtrafikmyndigheterna riktade statsbidrag om 3 miljarder kronor för att upprätthålla kollektivtrafiken. För det kommande året föreslås ett statsbidrag på 2 miljarder kronor.</p><p>Miljöpartiets bedömning är att det kommer att behövas ytterligare stöd för att upprätthålla kollektivtrafiken. Det är också mycket viktigt att det planeras för att resandet med kollektivtrafik både ska kunna återhämta sig och ta marknadsandelar från biltrafiken när den gröna återstarten efter corona kommer. Det är helt nödvändigt om vi ska kunna uppnå våra klimatmål.</p><p>Transportsektorn står för ungefär en tredjedel av Sveriges inrikes utsläpp av koldioxid. För att klara våra klimatmål och minska utsläppen från transporter med 70 procent till 2030 jämfört med 2010 men framför allt för att kunna nå nollutsläpp till 2045 måste utsläppen av växthusgaser minska i mycket snabbare takt.</p><p>Regeringen har konstaterat att det behövs förbättrade effektbedömningar i klimatpolitiken om mer verkningsfulla beslut ska kunna fattas. Därför avsätter regeringen nu medel för att Trafikverket ska jobba med detta.</p><p>Transporteffektivitet är en viktig och nödvändig del av omställningen. Trafikarbetet behöver minska. För att lyckas med omställningen räcker det inte att bara byta en bensin- eller dieselmotor mot en motor som drivs på el eller biobränslen. Vi behöver också en kraftfull effektivisering av transporterna. Det är nödvändigt om den förnybara energin och bioråvaran ska räcka, inte bara till omställningen av transportsektorn med persontrafik, godstrafik på väg och järnväg, flyg och sjöfart utan till hela samhällets omställning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Regeringens klimatkollegium har haft sitt första möte, och där diskuterades särskilt flygets bränslebyte.</p><p>I dag debatterar riksdagen även landsbygdspolitik, och jag vill framhålla att bilen behövs i glesbygd och på landsbygd. Förutsättningarna att ställa bilen är bäst i städer och på orter där kollektivtrafiken är utbyggd och där avstånden är lagom långa för att ta cykeln till jobb och skola.</p><p>En viktig del av att skapa ett mer transporteffektivt samhälle är att flytta transporter både för personer och gods från väg och flyg till järnväg och sjöfart. </p><p>I regeringens godstransportstrategi är inriktningen om överflyttningen tydlig, och vi i Miljöpartiet är särskilt glada att regeringen avser att förlänga och vidareutveckla miljökompensationen för godstransporter på järnväg. Det är en satsning på 400 miljoner kronor per år.</p><p>Under pandemin har mängden tåg i spår av förklarliga skäl minskat, vilket har skapat möjligheter att genomföra mer underhåll. Regeringen har under året gjort en extra satsning på 720 miljoner kronor på järnvägsunderhåll, och de kommande åren fortsätter man satsningen genom att utöka underhållet med 500 miljoner kronor per år utöver det som redan ligger i den nationella planen. Det är givetvis en mycket viktig strategisk satsning.</p><p>Regeringen satsar också på att utöka underhållet av vägar med en halv miljard om året. Miljöpartiet anser att Sveriges väginfrastruktur i stort är färdigutbyggd men att det är viktigt att underhålla vägar, särskilt på landsbygd och i glesbygd.</p><p>Vägunderhåll är viktigt för ökad trafiksäkerhet. Regeringen har under år 2020 fattat beslut om ett nytt transportpolitiskt etappmål för trafiksäkerheten för att antalet omkomna ska minska dramatiskt.</p><p>Kompetensförsörjningen är en utmaning inom järnvägssektorn, och därför är det bra att regeringen satsar 10 miljoner kronor på att främja kompetensförsörjningen, framför allt inom järnvägen.</p><p>Jag är ju miljöpartist, och därför måste jag säga något om cykling. Under coronaåret 2020 har cyklingen fått ett uppsving. Det är bekvämt, smidigt och smittsäkert. Dessutom bidrar det till ökad motion och friskare luft. </p><p>Regeringen föreslår en tvåårig cykelsatsning där stadsmiljöavtalen utökas med 300 miljoner respektive 250 miljoner kronor särskilt riktade till cykling - detta utöver den årliga miljard som kommuner och regioner kan söka för såväl satsningar på cykel som satsningar på kollektivtrafik och hållbara godstransporter. I regeringens cykelsatsning ingår också en satsning på totalt 100 miljoner de kommande två åren på statlig cykelinfrastruktur och på samverkan med civilsamhället.</p><p>Forskning är viktigt för att kunna utveckla transportsektorn och få mer klimatsmarta transportlösningar. Cykling är ett område som traditionellt sett har getts alldeles för lite forskningsutrymme. Det behövs mer kunskap om hur cykling kan utökas och göras säkrare.</p><p>Därför var Miljöpartiet drivande bakom inrättandet av ett nationellt kompetenscentrum för cykling, det som i dag kallas Cykelcentrum. Anslaget till VTI, Statens väg- och transportforskningsinstitut, och Cykelcentrum utökas nu med 15 miljoner kronor om året.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Regeringen vill stärka totalförsvaret och intensifiera återuppbyggnaden av det civila försvaret. Transporter måste kunna säkerställas även under kriser, och regeringen föreslår därför en satsning på 80 miljoner kronor för år 2021 som sedan kommer att utökas kommande år. En övergång till inhemska drivmedel är viktigt eftersom det minskar samhällets sårbarhet.</p><p>Fru talman! År 2021 kommer att bli ett utmanande år då vi fortsätter att hantera coronapandemin. Men vi måste också rikta blickarna framåt mot en grön återhämtning och omställning.</p><p>Fru talman! Just på grund av pandemin är Miljöpartiets ordinarie ledamot i trafikutskottet, Emma Berginger, inte här. Men jag hoppas att jag har kunnat ersätta henne på ett lagom bra sätt.</p><p>Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H801TU1",
    "replik": "N",
    "systemdatum": "2021-02-05 16:17:43"
  }
}