{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:446 om UD:s reseavrådan till de nordiska grannländerna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d148e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "122",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig vilka kriterier och principer jag har föreslagit som vägledande för UD:s arbete när det gäller tidigare reseavrådan avseende de nordiska länderna, hur jag har motiverat reseavrådan för de nordiska länderna när det samtidigt finns avtal om konsulärt bistånd till medborgarna de nordiska länderna emellan samt om jag har tagit i beaktande hur reserestriktioner i Norden långsiktigt kan påverka känslan av nordisk samhörighet medborgarna emellan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Coronapandemin har medfört omfattande utmaningar för många delar av Utrikesdepartementets ansvarsområden, inklusive vårt avrådansinstrument. Jag vill i denna debatt ta tillfället i akt att förklara hur vi har agerat under pandemin.</p><p>Som Hans Wallmark redan känner till beslutade Utrikesdepartementet den 14 mars 2020 att avråda från icke nödvändiga resor till alla länder. Den snabba spridningen av det nya coronaviruset påverkade resandets förutsättningar på ett sätt som vi aldrig tidigare upplevt. Läget för svenska resenärer präglades av nya risker och en snabbt föränderlig och oförutsägbar situation. Det uppstod ett behov att skicka en stark signal till svenska resenärer att det inte var rätt tid att resa.</p><p>Det unika beslutet att avråda från icke nödvändiga resor till alla länder fattades främst med anledning av den osäkerhet som uppkommit på grund av länders åtgärder för att hantera covid-19, vilka exempelvis kunde handla om stängda gränser eller begränsningar av in- och utresemöjligheter, karantänsbestämmelser och utegångsförbud. </p><p>Det var alltså inte i första hand smittspridningen som låg till grund för vår avrådan utan möjligheten för svenskar att resa till, uppehålla sig i och lämna ett land med hänsyn till införda restriktioner.</p><p>Dessa kriterier har därefter utgjort en utgångspunkt för de undantag från den globala avrådan från icke nödvändiga resor som vi har beslutat om under sommaren, även om ett avrådansbeslut alltid görs utifrån en helhetsbedömning.</p><p>Möjligheten för svenska resenärer att få stöd vid resor utomlands, både från lokala myndigheter och från våra utlandsmyndigheter, ingår i denna bedömning. Just detta faktum är en viktig anledning till att vi sedan i början av sommaren har valt att särskilja länderna inom EU, EES och Schengen, där de nordiska länderna ingår. </p><p>UD har redan hävt avrådan för många länder inom EU, EES och Schengen. Det är viktigt för oss att även fortsättningsvis ta steg i den riktningen på ett ansvarsfullt vis.</p><p>Hur vi än gör så kommer det att uppstå gränsdragningar. Vi befinner oss i en extraordinär situation som är komplicerad. Detta exemplifieras bland annat genom hur olika de nordiska länderna har agerat vad gäller bland annat införandet av inrese- och karantänsbestämmelser.</p><p>Givet lättnader i dessa bestämmelser gjorde UD den 29 juli bedömningen att avrådan från icke nödvändiga resor till Danmark och Norge kunde hävas. Med anledning av att Finland fortfarande har inreserestriktioner för alla svenska resenärer som saknar särskilda skäl har vi gjort bedömningen att avrådan avseende Finland ännu inte kan hävas.</p><p>Mellan de nordiska länderna har vi under pandemin haft en mycket tät dialog. Det har handlat och handlar om svåra beslut i en komplicerad och föränderlig situation. Att de skulle ha karaktären av straffande motåtgärder, som Hans Wallmark framför, kan jag definitivt dementera. </p><p>Det är i sammanhanget också viktigt att komma ihåg att Utrikesdepartementets beslut handlar om avrådan från icke nödvändigt resande. En avrådan är inte en restriktion på samma sätt som exempelvis ett inreseförbud. Som Hans Wallmark mycket riktigt påpekar har Sverige valt att inte stänga gränserna för resande från våra skandinaviska grannländer eller från länder inom EU i övrigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I dialogen med våra grannländer har vi framhållit de negativa konsekvenserna som inreserestriktionerna medför, inte minst för våra gränsregioner.</p><p>Vi vill förstås återgå till ett Norden utan reserestriktioner och avrådansbeslut, men i den extraordinära situation vi fortfarande befinner oss i finns ännu inte förutsättningar för detta. Jag är samtidigt övertygad om att covid19 har visat att vi måste fortsätta att utveckla samarbetet mellan de nordiska länderna och inom EU för att uppnå en bättre samordning.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:12"
  }
}