{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Mellanöstern",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ac48d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "173",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! När vi nu tittar på detta betänkande, som jag inledningsvis hörde refereras till som ett motionsbetänkande från flera år, och lyssnar till debatten blir det mer som att vi skulle ha haft ett utskottsbetänkande som täckte hela Mellanöstern med alla dess olika komplexa verkligheter. Så är det faktiskt inte.</p><p>Man kan se, herr talman, om man läser betänkandet att det finns motionsförslag om fredsstyrka till Hormuzsundet och om att inrätta en säker zon för att skydda etniska och religiösa minoriteter i Irak och Syrien. Den typen av frågor har så här långt inte varit uppe i den här debatten. Det är andra frågor som väcker mest uppmärksamhet.</p><p>Jag börjar gärna i den historiska kontext som också kollegan Håkan Svenneling startade med, om Mellanöstern som civilisationens vagga. Så är det ju verkligen. Här finns en historia som är mångtusenårig, med många olika imperiebyggare som har funnits i området. Det är en historia av krig och konflikter och av olika religioners födelse.</p><p>Vi har också under förra seklet upplevt förändring i Mellanöstern till vad vi ser nu. Efter första världskriget och andra världskriget skapades ju Mellanöstern mer eller mindre enligt den struktur som vi ser i dag på kartan.</p><p>Jag vill dock lyfta fram det kurdiska folket. Det kurdiska folket har fortfarande spridning över flera länder - Turkiet, Iran, Irak och Syrien. Det är verkligen en utmaning att hitta en inkluderande process i fredsarbetet i Mellanöstern för att säkra att det kurdiska folket får sin rättmätiga del av demokrati och mänskliga rättigheter tillgodosedd.</p><p>Det som har hänt i Mellanöstern och händer än i dag är präglat av många konflikter och krig. Syrien har som nämndes haft tio år av krig. Det har krävts hundratusentals dödsoffer. 14 miljoner människor är på flykt. Oerhörda brott har begåtts av terrorsekten Daish i både Syrien och Irak. Det är en fajt som vi än i denna dag försöker att föra med vår närvaro i Irak för att bygga upp förutsättningar att skapa fred och möjligheter till utveckling, oavsett vilken religion man tillhör.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mellanöstern</p><p>I det arbetet är det också viktigt att lyfta fram det som vi har betonat i utskottets betänkande, nämligen vikten av att straffrihet inte ska råda. Jag tycker att det är rätt och riktigt att vi medverkar till att samla bevis. Att vi deltar i FN:s bevissamlingsmekanism för brott begångna i Syrien och brott begångna av Daish i Irak är värdefullt och viktigt för att kunna åstadkomma rättvisa för alla som har drabbats.</p><p>Det är naturligtvis också viktigt att vi bidrar med utredare från Polismyndigheten till Unitad och att vi kanske också hittar ett samarbetsavtal som gör att vi kan utnyttja deras bevismaterial även i Sverige om så skulle vara. Det handlar om att ge människor möjligheter att gå vidare genom en rättsprocess och få sin sak prövad, förhoppningsvis via ICC. Vi har uppmanat Irak till det. Syrien skulle vara anslutna till ICC för att det skulle vara möjligt att få frågorna prövade på det sättet.</p><p>Vi får väl se om det så småningom också går att få en FN-resolution som kanske kan hänskjuta detta till en särskild tribunal. Det är många med olika religiösa och etniska grunder som har drabbats oerhört hårt av det som hänt under Daishs härjningar nu senast.</p><p>I det sammanhanget vill jag också understryka det vi i utskottet skriver när det gäller Syrien och en politisk lösning i närtid. En sådan är inte så trolig, men förhoppningar finns. En politisk lösning är den enda förutsättningen för att kunna komma vidare och också för oss att kunna delta i återuppbyggnad. Det är verkligen så: När en övergripande, trovärdig och inkluderande politisk övergångsprocess är framförhandlad mellan de inblandade i den syriska konflikten kan vi också vara med och stötta i en återuppbyggnad. Vi ska inte ta kostnaderna. Vi ska inte ta på oss att bygga upp det som Ryssland och andra nu krossat. Det är viktigt. En lösning på plats; sedan kommer vi att kunna delta.</p><p>I debatten har det också lyfts upp frågor om Israel-Palestina-konflikten. Det är klart att vi från vår sida ser att i en region som Mellanöstern, präglad av auktoritära stater, är Israel undantaget. Israel är en demokrati, även om demokratin i Israel har utmaningar. Det ser vi när man stryper olika organisationers möjligheter att verka och annat. Det är naturligtvis en signal som inte är bra.</p><p>Från vår sida är det viktigt att betona att vi vill se en lösning på konflikten mellan Israel och Palestina som innefattar två stater. Vi ser också en framförhandlad lösning som möjlig för att klara ut gränssättning och Jerusalem som huvudstad i två stater. Det förutsätter att vi får bra politiskt ledarskap. Vi hoppas att vi kan få ett val i Palestina som kan skapa förutsättningar för det. Vi hoppas naturligtvis också att vi har ett politiskt ledarskap i Israel som skapar förutsättningar för sådana lösningar.</p><p>Vi beklagar i ett särskilt yttrande, herr talman, att Sverige valde att erkänna Palestina på ett sätt som inte främjade förutsättningarna för Sverige att kunna delta i en fredsprocess. Med det sätt på vilket det erkännandet kom till blev det kontraproduktivt. Det är vi bland de första att beklaga, och det gör vi också i utskottets betänkande i ett särskilt yttrande.</p><p>Med det yrkar jag bifall till utskottets förslag, herr talman.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H801UU15",
    "replik": "N",
    "systemdatum": "2021-08-26 16:09:17"
  }
}