{
  "anforande": {
    "dok_hangar_id": "5096959",
    "dok_id": "H809121",
    "dok_titel": "Protokoll 2020/21:121 Fredagen den 7 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "121",
    "dok_datum": "2021-05-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:630 om brister i det nya omställningsstödet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c0900ea4-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "59",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig vad jag tänker göra för att se till att de företag som blivit lovade stöd ska få hjälp. </p><p>Den 25 februari 2021 trädde förlängningen av omställningsstödet för perioden augusti 2020 till februari 2021 i kraft. Därefter har en ytterligare förlängning skett för perioderna mars och april 2021. Förlängningarna är en viktig del av de historiskt stora krisåtgärder som regeringspartierna, Centerpartiet och Liberalerna presenterat i syfte att lindra pandemins effekter för jobb och företag. </p><p>Som Alexander Christiansson påpekat beräknas omställningsstödet från och med augusti 2020 annorlunda jämfört med tidigare stödperioder. Den ändrade beräkningsmodellen beror på att stödet anpassats till EU-kommissionens tillfälliga ramverk för coronarelaterade stöd. Jag kan konstatera att förändringarna var nödvändiga för att stödet skulle få ett statsstödsgodkännande. </p><p>Alexander Christiansson tar i sin fråga upp ett exempel med företag som inte får rätt till stöd trots ett omsättningstapp på 70 procent. Som han uppmärksammat kan den nya beräkningsmodellen för vissa företag bli mindre förmånlig än den gamla modellen. Detta beror på att företag med höga marginaler på försäljningen kan ha möjlighet att finansiera sina fasta kostnader även vid stora omsättningstapp. Det är utgångspunkten i resonemangen i EU-regelverket.</p><p></p><p>Jag kan också konstatera att det finns företag som gynnas av de nya reglerna. Till exempel kan ett litet företag med låga marginaler på försäljningen ändå få upp till 90 procent av sina fasta kostnader i stöd trots att omsättningstappet bara är på drygt 30 procent.</p><p>Regeringen fortsätter arbetet med att löpande analysera behovet av åtgärder och följer utvecklingen noga.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810630",
    "replik": "N",
    "systemdatum": "2021-09-15 16:39:32"
  }
}