{
  "anforande": {
    "dok_hangar_id": "5068220",
    "dok_id": "H80915",
    "dok_titel": "Protokoll 2020/21:15 Fredagen den 25 september",
    "dok_rm": "2020/21",
    "dok_nummer": "15",
    "dok_datum": "2020-09-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:5 om skyddet av doktor Mukwege",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "be5e0a75-a90f-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "18",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är lite synd att Désirée Pethrus inte har hört att jag har tagit upp ansvarsfrihet och rättssäkerhet, för jag har tagit upp det i alla mina inlägg hittills. Jag tar därför upp det en gång till.</p><p>Sverige ger ett omfattande bidrag till en reformering av rättssektorn, bland annat via organisationer som utbildar åklagare, poliser, MR-försvarare och domare för att fler som begår brott faktiskt ska ställas till svars för sina handlingar. För att det inte ska råda någon tveksamhet om detta har jag nu upprepat det för tredje gången.</p><p>Fru talman! Doktor Mukwege och hans kollegor vid Panzisjukhuset utför ett mycket viktigt arbete, inte minst när det gäller det stöd som ges till överlevare av sexuellt våld. Det är positivt att Monusco har stärkt skyddet av sjukhuset, även om en långsiktigt hållbar lösning måste tas fram tillsammans med nationella myndigheter.</p><p>DRK är ett land med stora utmaningar när det gäller säkerhet, mänskliga rättigheter och den humanitära situationen. Hållbara lösningar kräver att grundorsakerna till de återkommande konflikterna och de humanitära kriserna hanteras.</p><p>Sverige är en stark och engagerad aktör och vill åstadkomma förändringar. Vi är som sagt en av de fem största bidragsgivarna i världen till Kongo och även en av de största bilaterala humanitära givarna. Därutöver verkar vi aktivt för en förändring av situationen i landet, inklusive många av de frågor som togs upp i FN-kartläggningen 2010.</p><p>Givetvis tas frågan om mänskliga rättigheter upp regelbundet även i samtal med de kongolesiska företrädarna och andra aktörer, inklusive doktor Mukwege själv.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H8105",
    "replik": "N",
    "systemdatum": "2020-10-16 14:17:12"
  }
}