{
  "anforande": {
    "dok_hangar_id": "5079932",
    "dok_id": "H80961",
    "dok_titel": "Protokoll 2020/21:61 Fredagen den 8 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "61",
    "dok_datum": "2021-01-08 00:00:00",
    "avsnittsrubrik": "En tillfällig covid-19-lag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8d508955-c775-eb11-914b-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Dag Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>En tillfällig covid-19-lag</p><p>Herr talman! Den här debatten hade jag inte alls sett framför mig när jag blev vald till riksdagsledamot i det senaste valet. Jag hade sett framför mig att merparten av min kraft och tid skulle få ägnas åt att diskutera sociala välfärdsreformer och annat viktigt, men i stället har mycket av riksdagens och min tid under året upptagits av att diskutera ett dödligt hot, en pandemi. </p><p>Så här långt har ungefär 10 000 människor avlidit i vårt land, och en halv miljon människor har blivit smittade av pandemin. Jag känner mycket stor oro för Sveriges situation och för vad som kan ske de kommande månaderna. Den oron förstärks av vad man kan se i vår omvärld. I Storbritannien varnar landets regering för att sjukvården kan kollapsa inom 20 dagar. Dödstalen stiger i en lång rad europeiska länder och även i USA.</p><p>Många sätter sitt hopp till de kommande vaccinerna och tror att de kommer att vara den enkla vägen ut ur pandemin. Jag är rädd för att det kommer att bli mycket, mycket värre innan vaccinerna kommer att bita ordentligt och att vi kommer att stå inför stora och svåra utmaningar under de kommande månaderna. Därför vill jag säga att det som nog kommer att hjälpa oss mest under den kommande tiden inte är vaccinet utan handhygien och att hålla distans. Det kommer att vara det viktigaste som vi kan göra just nu.</p><p>Så här långt har vi arbetat mycket med frivilliga rekommendationer. Under våren förra året kunde vi se att folk följde de frivilliga rekommendationerna till stor del. I dag kan vi se att de biter allt mindre. Vi har jobbat med en temporär smittskyddslag som vi hade i våras. Vi har jobbat med de lagar som finns, och det märks alltmer att de inte är tillräckliga. Det märks ute i vår vardag.</p><p>Själv är jag stockholmare, och jag pratar ofta om Stockholm, vilket jag får en hel del kritik för. Men jag tror att vi alla jobbar utifrån den verklighet där vi själva bor och verkar. </p><p>I min hembygd är Globen stängd medan köpcentrumen runt omkring är öppna och överfulla av folk. Min favoritkrog i Stockholm, Pelikan - för övrigt en fantastisk krog - har stora svårigheter att överleva eftersom lagstiftning, restriktioner och annat gör att man inte får tillräckligt mycket kunder. Den står nästan tom och övergiven. Men bara ett par hundra meter därifrån finns Friskis och Svettis anläggning, som är helt överfull av människor som trängs och svettas.</p><p>Nuvarande lagstiftning är inte tillräcklig om vi ska kunna undvika trängsel. Det är av det skälet som regeringen har tagit fram ett förslag till ny, tillfällig pandemilag. Den kommer att ge regeringen och myndigheterna mycket bättre redskap att ingripa, göra bra tillämpningar och införa tillräckliga restriktioner för att just begränsa trängsel. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En tillfällig covid-19-lag</p><p>Sedan finns det faror och risker. Vi ger i det här läget regeringen och myndigheterna vittgående maktbefogenheter. För mig är det viktigt vad konstitutionsutskottet har sagt. Konstitutionsutskottet har ändå konstaterat att detta är rimligt och ligger inom grundlagens råmärken, och det betyder oerhört mycket. Det betyder också mycket för mig att det i propositionen klart och tydligt framgår att regeringen måste återvända till riksdagen inom en vecka när det gäller mer långtgående restriktioner. Jag tror att det är en förutsättning för att det här ska fungera.</p><p>Herr talman! Eftersom vi ändå befinner oss i en kammare full av partipolitiker skulle man kunna tänka sig att covid-19 skulle kunna vara ett slagfält för partipolitik. Jag tycker inte att det är det. Jag tycker att riksdagens partier så här långt har visat stort ansvar, och jag tycker att partierna i socialutskottet har visat stort ansvar.</p><p>I socialutskottet har partierna mött regeringsföreträdare och myndighetsföreträdare och resonerat hela vägen om hur vi ska bekämpa pandemin. Det har funnits en mycket bred och stor samsyn om vilka åtgärder som är lämpliga. Jag tycker att det är en styrka för svensk demokrati att vi inte ägnar oss åt partipolitiskt spel när vi möter denna allvarliga samhällskris utan att vi i stället tillsammans försöker göra det som är det bästa för vårt land i denna svåra situation.</p><p>I dagens proposition finns det mycket stor enighet om nästan allt. Det finns dock ett förslag till tillkännagivande under punkt 3 som mitt parti inte tänker ställa sig bakom, och det beror på att vi tycker att det är att slå in en öppen dörr. Det handlar om ekonomisk ersättning till dem som drabbas av eventuella restriktioner, och det står i tillkännagivandet att det ska vara en huvudregel att de ska ersättas. Vi tycker att detta är att slå in en öppen dörr. </p><p>Vi menar att dessa principer slogs fast redan den 17 december i samband med att riksdagen då gjorde ett tillkännagivande. Jag vet att man på Regeringskansliet arbetar för fullt för att hitta metoder och vägar för att kompensera de verksamheter, löntagare och företagare som drabbas av restriktioner. </p><p>När man håller på med den här typen av frågor är det lätt att vara efterklok. Vi politiker, herr talman, har ibland en tendens att tala om att allt hade blivit mycket bättre om man hade gjort på ett annat sätt för några månader sedan. Jag kan konstatera att allt hade varit mycket bättre om vi hade haft en krislagstiftning för fredstida kriser och katastrofer på plats. Jag kan konstatera att det hade varit mycket bättre om vi inte hade avvecklat Apoteksbolagets läkemedelslager. Jag kan konstatera att allt hade varit mycket bättre om vi hade haft nationella beredskapslager för skyddsutrustning och annat. </p><p>Jag kan konstatera att allt hade varit mycket bättre om vi hade haft en tillfällig pandemilag på plats tidigare. Men jag kan också konstatera att alla partier bär ett ansvar för att så inte är fallet, och alla bör ägna en stund till efterkloka tankegångar kring detta. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En tillfällig covid-19-lag</p><p>Det fanns inget parti som under den tidiga våren tyckte att man skulle ha en ny, tillfällig pandemilag. Det parti som först förde fram det kravet var Centerpartiet, som förtjänar en eloge för detta. Om jag minns rätt skedde det i slutet av sensommaren eller början av hösten. Men tidigt i våras var det kraven på en ny krislagstiftning det som var gällande i vårt land.</p><p>Efterklokheten finns där. Det ska vi vara medvetna om. Jag tror att vi kommer att behöva mycket utvärderingar, och jag ser redan nu på Coronakommissionens första rapport att det finns slutsatser att dra om hur äldreomsorgen ska se ut i vårt land framöver. Men så här långt yrkar jag bifall till socialutskottets förslag och till Socialdemokraternas reservation under punkt 3.</p>",
    "intressent_id": "0685749336810",
    "rel_dok_id": "H801SoU23",
    "replik": "N",
    "systemdatum": "2021-02-23 12:07:56"
  }
}