{
  "anforande": {
    "dok_hangar_id": "5080110",
    "dok_id": "H80962",
    "dok_titel": "Protokoll 2020/21:62 Tisdagen den 12 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "62",
    "dok_datum": "2021-01-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:188 om problem kring samordningsnummer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "08eba563-8f77-eb11-914b-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sofia Westergren har frågat mig när jag avser att i riksdagen lägga fram de nya förslagen för att stävja problemen kring samordningsnummer och om jag är beredd att se över möjligheten att återkalla alla samordningsnummer liksom att koppla samman samordningsnummer med biometriska data. Hon undrar vidare om jag avser att vidta några konkreta och kraftfulla åtgärder så att användandet av falska identiteter och skapandet av flera identiteter leder till mer kännbara konsekvenser än i dag.</p><p>Samordningsnummer fyller en viktig funktion i samhället eftersom numret tillgodoser myndigheters behov av en identitetsbeteckning för personer som inte är eller har varit folkbokförda i Sverige. Samordningsnumrens funktion har även betydelse för personer som vistas i Sverige under en inte helt kortvarig tid och som har ett starkt behov av att ha en fungerande identitetsbeteckning för att kunna sköta sitt vardagliga liv.</p><p>Systemet med samordningsnummer har dock brister, och regeringen och Skatteverket har därför vidtagit en rad åtgärder. Skatteverket arbetar kontinuerligt tillsammans med andra myndigheter för att samordningsnummer ska tilldelas på ett effektivt och rättssäkert sätt.</p><p>Inom ramen för ett regeringsuppdrag har Skatteverket dessutom utvecklat en tjänst som uppmärksammar om samma identitetshandling används vid flera tillfällen i ärenden om tilldelning av samordningsnummer. Tjänsten används löpande i Skatteverkets handläggning, och förutom att förebygga missbruk med identitetshandlingar kommer uppgifterna på sikt att kunna användas som en indikator för att bedöma omfattningen av problemet.</p><p>För att våra register ska innehålla korrekt och aktuell information är det även nödvändigt att strama upp regelverket för samordningsnummer. Med hänsyn till behovet av att undvika personförväxlingar och behålla historisk information är det samtidigt viktigt att ändringar görs på ett ordnat sätt. Finansdepartementet har därför remitterat en promemoria med förslag som syftar till att skärpa systemet med samordningsnummer. Förslagen bereds just nu i Regeringskansliet och kommer att presenteras när de är klara.</p><p>Regeringen har dessutom tillsatt en statlig utredning som ska se över hela systemet med samordningsnummer. I utredningens uppdrag ingår bland annat att föreslå hur kontrollen av en persons identitet bör utformas för att tilldelningen av samordningsnummer ska bli säkrare. Uppdraget ska redovisas senast den 1 april 2021. Jag avser att låta utredningen slutföra sitt uppdrag och inväntar dess betänkande. Men vi sitter inte still i båten fram till dess, utan vi har den promemoria som har varit ute på remiss som jag nämnde och som vi hoppas att vi snart kan vara i hamn med.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810188",
    "replik": "N",
    "systemdatum": "2021-02-25 18:32:47"
  }
}