{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:354 och 356 om snabbare järnvägsförbindelse mellan Stockholm och Oslo",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c7ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "79",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Precis som Tomas Eneroth säger har det genomförts två åtgärdsvalsstudier för stråket Stockholm-Oslo. Båda dessa ÅVS:er är glasklara gällande ett problem, och det är problemet på Värmlandsbanan. Värmlandsbanan är den stora flaskhalsen på stråket Stockholm-Oslo. Ett skäl till det är naturligtvis att vi har haft en fullkomlig explosion av godstransporter på Värmlandsbanan, som tyvärr är i riktigt dåligt skick i vissa avseenden. För att komma till rätta med stråket Stockholm-Oslo måste man alltså även komma till rätta med de stora strukturella problem som finns på Värmlandsbanan. </p><p>Själva poängen med 2.55-projektet, fru talman, är att det inte handlar om höghastighetståg och helt nya stambanor utan faktiskt om utbyggnad av befintlig järnväg, med dubbelspår som lösning - till exempel mellan Karlstad och Arvika, som 2.55-projektet föreslår. Det skulle gynna inte bara passagerartrafiken utan även godstrafiken, vilket är centralt. </p><p>Jag tror också att 2.55-projektet är ett av de infrastrukturprojekt som allra mest skulle kunna gynna en arbetsmarknadsförstoring. Man skulle kunna få ett pendlingsavstånd mellan till exempel Arvika och Oslo på 40 minuter eller knyta ihop Örebro och Karlstad på 30 minuter. I dag får man lägga till en timme i båda riktningarna för att peka på de pendlingsavstånd som är realiteter i dag. </p><p>Det handlar alltså inte enbart om att flytta ned människor från flyget till järnväg - Jens Holm lyfte fram det - utan också om att flytta över människor från väg till järnväg, vilket gör detta till ett mycket attraktivt projekt. Jag bedömer att det skulle kunna ha en effekt liknande den som Öresundsbron hade när det gäller att binda ihop Sverige och Danmark. </p><p>Jag väljer att tolka infrastrukturministerns svar i dag som ett positivt svar på den norska förfrågan om att faktiskt engagera Sverige och Norge i en gemensam utredning om detta. </p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "H8C120210202ip",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:37"
  }
}