{
  "anforande": {
    "dok_hangar_id": "5073365",
    "dok_id": "H80928",
    "dok_titel": "Protokoll 2020/21:28 Tisdagen den 3 november",
    "dok_rm": "2020/21",
    "dok_nummer": "28",
    "dok_datum": "2020-11-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:63 om ett centralt skuldregister",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "39273020-6c2e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Angelica Lundberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Rekordmånga ansöker om hjälp med skuldhantering. Under första halvan av 2020 ansökte drygt 15 000 personer om skuldsanering, vilket är en ökning med över 40 procent jämfört med samma period förra året. Särskilt stor var ökningen bland unga i åldern 18-34 år. I den gruppen är det fråga om en fördubbling av antalet sökande för skuldsanering.</p><p>Överskuldsättning är ett problem såväl för den enskilde som för samhället, och den pågående coronakrisen har gjort att riskerna för osund skuldsättning har ökat kraftigt. Precis som statsrådet nämner är det en stor ökning vad gäller konsumtionslån.</p><p>Konsumtionslånen har en stor påverkan på hushållens skuldsättning och ekonomi. Enligt Finansinspektionens rapport om konsumtionslån utgör dessa lån en femtedel av hushållens totala skulder, men de står samtidigt för över hälften av hushållens lånebetalningar i form av räntor och krediter.</p><p>Statsrådet nämner också att andelen lån som leder till inkassokrav är hög, och det stämmer. Ungefär var femte låntagare har fått en betalningspåminnelse, och 4 ½ procent av alla nya låntagare får ett inkassokrav redan under lånets första månader. Det är en indikation, tycker jag, på en svag återbetalningsförmåga och på att kreditprövningen inte har varit fullgod. Bland personer under 25 år är den siffran 8 procent.</p><p></p><p>Majoriteten av dessa lån skulle troligtvis aldrig ha beviljats från första början. Även om den enskilde bär ansvaret för sina lån och krediter är det också kreditföretagens skyldighet att undersöka betalningsmöjligheten hos den som vill låna.</p><p>Regleringen av högkostnadskrediter som infördes 2018 var naturligtvis en bra åtgärd. Vi vill ju inte att människor ska betala ockerräntor, och det är naturligtvis lättare att betala tillbaka ett lån om räntan är rimlig. Men det löser inte problemet med överskuldsättningen, och taket för räntor är fortfarande högt. Räntor på uppemot 40 procent är inte helt ovanliga.</p><p>Att göra det enklare att ansöka om skuldsanering är också en plåsterlösning från regeringen, och den når inte på något sätt själva kärnan av problemet. När det har gått så långt som till skuldsanering är konsekvenserna redan stora. Vi behöver i stället ha åtgärder som redan från början förhindrar att människor hamnar i osund skuldsättning.</p><p>Här kan ett centralt skuldregister spela en roll och göra det lättare för kreditgivare att undersöka skuldkvoten hos den som söker kredit. Det är inte bara Finansinspektionen som vill införa ett centralt skuldregister, utan även Konsumentverket och Kronofogdemyndigheten har ställt sig positiva till detta. Finansmarknadsministern själv har sagt att regeringen kommer att agera mot oseriös kreditgivning av konsumtionslån. Men då måste man först och främst tillsätta utredningen innan den kan ta fram ett förslag som kan leda till en lagändring, och det har inte skett än.</p><p>Därför, fru talman, vill jag ge statsrådet ytterligare en chans att svara på frågan som jag ställde i interpellationen och som jag kanske inte riktigt känner att jag fick ett svar på i det inledande anförandet.</p><p>När avser regeringen att tillsätta utredningen om ett centralt skuldregister? Jag antar att regeringen vill vänta in resultatet av det uppdrag som man har gett till Konsumentverket och som ska redovisas den 1 mars 2021. Men kan vi räkna med att regeringen tillsätter utredningen kort därefter?</p>",
    "intressent_id": "02658325625",
    "rel_dok_id": "H81063",
    "replik": "N",
    "systemdatum": "2020-11-24 16:46:58"
  }
}