{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:526 om mängdrabatt vid flerfaldig brottslighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0f46481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "42",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Till att börja med tänker jag inte torka på mig någon kritik för att inte ha skärpt straffen. Det är nämligen precis tvärtom. Jag tror inte att det finns någon justitieminister - i historien, nästan - som har skärpt straff i lika stor omfattning som jag har gjort.</p><p>Vi har skärpt straffen för så gott som alla de grova våldsbrotten. Vi har skärpt straffen för de allvarligaste narkotikabrotten. Vi har skärpt straffet för det grova vapenbrottet. Vi har skärpt straffen för sexualbrotten. Det senaste vi gjorde var att skärpa straffen för bland annat grov våldtäkt. Vi ser över straffmätningen för sexualbrotten även nu, inte minst straffskalorna, för att kunna göra ytterligare straffskärpningar.</p><p>Detta har också fått genomslag. År 2019 dömde svenska domstolar ut sammanlagt över 10 000 fängelseår. Det är en ökning med 30 procent på bara två år. Antalet utdömda fängelseår har alltså ökat kraftigt under vår period. Det beror på att man dömer fler gärningsmän nu än man gjorde tidigare och att man dömer dem till längre fängelsestraff.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nej, jag tänker inte torka på mig någon kritik för att inte ha höjt straffen, för det har vi gjort - inte minst på det här området.</p><p>Det ser man också i kriminalvården. Vi har 1 000 fler frihetsberövade i dag än vi hade för ett par år sedan. Vi har 100 procents beläggning på anstalter och 100 procents beläggning i våra häkten, och Kriminalvården planerar att bygga ut med ytterligare ungefär 3 400 platser på tio år, alltså en ökning med 45 procent.</p><p>Ja, straffen har skärpts på så gott som alla områden vi pratar om här. Ja, det har fått genomslag i domstolarna. Ja, det har betytt att fler som begår brott nu sitter bakom lås och bom.</p><p>Då frågar Adam Marttinen hur man ska göra när det gäller mängdbrott, alltså många brott. Den diskussionen kan man såklart alltid föra. Utgångspunkten är att man ska ta hänsyn till den samlade brottsligheten. Det tycker jag är en rimlig utgångspunkt, för annars får man helt orimliga effekter.</p><p>Om vi skulle gå på Sverigedemokraternas linje fullt ut skulle det innebära att ett antal mindre brott plötsligt skulle ge mycket högre straff än straffet för ett grovt brott om man bara skulle plussa ihop allting.</p><p>Maxstraffet för stöld är två års fängelse. Maxstraffet för grov våldtäkt är tio års fängelse. Det skulle alltså räcka med fem stölder för att plötsligt kunna komma upp i samma maxstraff som för en grov våldtäkt. Jag tror att de flesta tycker att det är ganska orimligt.</p><p>Det är likadant med inbrott kontra grov våldtäkt. Minimistraffet för inbrott ligger på ett års fängelse, och minimistraffet för grov våldtäkt är fem års fängelse. Skulle alltså fem inbrott vara lika mycket värt som en grov våldtäkt? Det tycker jag också är helt orimligt.</p><p>Det blir effekten om man skulle gå Sverigedemokraternas linje hela vägen ut och bara plussa på straffen. Därför måste man hela tiden ta hänsyn till den samlade brottsligheten och göra en bedömning utifrån det.</p><p>Jag kan konstatera att vi har fått ett tillkännagivande. Ja, det har vi fått. Problemet med det tillkännagivandet är det inte finns någon finansiering. De partier som har gått samman om tillkännagivandet har inte skickat med pengar till det. Ni kunde komma överens om att vara för tillkännagivandet, men ni har inte kunnat komma överens om finansieringen av det.</p><p>Det går igen på punkt efter punkt. Senast Adam Marttinens parti hade något inflytande över beslutsordningen i den här kammaren, när ni drev igenom en budget ihop med Moderaterna och Kristdemokraterna, då underfinansierade ni kriminalvården med 300 miljoner kronor.</p><p>Likadant gör ni nu. Ni står här och pratar om högre straff, men när det verkligen gäller är ni inte beredda att också skjuta till pengar till kriminalvården. Ni har ingen gemensam finansiering för det förslag som ni har lagt fram.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810526",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:26"
  }
}