{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:354 och 356 om snabbare järnvägsförbindelse mellan Stockholm och Oslo",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c2ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "74",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, infrastrukturministern, för svaret! </p><p>Enligt den siffra jag har bor det 3,4 miljoner människor i regionen mellan Oslo och Stockholm, om man räknar det som en region. Men de hundra tusen som skiljer är kanske inte så viktiga i sammanhanget. Det intressanta är dock att mängden människor ökar.</p><p>Under normala omständigheter, när vi inte befinner oss mitt i en pandemi, tar 1,4 miljoner människor flyget. Före pandemin gick det 22 avgångar i vardera riktningen. Många åkte fram och tillbaka över dagen mellan våra huvudstäder.</p><p>När X2000 fick kortare restid till Göteborg i motsvarande grad som en förbättrad tågförbindelse till Oslo skulle få blev det en stor överflyttning från flyg till tåg. Ungefär 70 procent flyttade över. Det finns ingen anledning att tro att detta inte skulle ske om restiden nästan halverades mellan Stockholm och Oslo. Det skulle dessutom innebära 53 500 ton mindre utsläpp från flyget.</p><p>Jens Holm nämnde åtgärdsvalsstudien som Trafikverket tog fram 2017. I den fanns några punkter för hur de såg på dagsläget för resor mellan Oslo och Stockholm: </p><p>icke konkurrenskraftiga restiderna med tåg </p><p>bristande punktlighet</p><p>brister i drift och underhåll av järnväg</p><p>ojämn standard på järnväg i stråket</p><p>tåg ingen naturlig del av kollektivtrafiken på grund av järnvägens kvalitetsbrister</p><p>högt kapacitetsutnyttjande</p><p>bristande redundans</p><p>dålig uppkoppling mot trådlöst nätverk</p><p>olika biljettsystem inom en och samma resa</p><p>tidskrävande byten i flera relationer inom stråket.</p><p>Det här är knappast en framgångssaga, och det är inget som främjar ökat tågresande mellan Stockholm och Oslo.</p><p>Trafikverket förslog i sin åtgärdsvalsstudie att man skulle gå vidare med en avsiktsförklaring tillsammans med Norge. Studien kom 2017. Man kan undra vad regeringen har gjort sedan dess.</p><p>Nu har den norska regeringen aviserat att det finns intresse från Norge att gå vidare. Där råder dessutom politisk enighet om att man ska göra det tillsammans med Sverige. Precis som Jens Holm undrar jag vad regeringen gör nu.</p><p>Fru talman! Jag har skrivit en hel del interpellationer och fått både bättre och sämre svar, men jag måste säga att detta nog var det mest intetsägande svar jag någonsin fått. I min interpellation ställer jag frågor om möjligheten till alternativ finansiering. Det är något som över huvud taget inte nämns i svaret, inte med ett enda ord. Jag tycker att det gränsar till oförskämdhet att departementet och ministern lämnar ifrån sig ett sådant svar.</p><p>Fru talman! Listan över önskvärda projekt är lång. Även om vi inte vet hur mycket regeringen kommer att satsa på infrastruktur under kommande år kan vi nog med säkerhet säga att man inte kommer att kunna beta av hela listan under kommande plan. Ska jag vara riktigt ärlig tror jag inte att vi heller kommer att kunna matcha med tillräckligt mycket statliga pengar för att kunna genomföra alla projekt som finns på önskelistan. Av denna anledning vore det rimligt att visa intresse för andra typer av finansiering än den traditionella via statliga årsanslag, något som Trafikverkets generaldirektör dessutom tydligt sagt inte leder till en effektiv framdrift av stora projekt.</p><p>Precis som infrastrukturministern ägnar jag mycket tid till att lyssna på företrädare ute i landet. Många säger: Bygg klart! De är frustrerade över att det tar så lång tid. Oslo-Stockholm skulle kunna vara ett pilotprojekt för en annorlunda hantering. I Trafikverkets åtgärdsvalsstudie siktar man på ett färdigställande 2040, och vi har redan tappat nästan fyra år eftersom ingenting har gjorts. Man kan undra när regeringen tänker agera.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H8C120210202ip",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:37"
  }
}