{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Idrott, friluftsliv och spel",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "204f8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "139",
    "talare": "Christer Nylander (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är friluftslivets år 2021. Det görs en lång rad satsningar för att fler ska söka sig ut i naturen. Under året kommer ungefär 150 olika aktörer inom friluftslivet att vara inblandade i att få fler att prova detta. Många människor gör det redan. Det beror sannolikt på att de mår bra av det. Friluftslivets år ska därför förhoppningsvis innebära att fler människor upptäcker vinsterna med att delta i friluftslivet.</p><p>Det handlar också om att öka den allmänna kunskapen och medvetenheten om friluftslivets värden och om allemansrätten. Det sistnämnda är inte minst viktigt, där vi ser en hel del utmaningar. </p><p>För en del räcker det att upptäcka dessa möjligheter, men för andra är det viktigt att också tillgängligheten förbättras. Det gäller avstånd till naturen, möjligheten att ta sig dit på ett praktiskt sätt och också tillgängligheten för till exempel barnvagnar och rullstolar när man väl är på plats. Det är bra att det i det här betänkandet finns en del motioner och tankar som påminner om detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Idrott, friluftsliv och spel</p><p>Redan före pandemin såg vi ett ökat och stort intresse för dessa frågor och för att vara ute i naturen. Det har fått ytterligare skjuts genom pandemin, och det är underbart att se. Men det innebär såklart också en hel del utmaningar. Dels är det risker för allemansrätten, dels är det risker för föreningslivet. En stor del av friluftslivet är ju byggt på frivilliga krafter som nu får mer att göra och ibland också har ett ökat ansvar och större tyngd på sig. Det är viktigt att de orkar med den stora utmaning som detta innebär och också tar till vara de möjligheter som det för med sig.</p><p>Regeringen och samarbetspartierna har skjutit till pengar till detta. Det är bra, men min bedömning är att vi kommer att behöva fortsätta att ha friluftslivet tydligt i fokus framöver, inte bara detta år utan också kommande år. Kulturutskottet kommer att dra sitt strå till stacken genom en särskild utvärdering av friluftspolitiken under det kommande året.</p><p>Fru talman! Också idrotten har påverkats hårt av pandemin, vissa idrotter mer än andra. Framför allt gäller det idrotter där det är fysisk närhet och träning och tävlingar inomhus, men vi ser att alla andra också har drabbats. Stora arrangemang är svåra att genomföra, men också småskalig knatteverksamhet har varit svår att genomföra ibland.</p><p>Stöd är viktiga. Stöd har getts. Vi har inte kunnat ge stöd som täcker och löser alla problem som finns. Vi kommer att behöva fortsätta ge ekonomiska stöd så länge som det finns en pandemi och så länge som det finns restriktioner.</p><p>Jag tror också att det kommer att finnas långsiktiga konsekvenser av detta. Snedrekryteringen har sannolikt förstärkts. Det är svårare att rekrytera nya människor till idrotten, inte minst sådana som inte finns i kretsar där det är vanligt att delta i idrott. Kanske är det också så att de ideella krafterna på detta område får svårt att orka med framöver, då det ställer väldigt stora krav.</p><p>Också de utanför själva idrottandet har drabbats på olika sätt. Det har såklart varit färre upplevelser, färre stora arrangemang och mindre av elit som man kan betrakta och inspireras av. Detta påverkar naturligtvis synen på idrotten i Sverige. Vi kommer sannolikt att få se följdeffekter som varar i många år i form av minskad kraft i idrottsrörelsen men också sämre folkhälsa och risk för ett uttunnat civilsamhälle.</p><p>Idrottspolitik kan verkligen handla om det allra mesta, fru talman. Det är träningstider, det är skola och fritis, det är föräldrars intresse och insatser, det är värderingar, det är anläggningar som ska byggas, det är hur man främjar spontanitet men också hur man främjar vardagsmotion.</p><p>Lite för ofta handlar idrottspolitiken om det negativa - fusk, dopning, matchfixning, kriminalitet och hur andra människor försöker utnyttja systemets svagheter. Vi ser också problem med bristande jämställdhet, kroppshets och sexuella trakasserier.</p><p>Ibland handlar idrottspolitiken om allt idrotten kan förväntas hjälpa till med, alltså idrotten som instrument. Den ska förbättra integration och folkhälsa, den ska bryta ensamheten och den ska underhålla oss. Idrotten är verkligen bra för mycket i samhället, men den har också ett värde i sig. Jag tror att det är viktigt att påminna sig om det. Den är inte bara ett instrument för annat, utan den har ett värde i sig.</p><p>Ibland glömmer man nästan bort att det i grunden handlar om att det är någonting som den idrottande personen gör för att det är roligt, för att det känns bra, för att det är ett sätt att umgås och för att man utmanar och utvecklar sig själv. Idrott måste också få lov att bara vara kul. Man får inte glömma bort själva idrotten när man pratar om idrottspolitik, inte se idrotten bara som ett verktyg utan också som ett mål i sig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Idrott, friluftsliv och spel</p><p>Allt det där som heter idrottspolitik är till för att avgöra förutsättningarna för den där aktiviteten. Det är inte tvärtom, så att säga. Därför är det viktigt att idrotten har goda generella villkor, långsiktiga villkor och stor frihet. Därför yrkar jag bifall till reservation 4.</p><p>Fru talman! Slutligen några ord också om betänkandets tredje område, spelpolitiken.</p><p>Flera motioner väcker frågan om ordning och reda på spelmarknaden. Efter omregleringen behöver vi verkligen mycket noga följa utvecklingen, inte minst nu under pandemin: Har den inneburit förändrat beteende eller inte? Det är viktigt att seriösa aktörer får bra villkor men också att oseriösa aktörer stoppas. Det är viktigt att den som riskerar att fastna i missbruk får hjälp tidigt. Det är viktigt att stoppa matchfixning och annat fusk.</p><p>Att det finns problem med spel råder det ingen tvekan om. Det råder inte heller någon tvekan om att det kan finnas positiva delar för många människor. Det kan vara en trevlig avkoppling; det kan vara hopp om snabba cash. För föreningar är det ofta en viktig inkomstkälla.</p><p>Liberalerna välkomnade den omreglering som skedde. Vi är beredda att bidra till att den vårdas på ett seriöst och rimligt sätt.</p><p>Fru talman! Med detta yrkar jag alltså bifall till reservation nummer 4 i betänkandet.</p>",
    "intressent_id": "0731442709013",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:32:01"
  }
}