{
  "anforande": {
    "dok_hangar_id": "5067639",
    "dok_id": "H80911",
    "dok_titel": "Protokoll 2020/21:11 Måndagen den 21 september",
    "dok_rm": "2020/21",
    "dok_nummer": "11",
    "dok_datum": "2020-09-21 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "40c2708f-630d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag gillar goda kompromisser. Med en gemensam problembild och inriktning kan sådana tvätta bort ideologiska övertoner och göra förslag bättre i mötet med verkligheten.</p><p>Men januaripartiernas kompromissförsök är som en dysfunktionell hushållshållgemenskap som inte är riktigt överens om vart färden ska gå som försöker enas om vilken bil de ska köpa. Någon vill ha en gammal från 80-talet som inte är bra men jämlik. Någon vill ha en hållbar bil, eller i vart fall en som är grönmålad. Någon vill ha en bil som kan ge intäkter i framtiden - bra! Och någon vill köra nedcabbat och inte ha något skydd vid nästa storm. Men så inser de: Vi behöver inte kompromissa. Vi köper var sin bil och visar upp. Vi har över 100 miljarder till vårt förfogande.</p><p>Det är därför Magdalena Anderssons kanske största jobbförslag, för 18 miljarder, är ett som hennes chef statsministern har kallat ett miljardsvindleri och som hon själv hävdat helt saknar jobbeffekter. Det är därför Centern och Liberalerna går fram med av dem själva utdömda försvagningar av arbetslinjen, dyra och ineffektiva byggsubventioner och en miljöpartistisk utgiftskonfetti som i sin tur är varför Miljöpartiet måste acceptera det mesta, i vanlig ordning, även om de ska bli bråkigare i framtiden.</p><p>Folkhushållet Sverige får betala, och det ägnas alldeles för lite kraft åt att arbetets grund för samhällsbygget nu har allvarliga sprickor, att brottslighetens hagel tränger in genom taket och att omvårdnadens värmesystem får allt svårare att hålla kylan stången.</p><p>Även om man anser sig ha över 100 miljarder måste man klara att kompromissa och prioritera, så min fråga till Magdalena Andersson är varför finansministern och januaripartierna inte har gjort det.</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-10-13 16:51:44"
  }
}