{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Vaccinationsplaner",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "593ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "37",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är precis detta som är poängen - att så många som möjligt så snabbt som möjligt ska få vaccination. Det är därför vi har avtal med Sveriges Kommuner och Regioner; staten, regeringen och Sveriges Kommuner och Regioner är överens om denna målsättning.</p><p>Enligt den information jag fått de senaste dagarna säger Sveriges Kommuner och Regioner fortfarande att detta är möjligt men att det börjar bli väldigt tufft. Då får man ha både en plan B, en plan C, en plan D och en plan E.</p><p>Svårigheten är bara att vi inte kan sitta här och bestämma att vi ska ha si och så mycket vaccin, utan vaccinerna levereras från producerande företag. Samma dag får vi höra både att vi på EU-nivå kan få 10 miljoner doser till via Pfizer och Biontech och att Astra Zenecas leveranser dessvärre kommer att minska.</p><p>Vi har också ett bekymmer med att regioner och länder runt om i världen håller inne med leveranser. Det handlar inte om direkta exportstopp eller exportförbud utan om det som ibland kallas för omprioriteringar när det gäller vad man ska exportera. Från EU:s territorium har företag exporterat 40 miljoner doser, tror jag, men från USA, Indien och UK kommer det inga doser till EU.</p><p>Därför ägnade jag helgen bland annat åt samtal med kommissionens ordförande Ursula von der Leyen och med Astra Zeneca. Jag har också pratat med ordförandelandet Portugals premiärminister António Costa om vad vi kan göra för att se till att dessa flöden fungerar.</p><p>EU är ingen producent eller importör av detta, utan vi koordinerar. Då måste vi få flöden som är världsövergripande att fortsätta fungera, och det gör de inte riktigt nu.</p><p>Vi måste anstränga oss för att få de leveranser vi är lovade och mer, och det görs dagligen. Men vi kan inte säga exakt vilka leveranser som kommer, för det är företagens ansvar.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "H8C120210318sf",
    "replik": "N",
    "systemdatum": "2021-06-02 16:55:12"
  }
}