{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:547 om fiskeförbud",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2a4564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "39",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Ann-Charlotte Hammar Johnsson, för frågan!</p><p>Jag kommer givetvis att ta informationen med mig. En av de största och bästa vinsterna med att ha interpellationsdebatter i kammaren är när det är konstruktiva interpellationer med syfte att ge information eller tips och idéer på hur man utvecklar frågor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Självklart spelar det alltid roll när man är konstruktiv i debatten. Då är det något man lägger på minnet utöver remissyttranden, grundförslag och annat som ska utgöra grunden för beslut så småningom. Jag tackar för de inspel som är gjorda under debatten.</p><p>Jag kan avslutningsvis säga att givet alla de många olika utmaningar vi har när det kommer till fisket, oavsett vilket fiske vi talar om, finns det ett stort behov av att vi politiskt samlar oss och kan ta helhetsgrepp i dessa frågor.</p><p>Min förhoppning är att vi ska kunna ta ytterligare steg när det handlar om att skapa goda förutsättningar för att inte bara se till att de överlever utan också kunna utveckla en del av dessa verksamheter.</p><p>Jag tror att det kommer att vara viktigt när vi nu sjösätter en ny programperiod att vi har perspektivet med oss att kunna bredda och utveckla selektiva verktyg, forskning och innovation på området. De är jätteviktiga.</p><p>Jag vet att detta är en näring som är viktig inte bara för dem som fiskar. Den är mycket viktigare för människor som bor i dessa orter än vad man kanske inser tills den dagen den är hotad.</p><p>Jag är väldigt tacksam för att vi har den här typen av diskussioner. Så fort pandemin är över hoppas jag kunna resa igen. Ett av de mål jag har är att exempelvis kunna besöka den här delen av Sverige.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810547",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:43"
  }
}