{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4bf9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "44",
    "talare": "Anders Åkesson (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordonsfrågor</p><p>Fru talman! Det var ett lite oblygt reklamomnämnande av en författare som inledning på debatten. Jag tror att boken i sig är intressant och att det finns skäl att läsa den. Det var utskottets ordförande Jens Holm som nämnde en bok.</p><p>Fru talman! Även jag har författat i vår. Jag har varit medförfattare till den infrastrukturproposition som strax ska hanteras i riksdagen. Den är också läsvärd och välskriven.</p><p>Fru talman! Klimatfrågan är den allt överskuggande uppgiften i svensk och global politik och även för riksdagens trafikutskott här i dag när vi diskuterar väg- och fordonsfrågor.</p><p>Centerpartiet är av den uppfattningen att det går att förena en ökad mobilitet, tillgänglighet, för människor och gods med en kraftigt minskad klimatpåverkan. Man behöver inte ställa människors behov av tillgänglighet, mobilitet och Sverige som extremt beroende exportlands möjligheter att flytta varor och gods mot att ha en aktiv politik för klimatomställning. Det är förenbart.</p><p>Det är inte själva transporten som är klimatboven. Det är de utsläpp som transporten orsakar som är bekymret. Transportarbetet globalt och i vårt land är i dag en mycket stor källa till en negativ klimatpåverkan. Det finns heller inte en enda enkel lösning på hur vi ställer om och åtgärder detta.</p><p>Det handlar om hur vi som land och hur vi i världen klarar av de åtaganden vi har förbundit oss att klara av till 2030 och 2045. Det krävs många olika lösningar och olika tekniker för detta.</p><p>Behovet av effektiva och snabba transportlösningar ökar ständigt, inte minst i spåren av att det femte transportslaget, det digitala, har blivit en alltmer aktiv del bland de fyra traditionella. Vi ser en e-handel som växer som är ett uttryck för detta.</p><p>I grunden är det väldigt positivt. Teknikutvecklingen är snabb, ofta marknadsdriven och leder oftast, men inte alltid, till ökad effektivitet och därmed ökad effektivitet vad gäller att klara klimatnyttan, givet att man ger den rätt förutsättningar.</p><p>Jens Holm tog i sitt anförande upp frågan om fordonsbesiktning. Det är ett exempel på ett regelverk där vi de senaste åren sett regeringen, Socialdemokraterna och Miljöpartiet slappat av kraven på fordon i vårt land. Man har sänkt kraven.</p><p>Det är också en påverkan och ett styrmedel. Det är inte marknaden. Det var det regulatoriska systemet som medgav en slappare hållning till smutsiga fordon. Det var helt i onödan, helt mot marknaden och helt mot fordonstillverkare och fordonsägare.</p><p>Fru talman! Det vi kallar offentlig sektor i vårt land - staten själv, regionerna och kommunerna - är också den absolut största köparen och beställaren av person- och godstransporter. Ska vi få till en bra snurr på omställningen i vårt eget land krävs det att offentlig verksamhet i sin upphandling går före i att ställa om fordonsflottan och bränslena.</p><p>Centerpartiet anser att alla fordon, alla transporter och alla beställningar som staten, regionerna och kommunerna upphandlar, köper in i sin egen verksamhet eller leasar ska vara klimatsmarta. På så vis skapas en marknad som är möjlig också för övriga att gå vidare på.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordonsfrågor</p><p>Elektrifieringen har varit uppe i diskussionen. Det är en av många vägar framåt i omställningen. Men för att det ska var möjligt att anträda just den vägen fordras en utbyggd laddinfrastruktur. Det är inte elbrist i det här landet. Det är brist på laddpunkter. Det är problemet. Det är distributionsnätet som är för klent och dåligt.</p><p>Det är dessutom omhöljt av ett regelverk som gör att vi exempelvis inte kan använda den infrastruktur som finns för ljuspunkter, alltså vägbelysning, för att samtidigt ladda fordon. Vi har själva snärjt in oss i ett regelverk av tillämpningar som gör att till synes rätt logiska och enkla lösningar inte blir gångbara.</p><p>Centerpartiet tror både på marknad och på teknikutveckling. Vi vill se nya marknadsmodeller växa fram som ökar möjligheten att ladda sitt fordon på olika platser, vid olika laddpunkter och med hjälp av olika operatörer.</p><p>Varför är det då så krångligt, som nyss beskrevs här i debatten? Det beror på att vi har skaffat oss en juridik och ett regelverk kring just detta som sätter hinder för till exempel bostadsrättsföreningar och samfälligheter att agera logiskt gentemot sina bostadsrättsinnehavare att bygga ut en laddinfrastruktur på gemensamma parkeringsplatser. Onödiga och otydliga regler är det absolut sista som behövs om vi ska klara omställningen av svensk fordonsflotta och väg- och järnvägstrafik.</p><p>Framför man ett fordon är man också rätt snabbt i behov av en parkeringsplats. Även här sätter befintliga regler, juridik och tolkningar hinder i vägen. Det är i dag inte möjligt att till exempel differentiera en avgift för att parkera utifrån fordonets miljöegenskaper. Om vi ger kommunerna den möjligheten får vi ytterligare en kraft som driver på och styr i rätt riktning.</p><p>Denna och motsvarande ändringar i befintliga regelverk kommer att bana väg för Sverige att nå sina klimatmål, och då kan både landsbygd och stora och små städer vara med och vara miljöer för detta genom regelröjning.</p><p>Fru talman! En vanlig bil i Sverige står stilla 97 procent av tillgänglig tid. Den nyttjas alltså ungefär 3 procent av tillgänglig tid. Det är givetvis en bra affär för bilhandlarna men en väldigt dålig affär för den som äger en bil. Genom att dela bilen med andra kan var och en bidra till ett mer effektivt utnyttjande av resursen fordon.</p><p>Bilpooler är ytterligare ett exempel på ett resursutnyttjande som ökar både människors mobilitet och deras tillgänglighet till utbildning, arbetsmarknad och sociala kontakter. Bilpooler innebär mindre åtgång av mark och utrymme, och det är ett effektivt resursutnyttjande.</p><p>Men även på detta område släpar regelverket efter. Vi har ett regelverk som inte bejakar delningsekonomi. Om det då är definitionen bilpool som saknas klarar inte moms, skatteregler och annat att hänga med. Centerpartiet har därför konkret i en motion i betänkandet lagt fram att även detta är ett område där man måste röja väg för en smartare omställning.</p><p>Fru talman! Mobila kranar lyftes fram tidigare i ett anförande av Sten Bergheden, som jag kan instämma i. Vad är då mobila lyftkranar? Det är ett vanligt förekommande fordon i vårt samhälle som vi sällan lägger märke till. De är dock en absolut förutsättning för att samhället ska fungera. Vi märker dem sällan därför att de inte gör så mycket väsen av sig, men de är tunga och skrymmande, och de behöver komma fram på ett vägnät - inte sällan i samband med snabba lyft kopplade till olyckor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordonsfrågor</p><p>Problemet för dem i dag är just det som Bergheden beskrev: ett snårigt regelverk med olika väghållare som behöver ge sitt tillstånd för att man ska kunna komma fram och utföra det arbete som förväntas. Här finns ett tillkännagivande, och vi förväntar oss givetvis från riksdagen att regeringen så snabbt som möjligt röjer upp även när det gäller detta hinder.</p><p>Avslutningsvis, fru talman, handlar det om vinterväghållningen. Vi är på väg in i vår och sommar, även om det dröjer. Men i dag är vinterväghållningen på en del samfällt förvaltade enskilda vägar i vårt land under all kritik. Det beror inte på något vis på att de som är delägare i vägsamfälligheten och bor längs med vägen är snåla eller omoderna eller vill ha det på det här viset. Det beror på en dålig upphandling av det statliga Trafikverket historiskt, i synnerhet i norra Sverige. Det har trasslat till livet för människor som bor vid dessa vägar och som förväntar sig service av räddningstjänst, hemtjänst och annat. De kan inte delta i gemensamma upphandlingar. Även på det här området förväntar sig Centerpartiet en rask regelröjning från regeringens sida.</p><p>Centerpartiet står självklart bakom samtliga sina reservationer i men yrkar i detta sammanhang bifall till reservation 3, Möjlighet till fossilfri laddning.</p>",
    "intressent_id": "0677738818613",
    "rel_dok_id": "H801TU9",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:06"
  }
}