{
  "anforande": {
    "dok_hangar_id": "5098173",
    "dok_id": "H809126",
    "dok_titel": "Protokoll 2020/21:126 Tisdagen den 25 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "126",
    "dok_datum": "2021-05-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:724 om anslaget till radonbidrag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a551d933-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "85",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag är ute efter båda delarna, det vill säga att människor ska bli medvetna om risken och att problemen ska åtgärdas. Jag har inget emot att man gör andra åtgärder som kan hjälpa till att uppmärksamma problemet med radon och åtgärda det.</p><p>Jag tror att man misstar sig om man tänker att radonbidraget bara handlar om dessa futtiga miljoner. För mig är radonbidraget en del i denna palett som man inte kan vara utan.</p><p>Jag är inte ute efter en politisk strid, för vi är alla överens om att radonbidraget har varit bra. Det kan dock bli en politisk strid om det inte får fortsätta, det vill säga om de ansökningar som finns bara slängs i papperskorgen. Jag vill inte att människors vilja att göra rätt bara slängs i papperskorgen, utan de ska få det bidrag som de trodde skulle finnas under hela 2021. Jag tror att de flesta partier i Sveriges riksdag trodde att pengarna skulle räcka hela året, men nu tog de ju slut redan i april månad.</p><p>Vi måste se att varje åtgärd spelar roll, och jag tror att möjligheten för småhusägare att ansöka om radonbidrag är väldigt viktig. </p><p>Jag tolkar ministerns svar som att alla ansökningar efter april månads utgång kommer att slängas i papperskorgen. Det är synd. Jag tror att det är viktigt att vi hjälper medborgarna med såväl information som faktiska åtgärder.</p><p>Innan man kan använda radonbidraget till sanering måste man ju mäta och se om man har problem med radon i sin fastighet. Detta kan man uppmärksamma med information. Då är radonbidraget viktigt, så tänk om!</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H810724",
    "replik": "N",
    "systemdatum": "2021-09-15 16:50:47"
  }
}