{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:269 om massvaccination mot covid-19",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7c5d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "131",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar socialministern för svaret på min interpellation.</p><p>Bakgrunden till interpellationen är att Sverige har drabbats oerhört hårt av coronapandemin. Vi har sedan i våras haft en mycket omfattande smittspridning, som regeringen tyvärr inte har lyckats begränsa. Man har inte heller lyckats skydda våra äldre i den utsträckning som vi har önskat och haft som ambition. </p><p></p><p>Den stora smittspridningen i kombination med misslyckandet att skydda våra äldre är förklaringen till att så många som snart 10 000 svenskar har dött med covid-19. Det är en alldeles vedervärdig siffra.</p><p>Nu finns det dock ett ljus i tunneln, och det är detta ljus min interpellation handlar om, nämligen möjligheten att vaccinera befolkningen mot covid-19 och därmed rädda liv men också jobb och företag. Riksbanken har bedömt att en försenad vaccination kostar 25 miljarder i månaden. Genom en snabb vaccination kan vi fortare återgå till en mer normal vardag och rädda liv, jobb och företag.</p><p>Därför är det viktigt att genomförandet av den största vaccinationsinsatsen någonsin i vårt land blir framgångsrik och går så snabbt som vi vill och som det går givet de leveranser Sverige är lovat.</p><p>Fru talman! Det är inte själva vaccinet utan vaccinationen som räddar liv, vilket EU:s hälsokommissionär slog fast häromdagen. Det räcker inte att doserna kommer till Sverige, utan alla människor i vårt land måste också få vaccinationen utförd.</p><p>När nu hälso- och sjukvården är så hårt ansträngd på grund av pandemin borde vi verkligen titta på alla möjligheter att ge hälso- och sjukvården avlastning och ta vara på olika yrkeskategoriers vilja, kompetens och kunnande.</p><p>Sveriges farmaceuter har tillsammans med Sveriges apotek sträckt ut en hand till regeringen och sagt att de vill hjälpa till: Ge oss farmaceuter möjlighet att vaccinera på apotek. Detsamma gäller tandläkare: Ge oss möjlighet att vaccinera.</p><p>Regeringen borde ta denna utsträckta hand. Vi har inte råd att säga nej till goda krafter som vill bidra i detta arbete.</p><p>Fru talman! Jag är bekymrad över att regeringen åter lutar sig tillbaka lite grann och hoppas på det bästa. Jag hoppas också att regionerna ska klara av vaccinationen så bra som socialministern tror och hoppas. Men det är viktigt att vi förbereder oss för problem och att regeringen inte bara är reaktiv utan proaktiv och att man inte bara, som ministern sa i sitt svar, följer dessa frågor noggrant utan agerar, förbereder och planerar.</p><p>Man kan redan nu ge Socialstyrelsen i uppdrag att förändra förordningar och föreskrifter så att det blir möjligt för farmaceuter och tandläkare att bidra i vaccinationsarbetet och ge Försvarsmakten i uppdrag att ställa sina resurser till förfogande. Det gäller att ta de utsträckta händer som kommer från goda krafter, såväl privata som offentliga.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H810269",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:32"
  }
}