{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:277 om ett statligt startlån för förstagångsköpare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8c5d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "147",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Ena stunden står man och säger att hushållens skuldsättning är en risk för ekonomin, och andra stunden säger man att man ska se till att fler ska ta lån. Det går inte ihop för svenska folket som sitter och lyssnar, och jag är glad att Per Bolund har förstått det. Ena stunden säger du en sak och andra stunden säger du något helt annat.</p><p>Vänsterpartiet har absolut inga problem med en bostadsmarknad för det hyrda och det ägda beståndet. Vi vill också ha det så, men som det ser ut nu har regeringen subventionerat det ägda beståndet betydligt mer än vad man har gjort med hyresbeståndet. Det är ett problem, och det är det vi påtalar. Man måste faktiskt skapa en balans på bostadsmarknaden, vilket vi inte har i dag.</p><p>Vänsterpartiet har till exempel föreslagit att man ska inrätta ett system med statliga topplån. Vi har inte oändligt med resurser, utan vi måste använda de begränsade resurser som vi har på det mest effektiva sättet. I stället för att ge lån till enskilda, en väldigt begränsad grupp unga som skuldsätts för resten av livet, är frågan varför kan vi inte satsa på att bygga fler bostäder så att fler kan ha möjlighet att ha någonstans att bo, det vill säga i hyresrätter.</p><p></p><p>Investeringsstödet är någonting som vi välkomnar, men det regeringen satsar räcker inte. Man ska bygga 64 000 lägenheter. Hur mycket har man byggt? Det är mycket färre än vad som krävs, enligt Boverket.</p><p>I stället för att satsa mer för att uppnå just det här målet vill man ge lån till unga som ska skuldsättas. Det är någonting som vi vet kan skapa problem. Det är en risk inte bara för enskilda hushåll utan också för samhällsekonomin i stort.</p><p>Det här har kritiserats ganska öppet. Tor Borg, analytiker på Boverket, har kritiserat det här förslaget. En reform som denna kommer inte att hjälpa de personer som i dag står längst ifrån bostadsmarknaden, har man sagt. Man understryker också att förmånliga lån kan vara svåra att ta sig vidare från och att de därför riskerar att skapa oönskade inlåsningseffekter.</p><p>Peter Englund, professor emeritus i nationalekonomi vid Handelshögskolan i Stockholm, menar att regeringens förslag kommer att driva upp priserna på bostadsrätter ännu mer och att statliga startlån dessutom riskerar att leda till att ännu fler hyresrätter ombildas till bostadsrätter. Ombildningar är ett av de största problem som vi ser i dag. Man tar hyresrätter, man tar allmännyttan, och ombildar de lägenheterna i alla kommuner, framför allt här i Stockholm.</p><p>Det här förslaget säger kritikerna kommer att leda till att fler hyresrätter ombildas. Är det den typen av bostadspolitik som vi vill bedriva? Är det den typen av bostadspolitik som ska avskaffa hela problematiken med trångboddhet och hemlöshet? Det är det inte, och därför måste vi använda de resurser som vi har på ett mer effektivt sätt.</p><p>Det förslag som vi har lagt fram om statliga topplån och att resurser ska gå till dem som faktiskt bygger syftar till att se till att de bygger hyresrätter som är en bostadsform som är tillgänglig för alla - oavsett om man har haft möjlighet att spara pengar, oavsett om man är rik eller fattig och oavsett vad man har för bakgrund. Det är där vi ska satsa om vi vill hjälpa fler och använda resurserna på det mest effektiva sättet.</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "H810277",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:36"
  }
}