{
  "anforande": {
    "dok_hangar_id": "5096959",
    "dok_id": "H809121",
    "dok_titel": "Protokoll 2020/21:121 Fredagen den 7 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "121",
    "dok_datum": "2021-05-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:642 om utbyggnaden av vindkraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "91900ea4-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "12",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det vore ändå värdefullt om vi till att börja med kunde hålla oss till sanningen. Det var ju ingen i vintras som var tvungen att välja mellan att duscha eller dammsuga, som Alexandra Anstrell försöker låtsas som. Det fanns el i uttagen i hela Sverige. Den kris som Moderaterna hela tiden talar om handlade om att priset gick upp kortsiktigt. </p><p>Däremot borde Moderaterna också veta om att priset på el i Sverige hör till de lägsta i EU när man slår ut det över hela året. Det är på grund av att vi har en effektiv elmarknad som också styr produktionen, så att vi får mer produktion, dels genom regeringens agerande, dels genom att man har en marknadsprissättning på el genom elbörsen Nordpool. Jag trodde att Moderaterna var för att vi skulle ha ett marknadssystem även för el. Alexandra Anstrell får gärna rätta mig om hon tycker att det inte ska vara så.</p><p>Jag har varit på fjället. Jag är biolog och älskar att vara ute i skog och mark och är det så ofta jag kan. Jag ser att det finns målkonflikter i skogen och naturen. Jag är den förste att säga att vi måste förhålla oss till dem. Vi måste göra avvägningar mellan olika intressen. Det är något som jag jobbar med i mitt arbete som miljö- och klimatminister varje dag. Det gäller även vindkraften. </p><p>Jag, Miljöpartiet eller regeringen har aldrig någonsin sagt att det ska byggas vindkraft överallt. Det är också välkänt att det blir ganska många avslag på projekterade vindkraftverk runt om i Sverige till havs och till lands just för att man gör bedömningen att andra intressen väger över, till exempel obrutna fjällvidder eller orörda naturskogsområden.</p><p></p><p>Men Miljöpartiet och regeringen har också visat att vi kan kombinera mer förnybar energi med mer skyddad natur. Genom det arbete som vi har gjort har vi lyckats med båda dessa saker. Vi har fått investeringar på 100 miljarder i vindkraft under bara de senaste åren. Det är fantastiska investeringar som också pressar ned elpriserna och gör så att industrin är konkurrenskraftig och kan göra dessa fantastiska framtidssprång. </p><p>Jag är orolig för att vi med en moderatledd regering som inte klarar av att skapa förutsättningar för den utvecklingen inte skulle ha fått vare sig den konkurrenskraft vi har eller det framtidshopp som man nu ser i svensk industri. Där får man rekordstora investeringar just på grund av att man har tillgång till förnybar el med låga priser. Det är en gyllene kombination för att ersätta kolet i masugnarna med vätgas.</p><p>Att Moderaterna nu tycks bedriva någon form av antivindkraftskampanj tycker jag är en orossignal, framför allt för de industriföreträdare som nu har stora planer och ska göra någonting som är världsunikt, nämligen att byta ut gamla och ibland månghundraåriga tekniker mot nya moderna och leda Sverige och världen in i framtiden.</p><p>Det går också att bygga mer vindkraft, precis som vi ska bygga mer solenergi. Produktionen från solceller på våra tak kommer att öka kraftigt genom de åtgärder som regeringen har fått på plats. Vi gör också investeringar i vätgasteknik, som gör att det blir möjligt att dels använda industrin, dels lagra el från blåsiga dagar som kan användas de dagar då det blåser mindre. </p><p>Vi har stora ambitioner när det gäller att bygga ut den havsbaserade vindkraften, som kommer att kunna förse Sverige med ännu mer förnybar el. Miljöpartiet har föreslagit att vi ska ha 90 terawattimmar från havsbaserad vindkraft, det vill säga mer än dubbelt så mycket som den svenska kärnkraften producerar årligen, utöver det som produceras på land.</p><p>Jag vill också konstatera att om man bygger vindkraft där det inte är speciellt blåsigt är man ingen särskilt bra exploatör. Då har också kommunen gjort ett misstag när man har gjort en plan som inte stämmer överens med de behov som finns. Man ska bygga vindkraft där det blåser.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810642",
    "replik": "N",
    "systemdatum": "2021-09-15 16:39:24"
  }
}