{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Återrapportering från informellt möte med EU:s stats- och regeringschefer den 25-26 februari",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9c6f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "106",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är klart att alla vill ha fram vaccin så snabbt som det någonsin går, och det är detta som arbetet hela tiden går ut på.</p><p>Jag tycker att det är viktigt att uppmärksamma att Storbritannien påbörjade sin vaccinering innan vaccinet var godkänt. Jag tycker att vi ska ta fram vaccin så snabbt som det någonsin går, men det måste också vara med säkerhet. Tänk för en stund att man hade börjat använda ett vaccin som sedermera visade sig ha ganska allvarliga biverkningar - jag skulle vilja höra vad Ludvig Aspling i så fall hade anklagat EU för. Då hade vi av naturliga skäl haft en helt annan diskussion.</p><p>Det ska gå snabbt, men det ska också vara säkert. Jag tycker att detta är oerhört viktigt.</p><p>Jag hävdar fortfarande att om vi inte hade varit med i samordningen på EU-nivå hade vi inte varit i närheten av en påbörjad vaccination just nu. Jag tycker att huvudspåret är att fortsätta att vara med i detta. Sedan har vår vaccinsamordnare ett uppdrag att också titta utanför detta och se vad annat som finns. Det ligger dock inga lager på hyllan och väntar, utan det är upptaget. Hela världen efterfrågar detta. Till det ska läggas att en stor del av världen inte har fått något vaccin över huvud taget. Den delen behöver också vaccin, för annars är vi inte säkra.</p><p>Det som Ursula von der Leyen har sagt - jag pratade med henne om detta så sent som i går - är bland annat att vi kanske var för optimistiska i det här. Det är oerhört komplext när man ska ta fram vaccin; det är inte som att tillverka läskedrycker, utan det är någonting annat.</p><p>Jag menar att vi har valt en väg som jag tycker är rätt. Vi har flera vacciner. Det går mycket snabbare än om vi gör det själva. Nu gäller det att se till att få upp produktion och leverans.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:23"
  }
}