{
  "anforande": {
    "dok_hangar_id": "5073886",
    "dok_id": "H80932",
    "dok_titel": "Protokoll 2020/21:32 Tisdagen den 10 november",
    "dok_rm": "2020/21",
    "dok_nummer": "32",
    "dok_datum": "2020-11-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:81 om åtgärder för resekonsumenter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e0701ac5-f533-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "114",
    "talare": "Angelica Lundberg (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Låt oss tala lite grann om vad regeringen har gjort generellt för att hjälpa alla våra viktiga företag genom krisen och varför generella stöd inte hjälper en bransch som har tappat upp till 100 procent av sin verksamhet samtidigt som man har krav på sig att återbetala redan intjänade pengar.</p><p>Regeringen har infört ett omställningsstöd. Det är en åtgärd som säkert hjälpt några företag men som inte räddar resebranschen. Det är ett komplicerat stöd som är omgivet av många regler och som också innebär kostnader för företagen. Om man lyckas få stödet täcker det alltså en del av de förluster man har på grund av att ingen bokar nya resor nu. Det hjälper dock inte företagen att betala tillbaka pengar till konsumenterna för redan bokade resor.</p><p>Regeringen har också gett företagen möjlighet till lån. Dessa lån kräver dock att man går i personlig borgen. Det gör att företagaren riskerar personlig konkurs, vilket självklart gör att är det otroligt svårt för företagarna att våga satsa på detta när regeringen dessutom varit så otydlig. Den åtgärden hjälper alltså inte heller företagen att betala tillbaka pengar till konsumenterna för redan bokade resor.</p><p>Det tredje som regeringen har infört är korttidspermitteringen. Troligtvis har detta varit den bästa och mest träffsäkra åtgärden. Korttidspermitteringarna är vitala för just resebranschen, men det räcker inte när företagen också har en skyldighet att återbetala redan bokade resor utan att själva få pengarna tillbaka. Flera andra branscher har fått direktstöd trots att de inte haft samma lagkrav på sig att återbetala konsumenter.</p><p>I mitten av oktober var 50 procent inom resebyråbranschen uppsagda, och 35-40 procent av resebyråerna har antingen gått i konkurs eller befinner sig i rekonstruktion. Av kvarvarande anställda är minst 85-90 procent fortfarande permitterade.</p><p>Jag är glad att regeringen i går meddelade att man nu förlänger korttidspermitteringarna i ytterligare ett halvår. Det är ett efterlängtat besked i resebranschen. Men stödet hjälper för att täcka delar av den inkomstförlust som nu uppstår och för att förhindra att fler blir arbetslösa. Det hjälper inte företagen att återbetala konsumenterna för redan bokade resor.</p><p>Vad skulle hjälpa? SRF har föreslagit att regeringen ska inrätta en fond på 6 miljarder kronor som gör det möjligt för resenärer som har rätt till återbetalning att få pengar ur fonden. Fonden skulle självfinansieras inom resenäringen genom att resenärer de kommande 20 åren betalar en avgift på 5 kronor för en flygresa och 25 kronor för en paketresa. Fonden skulle därmed inte kosta staten eller skattebetalarna någonting.</p><p>Sverigedemokraterna föreslog redan i april åtgärder för att hjälpa resekonsumenterna. Senast i september lade vi fram ytterligare förslag om att inrätta den här fonden. Flera andra länder har den lösningen, och Sverige riskerar att tappa verksamhet till utlandet om man inte agerar.</p><p></p><p>Varför säger regeringen nej till att stödja reseföretag och konsumenter genom att, utan kostnad för skattebetalarna, låna ut pengar till en sådan fond?</p>",
    "intressent_id": "02658325625",
    "rel_dok_id": "H81081",
    "replik": "N",
    "systemdatum": "2020-12-01 17:54:49"
  }
}