{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:129 om externa stationslägen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2d6efcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "116",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har ställt två frågor till mig om lokaliseringen av stationer på de nya stambanorna för höghastighetståg.</p><p>I januariavtalet, den sakpolitiska överenskommelsen mellan Socialdemokraterna, Centerpartiet, Liberalerna och Miljöpartiet de gröna, anges att stambanor för höghastighetståg ska färdigställas så att Stockholm, Göteborg, Malmö och regioner och städer längs med och i anslutning till banans sträckning bättre knyts samman med moderna och hållbara kommunikationer.</p><p>Nya stambanor för höghastighetståg är ett mycket stort projekt. Det är viktigt att det analyseras noggrant, inklusive hur banorna ska finansieras. Regeringen gav därför i juni i år Trafikverket ett särskilt uppdrag om att redovisa uppdaterade och kompletterande uppgifter angående nya stambanor inom en total investeringsram på 205 miljarder kronor, i 2017 års prisnivå. Samtidigt fick Trafikverket också i uppdrag att ta fram ett inriktningsunderlag inför arbetet med en ny nationell plan, vilket redovisades den 30 oktober i år.</p><p>Trafikverket lämnade den 31 augusti i år en första, inledande, delredovisning av uppdraget om nya stambanor. Den innehåller övergripande analyser, bedömningar av de övergripande systemkonsekvenserna och bedömningar inför Trafikverkets fortsatta arbete. Det förtjänar att förtydligas att denna delredovisning inte innehåller några ställningstaganden från Trafikverket. Den är snarare en redovisning av några av frågeställningarna inför det fortsatta arbetet.</p><p>När det gäller den promemoria från Trafikverket som Jens Holms interpellation utgår från kan jag konstatera att den är framtagen inför de dialogmöten Trafikverket höll med bland annat kommuner, regioner och branschorganisationer i början av november i år.</p><p>Nu fortsätter Trafikverket sitt uppdrag med att ta fram ett fördjupat underlag och inte minst belysa andra faktorer som påverkar kostnaderna såsom tekniska standarder, produktionsteknik och planeringsförutsättningar. Det uppdraget ska slutredovisas i sin helhet senast den 28 februari 2021.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810129",
    "replik": "N",
    "systemdatum": "2020-12-15 15:16:12"
  }
}