{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:792 om biogasbilars status som miljöbilar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e24374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "74",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag noterar att ministern inte svarar på mina frågor, utan ministern försöker dribbla bort korten och vill debattera något annat, till exempel styret av Sverige. Det är en viktig fråga, och det är en fråga som kommer att komma upp på måndag. För alla som följer debatten vill jag berätta att vi i Vänsterpartiet alltid söker majoritet för de bästa förslagen, självklart även på miljö- och klimatområdet.</p><p>Några av de områden som vi nu får igenom är en ökad satsning på elektrifiering i Sverige. Det kommer vi att rösta om i nästa vecka. Vi kommer att se till att Trafikverket får en höjd anslagskredit så att de kan bedriva ett bättre underhållsarbete så att pengarna inte tar slut i november - och sedan får projekten dras igång i januari igen. Vi kommer att se till att det finns lotsar som arbetar på ett modernt sätt och fungerar i hela Sverige. Det är några av de frågor som vi i Vänsterpartiet har väckt motioner om. Vi gläds åt att till exempel moderater och kristdemokrater väljer att ställa sig bakom förslagen.</p><p>Fru talman! Det handlar i den här debatten ytterst om vilken miljöbilsdefinition vi ska ha. I dag är biogasbilar definierade som miljöbilar. Vi fick en ny miljöbilsdefinition så sent som för ett år sedan. I förslaget från regeringen ska alltså biogasbilar tas bort från den definitionen.</p><p>Anser infrastrukturministern att vi måste få en miljöbilsdefinition för att EU-direktivet ska kunna implementeras i Sverige? Är det skälet till att biogasbilarna ska tas bort från miljöbilsdefinitionen?</p><p>Det är inte så att miljöbilsdefinitionen bara styr hur myndigheter upphandlar. Jag kan instämma i att det är ursprunget till definitionen, men det är många som tar rygg på miljöbilsdefinitionen, följer den och tittar på hur en miljöbil definieras. Jo, den definieras på det här sättet. Tar man bort biogasbilar sänder det en signal om att de är fordon som regeringen inte anser är miljöfordon.</p><p>Är en biogasbil, Tomas Eneroth, ett miljöfordon?</p><p>Konsekvensanalysen för biogasmarknaden, för främjande av biogasbilar, var finns den i förslaget?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H810792",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:39"
  }
}