{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:321 och 440 om brottslighet som drabbar näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ce093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag har full respekt för att det kan vara tufft att hinna svara på frågor från oss alla tre. Från mig var det en tvådelad fråga. Den ena berörde just organiserade stöldligor och näringslivet och detaljhandeln, som utsätts för trakasserier, hot, inbrott, stölder och allt vad det är. Där har vi en annan problematik. Det var det min första fråga till ministern gällde, kopplat till min analys av problemet. För mig är det viktigt att man förstår grunden för att kunna komma med rätt åtgärder.</p><p>Jag skulle också uppskatta om svaret till Jesper kunde bli lite tydligare, så att han blir nöjd.</p><p>Att den socialdemokratiska ideologin i grunden inte värdesätter privat ägande och näringsidkare är inte konstigt. Den rödgröna regeringens prioriteringar vittnar om det. Man agerar, men för långsamt och för svagt. Arbetarnas perspektiv är otroligt viktigt, men arbetsgivarens perspektiv är helt avgörande i en tjänsteekonomi, inte minst då den moderna arbetsmarknaden inte ser ut som under 70-talets Sverige.</p><p>I grunden väljer regeringen att se förövare som offer, vilket är ett stort problem som går som en röd linje genom all politik. Det ger ett eko in i alla de framlagda åtgärder som ska ta itu med problem som kräver tuffa åtgärder. I slutändan får hårt arbetande småföretagare betala priset, vilket jag beklagar. Detta är och förblir min slutsats i frågan. </p><p>Jag tackar för debatten och passar på att önska alla i kammaren en trevlig arbetsvecka.</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "H8C120210302ip",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:31"
  }
}