{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:361 om postdistribuerade tidningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ef5a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "71",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag måste säga att ministern redovisar en osedvanligt god smak som har haft Norrbottens-Kuriren som sin inledande morgontidning - dels därför att jag själv har haft densamma som min inledande tidning, dels därför att jag en gång i tiden varit ledarskribent på Norrbottens-Kuriren. Jag började min journalistiska karriär på chefredaktör Ulf Lidhammars rum.</p><p>Fru talman! Jag måste dessutom komma med en annan bekännelse. Jag sitter också i en tidningsstyrelse, så jag följer en del av vad som händer på tidningsområdet. Jag kan vidimera det kultur- och demokratiministern nu underströk; det har kommit ett antal riktade stöd, till exempel mot det vi kallar vita fläckar, som jag tror har betydelse för mediemångfalden och mediebilden. Tillsammans med en del andra stödformer nu under coronan har det nog haft en positiv betydelse för tidningsbranschen.</p><p>Det som också går att se, i alla fall med den kunskap jag har, är att man nu lite grann går ifrån den tidigare annonsaffären, det vill säga att tjäna pengar på annonser. Nu tar ju Google, Apple, Amazon och allt vad de heter de pengarna. I dag har det blivit mer av en läsaraffär. Då, fru talman, kommer problemet: Om man inte får tidningen blir det ett hack i den där läsaraffären. Man kan tycka att nyheterna är alldeles utmärkta, men kommer de bara måndag, onsdag och fredag men inte tisdag och torsdag den ena veckan och tvärtom den andra kanske man inte är lika road av den där läsaraffären med tidningshuset, även om man tycker om att få sin tidning i brevlådan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag förstår att det görs utredningar, att det tar tid och att den ena ministern är ansvarig för Postnord och den andra för demokratifrågor. Men precis som ministern understryker är Postnord statligt. Då kan man ur ett läsarperspektiv, ett prenumerantperspektiv och ett mediehusperspektiv tycka att staten med ena handen ägnar sig åt Postnord och stänger brevlådan varannan dag, med den andra via kultur- och demokratiministern försöker se till att tidningarna är levande och hälsosamma. Det blir lite lätt udda.</p><p>Jag vill verkligen understryka att detta inte längre är något teoretiskt problem. I mitt Skåne är det stängt i brevlådan varannan dag. Det är inte bara mitt problem, utan snart kommer det att bli ett problem även för boende i postnummerområdena 40-51 i Västra Götaland och Halland. Och, fru talman, nu kommer det: Räds att detta inte stannar vid de här postnummerområdena! Det kommer att söka sig in mot andra områden, rent av till Stockholm eller för den delen Söderhamn eller Härnösand.</p><p>Regeringen kanske skulle fundera på om vi kan snabba upp detta. Den 31 mars ska Myndigheten för press, radio och tv, MPRT, redovisa sitt uppdrag. Vi har också Postfinansieringsutredningen. Men för varje dag som går kommer i olika delar av landet tidningen inte att dimpa ned i brevlådan varje dag, som man har betalat för, som man hoppas och som man vill ha det, utan varannan dag. I dag Skåne, i morgon Halland, i övermorgon Söderhamn och Härnösand.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H810361",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:53"
  }
}