{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Kemikaliepolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6a1e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "119",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar Nina Lundström för svaret. Men jag vet inte riktigt om jag blev klok på exakt i vilket perspektiv Nina Lundström satte exemplet med lökodlingen. Det är ju ingen målkonflikt. Målkonflikten skulle väl i princip handla om att vi slutar äta lök. Det kanske var så vi skulle tolka det.</p><p>Jag är den första att skriva under på vikten av pollinerande insekter. Vi har satt extra pengar i våra budgetförslag från Moderaterna för att gynna biodling och gynna de pollinerande insekterna. Vi står helt eniga där.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kemikaliepolitik</p><p>Det vi ser nu är till exempel att England efter att ha lämnat EU har gett ytterligare dispenser för användning av neonikotinoider i olika oljeväxter, vilket är förkastligt för de pollinerande insekterna. Vi ska absolut driva detta tillsammans och internationellt. Men frågan är: Kan Sverige helt avhända sig detta och då också riskera vårt eget jordbruk och vår egen livsmedelsproduktion? Det är där någonstans som det måste finnas ett slags balans och helhetssyn också. Om vi ska importera all vår mat därför att vi förbjuder bekämpningsmedel som används i resten av EU får vi en problematik. Därför måste det anpassas.</p><p>En möjlighet som vi har är nu också att jobba vidare med gensaxen, CRISPR-Cas9. Jag undrar om Liberalerna har tagit ställning till om man är för den typen av redskap för att kunna säkra vår livsmedelsproduktion i ett förändrat klimat.</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": "H801MJU14",
    "replik": "Y",
    "systemdatum": "2021-07-09 13:58:55"
  }
}