{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Hanteringen av använt kärnbränsle",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "60937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "188",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, Lars Thomsson, för frågorna!</p><p>Jo, som jag har sagt väldigt tydligt och flera gånger här är det precis den faran som regeringen ser. Vi ser också faran med att inte analysera hur vi skulle kunna hamna i den återvändsgränden och vad vi kan göra för att inte hamna där.</p><p>Det är där jag skulle önska att även oppositionen agerade ansvarsfullt och inte bara sa: Kör på! Kör på samma väg som vi redan slagit in på!</p><p>Om det under prövningens gång dyker upp farhågor - vilket det nu ser ut att göra - om att göra en sådan samlad prövning och fortsätta på den inslagna vägen riskerar det att leda till precis det som Lars Thomsson säger sig vilja undvika, det vill säga att vi inte får ett beslut i tid för att kunna bygga ut mellanlagret i Oskarshamn och därmed hamnar i en situation där vi inte kan köra kärnkraften. Det är en situation som jag tycker att vi har ett ansvar att undvika, och det är precis därför som regeringen verkligen gör den här analysen på ett seriöst sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hanteringen av använt kärnbränsle</p><p>Vi jobbar från regeringens sida med dialog och samarbete. Det är det vi har gjort under hela den här resans gång, och det är det vi fortsätter att göra.</p><p>Skulle vi komma fram med ett förslag om att dela upp ärendet skulle vi självklart ta in synpunkter från de berörda kommunerna, till exempel Oskarshamn, och höra hur de ser på frågan. Det skulle väga tungt, som remissynpunkter alltid gör i regeringens prövning.</p><p>Vad gäller påståendena om att vi skulle köra över eller liknande: Det är inte så regeringen arbetar, helt enkelt, och jag hoppas att det inte var så under Lars Thomssons tid i Regeringskansliet heller.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:05:37"
  }
}