{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1593c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "161",
    "talare": "Michael Rubbestad (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I år debatterar vi totalt 40 motioner på området studiestöd, och det är återigen lätt att se en röd tråd. Motionerna talar om förbättrade möjligheter till studier senare i livet, som vi precis hörde i Moderaternas anförande, återbetalning och avskrivning av studieskulder, förändrade lånemöjligheter med mera.</p><p>För ungefär två år sedan berättade jag här i talarstolen en historia om hur man i Finland år 1985 låste in ett antal styrande politiker i ett rum och inte lät dem komma ut förrän de hade kommit överens. Detta tog Finland framåt, och ett antal förändringar kom till stånd. Jag föreslog att vi skulle göra detsamma här i Sverige.</p><p>Någon sådan inbjudan har tyvärr inte kommit ännu, och vi kan konstatera att inget av de förslag som lämnats in för 2019, 2020 eller 2021 ser ut att vinna kammarens bifall - inte ett enda. Trots att vi till stor del är överens och trots att vi alla vill förändra händer ingenting.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Vi är olika partier med olika ingångsvärden, men vi är samtidigt alla överens om att Sverige ska behålla och stärka sin roll som kunskapsnation. Ett av många mål vi alla siktar på är möjligheten till studier senare i livet och längre upp i åldrarna.</p><p>Låt oss då ta fasta på det faktum att vi faktiskt har samma mål och sätta oss ned för att diskutera vilken väg som är bäst för att komma dit. Min och mina partikamraters dörr står alltid öppen för samtal och diskussioner.</p><p>Sverige ska vara ett land där människor kan bo, verka och ha barnen i förskola och skola även utanför de större orterna. Därför föreslår vi att examinerade lärare, inklusive förskollärare, som tar anställning i områden som av Jordbruksverket definieras som glesbygd ska få 15 procent av sin studieskuld avskriven för varje år som de stannar kvar och arbetar där.</p><p>Det skulle innebära att hela studieskulden skulle vara avbetald efter ungefär sju år och att ett antal elever fått en kontinuitet under en längre tid av sin skolgång, något som våra yngsta invånare tyvärr inte är bortskämda med i dag. Sannolikt kommer även många anställda att vilja stanna kvar efter att dessa sju år passerat och skulderna avskrivits, vilket inte bara skulle gynna de enskilda barnen och eleverna eller den enskilda skolan utan även hela glesbygden och samhället i stort.</p><p>Detta är ett tydligt exempel på en sådan fråga där partier från både vänster och höger är inne på en liknande linje, även om det talas om exempelvis olika procentsatser och olika modeller för hur det ska genomföras. Men det här är en satsning som behöver göras för att åtgärda exempelvis lärarbristen i våra glesbygder och för att kunna bevara eller återskapa en levande landsbygd.</p><p>Sedan 2019, när jag lyfte denna fråga första gången, har egentligen ingenting hänt, detta trots att flera partier har sagt att de vill förändra just detta. Tänk vad den finska modellen hade kunnat åstadkomma vid det här laget!</p><p>Fru talman! Jag vill därför yrka bifall till Sverigedemokraternas reservation nummer 3 om avskrivning av studieskulden för examinerade lärare som tar anställning i glesbygd.</p><p>Riksdagen beslutade den 7 juni 2018 om en ny möjlighet till uppehållstillstånd för vissa unga vuxna som kom till Sverige som ensamkommande.</p><p>Uppehållstillstånd kan beviljas för studier vid gymnasieskola eller annan motsvarande utbildning, exempelvis komvux eller särvux. Om utbildningen fullföljts ska uppehållstillstånd beviljas i sex månader efter den dag examensbeviset eller motsvarande är utfärdat. Under denna tid finns möjlighet att söka arbete genom anställning eller inkomst från näringsverksamhet. Och om villkoren i lagens § 17 uppfylls ska även permanent uppehållstillstånd beviljas. Sedan har detta reviderats. De 6 månaderna har blivit 12 månader, och kraven i § 17 i lagen har luckrats upp ytterligare.</p><p>Personer som får uppehållstillstånd i enlighet med den nya gymnasielagen ska som utgångspunkt finansiera sina studier genom studiestöd.</p><p>Jag kanske ska börja med att bara reda ut begreppen här. Ordet studiestöd är ett samlingsnamn för helheten och omfattar studiehjälp och studiemedel. Med begreppet studiemedel menas de rent ekonomiska medel en student kan erhålla som utbetalning på sitt konto. Det består av dels studiebidrag, alltså pengar som studenter erhåller som inte behöver återbetalas, dels studielån som namnet avslöjar är ett lån som studenten förväntas återbetala. Sedan finns även studiehjälp, som är en ytterligare typ av bidrag som kan erhållas, exempelvis inackorderingstillägg, resebidrag, familjeförmåner och så vidare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Det gäller alltså att hålla isär studiehjälp, studiestöd, studiemedel, studiebidrag och studielån. Nåväl, det var lite siffror och statistik.</p><p>Genom den så kallade nya gymnasielagen har studiemedel, alltså bidrag och lån, per den sista januari 2021 betalats ut till 6 456 personer. Den totala summan är strax över 800 miljoner, och hälften är lån.</p><p>Av dem som omfattas av denna lag är 99 procent män, endast 1 procent är kvinnor. 92 procent är från Afghanistan, och 97 procent är 22 år eller äldre.</p><p>Av de 6 456 personerna har 113 personer, alltså ungefär 2 procent, än så länge fått permanenta uppehållstillstånd på grund av anställning eller inkomst från näringsverksamhet. De personer som inte hittar jobb inom 12, tidigare 6, månader kvalificerar sig således inte för uppehållstillstånd och förväntas lämna landet.</p><p>Detta betyder att centrala studiestödsnämnden, CSN, blir tvungen att driva in denna skuld från utlandet, sannolikt då från Afghanistan.</p><p>Om en utlandsbosatt låntagare inte betalar, trots påminnelser och kravbrev, överlämnas obetalda belopp till inkasso i det land där personen är bosatt. Om låntagaren inte visar något intresse för att lösa situationen eller inte besvarar CSN:s kontaktförsök kan myndigheten säga upp skulden till omedelbar betalning. Nästa steg blir då att CSN vänder sig till domstol i det land där låntagaren bor för att kunna begära utmätning av lön, eventuella tillgångar med mera.</p><p>CSN meddelar själva att de har svårigheter avseende denna region, eftersom de inte har några uppgifter om adresser till de låntagare som är bosatta där och därmed inte kan vidta åtgärder. Enligt CSN har samarbetspartnern för inkasso uttryckt att det generellt sett är mycket svårt, om inte omöjligt, att driva in skulder i den här regionen.</p><p>CSN uppger vidare att det inte är troligt att CSN skulle starta rättsliga processer i just Afghanistan, eftersom det rättsliga förfarandet är svårt att utreda och det är komplicerat att få information om kostnaderna för ombud att föra CSN:s talan i domstol. </p><p>Detta rapporterade bland annat Sveriges Radio om hösten 2020. Med anledning av det ställde jag en skriftlig fråga till ansvarigt statsråd där jag undrade hur regeringen kommer att agera för att säkerställa att dessa lån återbetalas. Svaret blev att utbildning, det är bra.</p><p>Eftersom svaret på frågan uteblev ställde jag på nytt frågan i samband med riksdagens frågestund: Ja, utbildning är bra, men hur avser regeringen agera för att säkerställa att dessa lån återbetalas? Svaret blev: Utbildning, det är bra.</p><p>Fru talman! Jag kan inte annat än konstatera att det inte ser särskilt ljust ut för det svenska folket att få tillbaka stora delar av de utbetalade studielånen. Men utbildning, det är bra.</p>",
    "intressent_id": "0694917698222",
    "rel_dok_id": "H801UbU8",
    "replik": "N",
    "systemdatum": "2021-05-05 15:17:24"
  }
}