{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:735 om driftssäkerheten i kraftsystemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9bd12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "63",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag blev inte klar över om Mattias Bäckström Johansson föredrar den finska underskottssituationen eller den svenska överskottssituationen. Men Mattias Bäckström Johansson är en flitig interpellant, så jag antar att vi kommer att få veta svaret i en framtida interpellationsdebatt.</p><p>När Mattias Bäckström Johansson ska försöka definiera den sverigedemokratiska politiken gör han det i sentensen att vi ska välkomna alla fossilfria energislag och att vi inte ska subventionera vissa energislag. Det skulle ju kunna vara en beskrivning av regeringens politik. Vi har avskaffat subventionerna i form av de gröna certifikaten. Vi välkomnar alla fossilfria kraftslag, och det har vi väl gjort i Sverige sedan regeringen Reinfeldt slöt sin energiöverenskommelse med de partier som Mattias Bäckström Johansson vill samarbeta med eller samarbetar med.</p><p></p><p>Det är inte regeringens politik eller riksdagens politik som har avgjort kraftbalansmixen. Det är den tekniska utvecklingen som är den stora skillnaden.</p><p>De förnybara energislagens kostnadskurva går brant nedåt, medan kärnkraftskurvan går hyfsat brant uppåt. Det är därför som svensk industri investerar i vindkraft. Vi har inga subventioner av vindkraft i dag. Det investeras otroliga summor pengar i vindkraft. Varför? Jo, därför att det är kostnadseffektivt, förnybart och bra för klimatet.</p><p>Skälet till att man inte investerar i Mattias Bäckström Johanssons favoritenergislag, kärnkraft, är inte några beslut från regeringen, och det är inte några beslut från riksdagen. Skälet är kärnkraftens kostnadsutveckling.</p><p>Om Mattias Bäckström Johansson inte river av sig de skygglapparna kommer varje energipolitisk debatt att bli ett skuggspel, en marionetteater, framöver.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810735",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:51"
  }
}