{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:237 om brottsprovokation",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6a9c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "63",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror att det här är en fråga som vi kommer att återkomma till, för detta är en fruktansvärd brottslighet. Vi gör väldigt mycket för att polisen ska få bättre förutsättningar att komma åt den. Jag vill varna för att beskriva det som att polisen på det här området inte får använda sig av provokativa åtgärder. Det är inte sant. Man har rätt både att spana på internet och att identifiera gärningsmän. Man har alltså vissa möjligheter, men de är begränsade. Det är ett strikt regelverk, så man får inte göra hur som helst. Men vi får inte beskriva det som att det finns ett generellt förbud mot provokativa åtgärder på det här området, för det är inte sant.</p><p>Det här är en viktig fråga. Framför allt kommer vi att behöva återkomma till den i internationella sammanhang, för om vi inte får ett ännu bättre samarbete mellan olika länder, där man byter information och säkrar data, blir det väldigt svårt att fälla människor för den här typen av brott.</p><p>Det krävs insatser här hemma i Sverige. Vi behöver höja kompetensen, skärpa lagstiftningen och utveckla verktygen för polisen men också samarbeta mer internationellt, för det här är en brottslighet som har vuxit de senaste åren och som vi måste trycka tillbaka.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810237",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:32"
  }
}