{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:162 om medborgarnas förtroende för den svenska strategin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c1a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "135",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja där interpellanten slutade, det vill säga lite hoppfullt gällande de vaccin som nu är på gång. Med stor sannolikhet kommer de första att börja godkännas i Europa, och det kommer att leda till en annan utveckling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men det är, än en gång, lite av den svenska strategin att säga att pandemin inte är över bara för att de första börjar vaccineras. Det kommer att ta ett tag, så det gäller att hålla ut och hålla i och att inse att den här hösten samt både det kallare klimatet och det inomhusagerande vi har på ett annat sätt än i våras gör att vi nu måste vara ännu mer noga med att följa råden och rekommendationerna. Det blir på något sätt en ökad smittspridning under denna period.</p><p>Vi ser också att människor faktiskt förändrar sitt beteende; jag tror att det är viktigt att säga det. När vi tittar på rörelsedata för transporter ser vi att de har gått ned. När vi tittar på hur många som jobbar hemifrån ser vi att detta går upp. Vi tittar till och med på hur många som besöker köpcentrum; antalet går ned. Vi ser sedan ett antal veckor ett förändrat beteende.</p><p>Nu gäller det att hålla ut och att hålla i detta och att se till att människor förstår regeln om åtta personer, även om det handlar om allmänna sammankomster, och att man inte ska umgås utanför den egna familjen eller den absolut närmaste kretsen. Det är ju det som bryter smittspridningen och får ned smittan. Detta blir extra utmanande i relation till jul- och nyårsfiranden, som ofta är sammanhang där människor reser runt och umgås i större sällskap, vilket vi inte får göra.</p><p>Avslutningsvis kan jag säga att vi har samma strategi som tidigare. Vi har en väldigt nära dialog med myndigheterna. Frågan är om våra myndigheter verkligen bara har präglats av tvärsäkra uttalanden. Jag tycker att de ofta har fått kritik för att ha sagt \"å ena sidan, å andra sidan\" just därför att kunskapsläget inte har varit helt glasklart och därför att det förändras över tid. Att myndigheterna har resonerat och inte varit så tvärsäkra tror jag är en av anledningarna till att de behåller ett ganska högt förtroende trots den här svåra pandemin.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810162",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:59"
  }
}