{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:331 och 344 om lagliga åsiktsyttringar på reglerade marknader",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d5ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "93",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Frågan om de stora internetplattformarnas ställning i Sverige är viktig för oss alla som värnar yttrandefrihet och demokrati, både nationellt och internationellt. Som kultur- och demokratiminister följer jag självklart det här arbetet mycket noga, även om arbetet med EU-lagstiftningen inte primärt ligger på mitt bord.</p><p>Jag menar att plattformarna har ett stort ansvar som viktiga förmedlare av det fria ordet. De har skapat stora möjligheter för förtroendevalda, civilsamhället och vanliga privatpersoner att nå ut väldigt brett med sina åsikter, och det är i grunden bra för vår demokrati.</p><p>Samtidigt innebär plattformarnas framväxt utmaningar. En del av dem kan vi möta med lagstiftning. En del av dem måste vi diskutera, och det handlar väl snarare om en etisk diskussion om hur vi ska bete oss på olika sätt på nätet gentemot varandra.</p><p>Jag tror ändå att vi kan konstatera några saker. De här gigantiska sociala medieplattformarna är varken neutrala åsiktstorg eller redaktionella medier. Det finns stora problem med hat online. Det finns stora problem med illegalt innehåll som vi måste hantera, och frågorna om transparens behöver bli bättre. Det behöver finnas ett större ansvarstagande i de här frågorna. Om de sakerna tror jag att vi är relativt överens.</p><p>Fru talman! Yttrandefriheten har en långvarig och stark ställning i Sverige. Vi ska värna den i ett nytt demokratiskt landskap. Vi måste vara noggranna, och vi måste vara öppna för olika typer av lösningar. Enkla svar om att olika företag konspirerar mot vissa åsikter tror jag inte underlättar detta arbete.</p><p>Tobias Andersson lyfte fram att jag ska fördöma det som hände med hans inlägg. Jag vet att Sverigedemokraterna gillar att lyfta fram enskilda exempel här, men jag brukar undvika att gå in i enskilda exempel som jag inte känner till. För mig är det viktigt att de sociala medieplattformarna tar ett större ansvar och att vi hittar en väg framåt som värnar en vidsträckt yttrandefrihet.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H8C120210202ip",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:39"
  }
}