{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:538 om bottentrålning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1f4564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "28",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Man kan vara imponerad av denna regering - en regering som ägnar sig åt symbolpolitik. Vi vet alla om det: skatt på plastpåsar, förbud mot sugrör, subventionerade elcyklar och allt vad de håller på med. Men det som är miljöpolitik på riktigt och det som verkligen har betydelse prioriterar de inte på samma sätt. Det är uppenbart i denna interpellationsdebatt.</p><p>Jag tror att det är ganska ovanligt att åtta tio socialdemokratiska politiker skriver debattartiklar mot sin egen minister. Jag antar att man gör det i frustration. Jag antar att man har haft informella överläggningar med landsbygdsministern. Jag antar att man har försökt påverka sin egen regering. När detta inte går längre är naturligtvis nästa steg att skriva debattartiklar i Norrtelje Tidning, Gefle Dagblad, Arbetarbladet, Hela Hälsingland och så vidare.</p><p>Fru talman! Denna fråga är på riktigt. I sak har Kjell Jansson beskrivit varför denna fråga är så viktig och varför man måste flytta ut rovtrålningen, som jag skulle vilja kalla det. Det är också en näringspolitisk fråga. Bergmans Fisk har fiskat i generationer och är ett väldigt fint inslag i Gävle. Man har torgförsäljning av fisk och har hållit på hur många år som helst - jag tror att det är sjätte generationen. Det är klart att det då är förödande när det kommer danska trålare och sveper hela kusten för att göra mjöl i Danmark.</p><p>Kjell Janssons frågor är relevanta, nämligen: När tänker regeringen agera - i närtid? Det som ministern har stått och sagt här hjälper inte. Precis som de socialdemokratiska politikerna skriver i debattartiklarna måste det ske åtgärder här och nu för att lösa denna fråga. Jag skulle vilja veta: Vad konkret tänker ministern göra i år för att det ska få effekt?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810538",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:41"
  }
}