{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:659 om Sveriges exportstrategi och flyget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "532b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "55",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Maria Stockhaus för detta. Jag är bara lite förvånad över begreppet handlingsförlamning. Låt mig bara ta några exempel: Kreditgarantier till flyg, lånegarantier, extraordinära stöd till de regionala flygplatserna, införande av allmän trafikplikt, beredskapsflygplatser och ökat stöd men också 27 temporära beredskapsflygplatser, satsning och utveckling med statliga resurser på elflyg. </p><p>Listan är lång på flyginitiativ som har gjorts inte bara under pandemin utan sedan regeringen tillträdde. Det är en aktiv politik för att utveckla svenskt flyg. Och jag är glad över att aktörer inom flyget tillsammans med Fossilfritt Sverige nu tar höjd för att också flyget ska kunna ställa om framöver. Det är viktigt. Den flygskam som vi kunde se före pandemin visade att resandet minskade för att folk ville välja bort flyget på grund av dess klimatpåverkan. Ska vi locka människor att flyga måste flyget i så fall ställa om. Jag tror att det är ett ganska viktigt grundkriterium för många nu för tiden. Moderaterna må tycka att flygskatten är det viktigaste incitamentet, men jag tror att det är feltänkt. Däremot ser jag gärna att vi utvecklar en flygskatt med tydligt klimatstyrande medel. Det är viktigt. </p><p>Sedan är det viktigt med fler direktlinjer. Jag delar verkligen den uppfattningen. Sverige är ett exportberoende industriland, och vi behöver ha goda förbindelser med omvärlden. Men jag tror att alla också inser vilken utmaning vi har nu. Jag hörde en företrädare för näringslivet säga att de tänker minska sitt affärsresande med 50 procent framöver och i stället gå över till digitalisering. Det är en utmaning som inte bara SAS, BRA och Norwegian har, utan även Lufthansa och Air France - all världens flyg - får den utmaningen när samhället digitaliseras, på gott och ont och med alla de möjligheter det innebär. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är också en utmaning för till exempel Arlanda. Låt mig därför ändå bli lite fundersam över Moderaternas ställningstagande. Maria Stockhaus hänvisar till McKinseys rapport och att det där står att det är helt avgörande hur stor den lokala marknaden är och hur många transferpassagerare det finns. Om det nu är så, kan det då inte finnas en poäng i att säkra kapaciteten på Arlanda genom att tillföra till exempel inrikesflyget från Bromma? Skulle inte det innebära ökade möjligheter att få internationella direktförbindelser? Att i stället vidmakthålla en struktur som inte bidrar till ett rationellt och ekonomiskt nyttjande av medlen till flyginfrastrukturen tänker jag kanske inte är det allra bästa sättet. </p><p>Grundfrågan tillbaka till Maria Stockhaus är alltså: Om det nu är den lokala marknaden och hur stor den är som avgör, eller för den delen hur många transferpassagerare som finns, kan det då inte finnas en poäng i att säkerställa att underlaget ökar genom till exempel ett överförande av verksamheten på Bromma till Arlanda? Den frågan har diskuterats under lång tid, och företrädare för näringslivet har också lyft fram det som argument för att skapa bättre förutsättningar för Arlanda att få internationella direktlinjer. Som det är nu växer ju Köpenhamns flygplats, med det stora underlag som finns där, medan Arlanda har haft svårt att klara konkurrensen - inte minst på grund av ett litet underlag där inrikesflyget är utspritt på flera olika hubbar, bland annat Bromma. </p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810659",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:18"
  }
}