{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:857 om andelen manlig personal i förskolan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7387ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "117",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Michael Rubbestad har frågat mig vilka konkreta åtgärder jag avser att vidta för att öka andelen manlig personal i den svenska förskolans värld.</p><p>Förskolan spelar en viktig roll för barns allsidiga utveckling, och den bidrar till att skapa likvärdiga förutsättningar inför skolstarten. Utbildningen i förskolan ska vara rolig, trygg och lärorik för alla barn. Enligt skollagen är det förskollärare som ansvarar för undervisningen i förskolan. Förskollärarnas kompetens och särskilda ansvar är mycket viktigt för att garantera en likvärdig förskola av hög kvalitet.</p><p>Det är viktigt att förskolläraryrket, barnskötaryrket och förskolan som arbetsplats är tillgänglig för alla personer oavsett kön, inte minst för att en del i förskolans uppdrag handlar om att motverka könsmönster som begränsar barnens utveckling och val. Hur barn blir bemötta och vilka krav och förväntningar som ställs på dem bidrar till att forma deras uppfattningar om vad som är kvinnligt och manligt. Det är därför av största vikt att barn i förskolan får erfara att män och kvinnor, pojkar och flickor, kan arbeta i alla yrkeskategorier.</p><p>Könsfördelningen bland personalen som arbetar inom förskolan är, som Michael Rubbestad belyser, ojämn. Andelen män som arbetar i förskolan har visserligen ökat något över tid, men från låga nivåer. År 2006 var andelen män 2,4 procent i kommunala förskolor och 4,5 procent i de fristående förskolorna. År 2020 var andelen män 4 procent i kommunala förskolor och 5,7 procent i fristående förskolor.</p><p>Av de studenter som antogs till förskollärarprogrammen under perioden mellan läsåren 2011/12 och 2019/20 var mellan 6 och 8 procent män. För de män och kvinnor som arbetar i förskolan men som inte har nått en förskollärarexamen finns det möjlighet att komplettera sina tidigare studier och nå en examen genom vidareutbildning av lärare, VAL. Andelen manliga elever som tog examen på gymnasieskolans barn- och fritidsprogram, där barnskötarutbildning ges, har ökat från 24 procent 2010 till 36 procent 2020.</p><p>Regeringens arbete har som mål att alla barn och elever ska få möta kunniga och kompetenta lärare och förskollärare oavsett var i landet de bor. Det är så vi lägger grunden för en jämlik kunskapsskola och ett starkt samhälle. Åtgärder för att öka andelen män i förskolan handlar om ett långsiktigt arbete som behöver ske på olika samhällsnivåer.</p><p>Regeringen har satsat på förskolan, gjort insatser för att stärka det pedagogiska ledarskapet och påbörjat arbetet med att inrätta ett professionsprogram för förskollärare, lärare och rektorer. Programmet ska skapa en nationell struktur för kompetensutveckling med syfte att utveckla skolprofessionerna för att på så sätt främja skolutveckling, stärka professionernas attraktionskraft och skapa förutsättningar för högre kunskapsresultat och måluppfyllelse.</p><p></p><p>Som utbildningsminister kommer jag att fortsätta att arbeta för att förskolläraryrket och barnskötaryrket är yrken för såväl män som kvinnor.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810857",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:11"
  }
}