{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:336 om genomförandet av försvarsbeslutet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aeab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "56",
    "talare": "Daniel Bäckström (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, försvarsministern, för dialogen och svaren i denna debatt! Det kan bli så att vi får anledning att återkomma i de här frågeställningarna, eftersom detta är några av huvudprioriteringarna för Centerpartiet i den överenskommelse som vi tillsammans har gjort om försvarets fortsatta inriktning med start för de närmaste fem åren men också med fortsättningen inför 2030, då vi också eftersträvar en fortsatt tillväxt uppemot 2 procent i andel av bnp.</p><p>Nu har vi 2021. Den första månaden i det nya försvarsinriktningsbeslutet har genomförts, och det återstår ytterligare ett antal månader. Innan den nämnda kontrollstationen, då vi ska följa upp hur det har gått de första åren, ska aktiveras har vi också passerat 2022. Men i det tydliga riksdagsbeslutet och i vår överenskommelse om krigsorganisationens tillväxt och utveckling, med återetablerande av regemente ibland annat Sollefteå och med ett utbildningsdetachement i Östersund, står det att det ska vara påbörjat och regementet återetablerat senast 2022. Det är före det att kontrollstationen infaller.</p><p>Detta är ett exempel av många på angivna tider som finns med i försvarsinriktningsbeslutet. De ska efterlevas, och det ska vara tryck i arbetet, för det tar tid att göra detta. Det vet vi. Då är det också viktigt att det är fullt fokus från början.</p><p>Varmt tack för svaren i den här debatten! Vi kommer att få anledning att följa fortsättningen. Allt gott!</p>",
    "intressent_id": "0665485817222",
    "rel_dok_id": "H810336",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:30"
  }
}