{
  "anforande": {
    "dok_hangar_id": "5100128",
    "dok_id": "H809136",
    "dok_titel": "Protokoll 2020/21:136 Tisdagen den 8 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "136",
    "dok_datum": "2021-06-08 00:00:00",
    "avsnittsrubrik": "Förebyggande av våld i nära relationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "af2304e0-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Varje gång en kvinna dödas av någon som står eller har stått henne nära är det ett fruktansvärt misslyckande. Det ska inte få ske. Trots det har sedan millennieskiftet uppskattningsvis över 300 kvinnor dödats i Sverige av sin man, exman, pojkvän eller expojkvän.</p><p>Det dödliga våldet är tyvärr bara toppen av ett isberg. I Brås senaste kartläggning av brott i nära relationer uppgav var fjärde kvinna att hon någon gång under livet utsatts för brott i en nära relation.</p><p>Mäns våld mot kvinnor, våld i nära relationer, hedersrelaterat våld och förtryck och våld i ungas relationer måste upphöra. Men det är inga nya problem. Det är inga importerade problem. Sedan början av 2000-talet har dödligt våld mot kvinnor i nära relationer minskat från i genomsnitt 18 fall till 15 fall årligen. Kartläggningar från Brottsförebyggande rådet visar att antalet fall minskade redan på 1990-talet i jämförelse med 1970-talet.</p><p>Varför säger jag det? Ska vi nöja oss? Nej. Men det visar att det går att förändra, att det går att stoppa våldet och att vi måste stoppa våldet.</p><p>Att vi behöver göra mycket mer för att komma åt våldet blev väldigt tydligt när det under bara några veckor tidigare i våras begicks flera fruktansvärda dåd. I kölvattnet av dessa dåd fick frågan om mäns våld mot kvinnor äntligen den plats i den offentliga debatten som den förtjänar. Det är både viktigt och bra.</p><p>Som jämställdhetsminister välkomnar jag allt engagemang i frågan från civilsamhälle, från opinionsbildare och från riksdagens partier. Det finns en stor kraft i den frustration och den vrede som vi alla känner, och det är nu vårt gemensamma ansvar att omvandla den kraften till ett långsiktigt och brett arbete för att få stopp på mäns våld mot kvinnor.</p><p>Fru talman! Det är smärtsamt tydligt att vi behöver göra mer för att få stopp på våldet. Så länge en enda kvinna mördas av en närstående måste vi göra mer. Men det är inte ett arbete som börjar i dag. Det är ett arbete som har pågått länge, och det är ett arbete som måste fortsätta till dess att varje kvinna lever i trygghet.</p><p>De senaste åren har regeringen tagit viktiga steg för att utveckla arbetet mot mäns våld mot kvinnor, våld i nära relationer och hedersrelaterat våld och förtryck. Låt mig nämna några nyckelinsatser.</p><p>På den nationella nivån har vi avsatt mer pengar än någonsin när det gäller stödet till brottsoffer som utsätts för mäns våld mot kvinnor. Regeringen har de senaste åren beslutat om omfattande fördelning av statsbidrag till ideella kvinno- och tjejjourer. Intentionerna att arbeta långsiktigt mot tydliga mål måste också återspeglas i stödet till de civilsamhällesorganisationer som gör ett så viktigt arbete.</p><p>Regeringen har också tagit initiativ till att skärpa lagstiftningen på flera sätt. Bland annat infördes samtyckeslagen den 1 juli 2018. Den lagändringen är otroligt viktig, inte minst för att den är normerande. Lagen slår tydligt fast det som alltid borde ha varit självklart: Sex ska vara frivilligt. Allt annat än ett tydligt ja är ett nej och därmed olagligt. Brås genomgång visar också att antalet åtal och fällande domar för våldtäkt har ökat markant sedan den nya lagstiftningen infördes.</p><p></p><p>Arbetet mot våld måste ske i alla delar av det offentliga. Stödet till våldsutsatta måste bli mer jämlikt över landet. Regeringen har därför gett myndigheter som träffar många medborgare i uppdrag att utveckla metoder för att upptäcka våldsutsatthet. Det gäller Arbetsförmedlingen, Försäkringskassan och Migrationsverket med stöd av Jämställdhetsmyndigheten och Socialstyrelsen.</p><p>Regeringen har gjort stora satsningar på Polismyndigheten, och den kraftfulla satsningen på att bygga ut Polismyndigheten pågår hela tiden.</p><p>Även länsstyrelserna och deras uppdrag för att förebygga mäns våld mot kvinnor är viktigt. Att regeringen nu permanentat deras uppdrag ger mycket bättre förutsättningar för ett långsiktigt och strategiskt arbete.</p><p>Regeringen har också växlat upp arbetet mot hedersrelaterat våld och förtryck och satsat stora pengar på en rad åtgärder. Bland annat inrättar vi ett nationellt kompetenscentrum för arbetet mot hedersrelaterat våld och tar krafttag för kompetenshöjning i statliga myndigheter.</p><p>Vi har skärpt lagstiftningen kopplat till hedersrelaterat våld och förtryck i flera delar. Det handlar bland annat om en ny straffskärpningsgrund vid hedersmotiv, utreseförbud som ska skydda barn från att föras utomlands i syfte att ingå barnäktenskap eller att könsstympas och ett nytt brott, barnäktenskapsbrott. Det innebär att det är straffbart att förmå ett barn att ingå äktenskap.</p><p>Men det räcker inte. I ett av världens mest jämställda länder ska mäns våld mot kvinnor inte vara en del av samhällsbilden.</p><p>Det pågår sedan en tid tillbaka ett intensivt arbete med ett nytt åtgärdsprogram mot mäns våld mot kvinnor, som regeringen tidigare har aviserat. Vi behöver kraftsamla med fokus på att göra verklig skillnad för dem som utsätts.</p><p>Jag har tillsammans med justitieminister Morgan Johansson och inrikesminister Mikael Damberg också fått statsministerns uppdrag att intensifiera arbetet mot mäns våld mot kvinnor. Vi avser att inom kort återkomma med ett kraftfullt paket av insatser.</p><p>Men, fru talman, det förebyggande arbetet mot våldet är helt avgörande. Vi ska straffa den som slår. Vi ska stötta och hjälpa den som har blivit slagen. Men vi måste alltid också hålla ögonen på målet: att ingen någonsin ska utsättas för våld i en relation. Det första slaget ska aldrig falla, och den som slår ska sluta slå.</p><p>Det förebyggande arbetet handlar om att upptäcka och bryta våldsamma beteenden i tid och förhindra att våldet upprepas. Men vi måste också påverka normer och värderingar som tillåter våld och övergrepp. Vi vet att normer och beteenden kopplade till traditionell maskulinitet har ett samband med motstånd mot jämställdhetsarbete och med våldsbeteende.</p><p>Våldsnormen har till syfte att skapa en maktposition, och den uppnås genom att utsätta andra för kränkningar och trakasserier. Inte minst metoo-uppropen visade på att vi måste jobba aktivt med jämställdhet för att komma åt våld, övergrepp och trakasserier och i förlängningen även det dödliga våldet.</p><p>Jämställdhet är ingenting som löser sig av sig självt. Det blir inte minst tydligt i Jämställdhetsmyndighetens rapport som kom i vintras och som visade att unga män sticker ut som en grupp som ger uttryck för mer könsstereotypa och könskonservativa attityder än kvinnor och män i andra åldrar.</p><p></p><p>Och det har betydelse även när det gäller våldet. Män som instämmer i könsstereotypa påståenden om kvinnors och mäns roller är mer benägna att använda våld än unga män som inte gör det. Att som samhälle bidra till att bryta med destruktiva mansnormer spelar roll för kvinnors och flickors säkerhet - på riktigt.</p><p>Fru talman! Den proposition som debatteras här i dag är en viktig pusselbit i det sammantagna förebyggande arbetet. Som vi har hört tidigare handlar det framför allt om tre bärande delar.</p><p>För det första: Våld i nära relationer är i hög grad ett upprepningsbrott. Risken för att en person som har utsatts för våld i en nära relation ska utsättas igen är mycket stor i jämförelse med hur det är vid andra typer av brott. För att skydda dem som utsätts för våld finns det behov av att rikta insatser till våldsutövarna för att förebygga upprepat våld. Vi behöver bryta våldsspiralerna. Det är därför så viktigt med den del som innebär att det i socialtjänstlagen ska uttalas att det hör till socialnämndens uppgifter att verka för att den som utsätter eller har utsatt närstående för våld eller andra övergrepp ska ändra sitt beteende. I dag ser det i praktiken olika ut i olika kommuner när det gäller om insatser ges till personer som utsätter närstående för våld och i vilken utsträckning det sker.</p><p>För det andra: Barn som lever i miljöer där det förekommer våld i nära relationer behöver få särskilt stöd. Att erbjuda barn som upplever våld från närstående information, råd och stöd - särskilt från hälso- och sjukvården - är viktigt för barnet och barnets utveckling.</p><p>Därför föreslår regeringen att det införs en bestämmelse i hälso- och sjukvårdslagen och i patientsäkerhetslagen om att barns behov av information, råd och stöd särskilt ska beaktas inom hälso- och sjukvården om det förekommer våld eller andra övergrepp i barnets närhet. Förslaget är en ytterligare pusselbit för att skydda barnen och förebygga våld. Det är viktigt också mot bakgrund av att barn som upplever våld från närstående har en ökad risk för att senare själv utsättas eller utsätta närstående för våld.</p><p>För det tredje: I propositionen föreslås även att det införs en sekretessbrytande bestämmelse som innebär att hälso- och sjukvården och socialtjänsten ska kunna lämna uppgifter som rör en person till Polismyndigheten när det finns en risk för att den personen kommer att begå ett brott mot en närstående som kan ge minst ett års fängelse och där uppgiften kan antas bidra till att förhindra brottet. Förslaget om en sekretessbrytande bestämmelse kan bidra till att allvarligt och dödligt våld i nära relation kan förhindras. I dag finns det en risk att viktig information inte når polisen. När polisen på ett tidigt stadium får ta del av uppgifter som kan förhindra allvarligt våld i en nära relation kan det rädda liv.</p><p>De här förändringarna kommer att spela en viktig roll i det förebyggande arbetet, inte minst för att sätta stopp för det grova och dödliga våldet. Men de ska ses just som en viktig del i en helhet. Propositionen är en pusselbit som läggs till redan vidtagna åtgärder samtidigt som vi vet att det kommer att krävas mer av riksdag och regering framöver. För som jag inledde med: Så länge en enda kvinna mördas av en närstående, så länge en enda kvinna lever i rädsla för sin och sina barns säkerhet och så länge ett enda barn i Sverige gömmer sig för att slippa se mamma bli slagen har vi mer att göra. Vi får aldrig ge oss; vi får aldrig sluta jobba förrän våldet har upphört.</p><p></p><p>Avslutningsvis, fru talman, har regering och riksdag ett mycket stort ansvar. Men ska vi på allvar lyckas bryta våldsspiralen måste vi också åstadkomma en bred mobilisering mot våldet i hela samhället. Det handlar om myndigheter som jobbar tillsammans, som hjälps åt och krokar arm. Det handlar om kommuner och regioner som lär av varandra och växlar upp arbetet. Men det handlar också om fackförbund, idrottsrörelse och religiösa samfund. Det handlar om arbetsgivare, bostadsföretag och andra delar av näringslivet som mobiliserar i sin fulla bredd och med sin samlade genomslagskraft.</p><p>Detta kommer att krävas om vi ska lyckas. Jag har den senaste tiden mött flera företrädare för organisationer som själva har uttryckt att de vill vara med och bidra. Vi kan göra skillnad. Vi har sett att våldet kan minska. Men låt mig vara jättetydlig och upprepa: Så länge en enda kvinna dödas är det en för mycket. Så länge en enda kvinna dödas har vi mer att göra, nu men också långsiktigt. Det är det minsta alla de som utsätts faktiskt kan förvänta sig av oss.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H801SoU26",
    "replik": "N",
    "systemdatum": "2021-09-24 15:33:05"
  }
}