{
  "anforande": {
    "dok_hangar_id": "5079529",
    "dok_id": "H80957",
    "dok_titel": "Protokoll 2020/21:57 Fredagen den 18 december",
    "dok_rm": "2020/21",
    "dok_nummer": "57",
    "dok_datum": "2020-12-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:119 om integrationspolitikens utgångspunkter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3d4336d0-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "48",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Jag tycker att det var bra att statsrådet lyfte upp frågan om mänskliga rättigheter och kulturens betydelse där. En avgörande skillnad i hur jag och statsrådet ser på denna fråga gäller vilka normer och värderingar som ska gälla i Sverige.</p><p>I propositionen står det att integrationspolitiken ska \"underlätta för individen att integrera gamla och nya livsmönster och livsstilar på det sätt hon själv önskar\" och att detta \"är en förutsättning för att människan skall utveckla en hel identitet och vara stolt över sin bakgrund\" samt att \"ett mångkulturellt samhälle består av en mångfald värderingar och förhållningssätt som successivt påverkar varandra\".</p><p>Vi kan bortse från den tveksamma hypotesen att mångkultur i Sverige är en förutsättning för att utlänningar ska känna stolthet över sin bakgrund, vilket alla människor som själva har gått igenom den processen vet är trams. I stället vill jag fokusera på den mångfald av värderingar som man gärna vill lyfta fram. En värdering som jag vet att statsrådet är medveten om har blivit allt vanligare i Sverige på senare år är den om så kallad heder, vilket lite förenklat innebär att en familj eller en klan ser framför allt kvinnor som egendom snarare än människor och ser det som sin uppgift att skydda denna egendom genom att begränsa deras frihet och livsval på olika sätt.</p><p>Å ena sidan påstår regeringen gärna och ofta att man försöker bekämpa hedersnormen, men samtidigt står man bakom tanken om en mångfald av värderingar, utan begränsande princip, det vill säga att alla värderingar är välkomna.</p><p>Det finns också en uppenbar motsättning mellan valfrihetsmålet och målet om en mångfald av värderingar, eftersom till exempel frun och barnen i en familj där pappan väljer att hålla fast vid hedersnormen aldrig kommer att få möjlighet att välja att bli en del av den svenska jämställdhetsnormen, om de nu skulle vilja det. Friheten att välja värderingar kan ju innebära att vissas val innebär en begränsning av friheten för andra. </p><p>Jag skulle därför vilja veta hur statsrådet funderar kring detta. Om ett mångkulturellt samhälle består av en mångfald av värderingar och förhållningssätt som successivt påverkar varandra, som det står i propositionen, hur tycker då statsrådet att till exempel jämställdhetsnormen - alltså att män och kvinnor är lika mycket värda - ska påverkas av hedersnormen, som för fram motsatt uppfattning? Om statsrådet vill att jämställdhet ska råda i Sverige, vilket jag hoppas, undrar jag om det inte är dags att förändra den politiska inriktningen, som numera alltså säger att alla värderingar ska vara välkomna. </p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H810119",
    "replik": "N",
    "systemdatum": "2021-02-18 15:16:31"
  }
}