{
  "anforande": {
    "dok_hangar_id": "5067257",
    "dok_id": "H8098",
    "dok_titel": "Protokoll 2020/21:8 Onsdagen den 16 september",
    "dok_rm": "2020/21",
    "dok_nummer": "8",
    "dok_datum": "2020-09-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt om den organiserade gängkriminaliteten",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e89937a3-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Johan Forssell (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Riksdagen håller i dag en debatt mot bakgrund av den alltmer alarmerande gängkriminaliteten som plågar Sverige. Vi kan konstatera att antalet skjutningar och sprängningar ser ut att ha bitit sig fast på en mycket hög nivå i Sverige. Skillnaden mot våra grannländer är påtaglig. Det är faktiskt svårt att hitta något annat jämförbart land som upplever det som Sverige genomgår just nu. </p><p>Det är också svårt att beskriva denna regerings insatser på något annat sätt än som ett misslyckande. Redan i regeringsförklaringen 2014 utlovade statsminister Stefan Löfven insatser mot brottsligheten. Det är ett löfte som sedan har upprepats 2015, 2016, 2017, 2018, 2019 och nu återigen 2020. Vi känner igen mönstret: nya regeringsförklaringar, nya löften och nya misslyckanden. </p><p>Regeringen låter tuff mot gängkriminaliteten. Men i verkligheten är man svag. Ett år efter att man presenterade sitt 34-punktsprogram lyser resultaten fortfarande med sin frånvaro. Trots alla löften om krafttag och mobilisering har det i år varit fler skjutningar, fler avlidna och fler sprängningar än förra året. Trots att arbetet skulle ges högsta prioritet är endast 2 av 34 punkter genomförda ett helt år senare. </p><p></p><p>Herr talman! Samtidigt finns det hopp. Det behöver inte vara så här. Danska regeringar har lyckats med det som Stefan Löfven, Morgan Johansson och Mikael Damberg har misslyckats med, nämligen att angripa gängen med den kraft som behövs för att tvinga dem tillbaka. Vi måste bli lika tuffa mot de kriminella gängen som man länge har varit i Danmark. Det handlar inte om att göra flest saker utan om att göra rätt saker - det som är mönsterbrytande. Det handlar om visitationszoner, anonyma vittnen, dubblerade straff för gängkriminella, att kriminalisera deltagande i gäng, ett utökat föräldraansvar och en socialtjänst med skarpare verktyg. Självfallet ska vi också utvisa fler utländska medborgare som begår brott i Sverige. </p><p>Herr talman! Vi moderater har bestämt oss: Vi ska göra allt som står i vår makt för att stoppa gängens framfart och göra Sverige tryggt. Det går att göra. Loppet är inte kört, utan problemen kan lösas. Men då måste den politiska ledningen börja kliva fram och ta kontroll över samhällsutvecklingen - inte bara följa efter den. Det är så vi vinner mot de gängkriminella. </p><p>(Applåder)</p>",
    "intressent_id": "0126797549328",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-10-13 16:45:07"
  }
}