{
  "anforande": {
    "dok_hangar_id": "5090877",
    "dok_id": "H80995",
    "dok_titel": "Protokoll 2020/21:95 Onsdagen den 17 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "95",
    "dok_datum": "2021-03-17 00:00:00",
    "avsnittsrubrik": "Fastighetsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4e0c01d3-10c2-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "107",
    "talare": "Jon Thorbjörnson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Gamla feodala strukturer är inget som ska bevaras i ett modernt samhälle. Det är något som bör förpassas till historiens soptipp och bara omtalas i historieböckerna.</p><p>År 1280 infördes det svenska adelssystemet. Adeln bestod till en början av en sorts kungliga legoknektar som slapp betala skatt för att de ställde upp med soldater till kungen när han kallade. Sedan fick de lön i form av beslagtagen mark. Så småningom försvann plikten att ställa upp med soldater, men adelsprivilegierna fanns kvar. Privilegierna fastslogs i lag 1626 och avskaffades i praktiken först 1866.</p><p></p><p>Att instifta ett fideikommiss var under 1700-talet ett sätt att behålla egendomar odelade vid arvskiften och sätta arvslagstiftningen ur spel. Egendomskonstruktionen gjorde ofta just den äldste sonen till ny herre medan döttrar och övriga söner gjordes arvlösa.</p><p>Ett fideikommiss innebär att en person på grund av en föreskrift i ett gåvobrev eller testamente innehar en egendom med ett slags inskränkt rätt att disponera över den. Vanligen står det i ett testamente gällande egendomen att den för obegränsad tid ska ärvas av den äldste manliga arvingen i kommande släktled och att egendomen inte får belånas eller säljas eller förminskas på annat sätt.</p><p>Fru talman! Man skulle kunna tro att regeringen, med socialdemokrater och miljöpartister, inte skulle vilja behålla dessa fideikommiss med deras orättvisa konstruktion och deras patriarkala karaktär. Men trots att riksdagen 1963 antog en lag om avveckling av fideikommissen finns de fortfarande kvar. En undantagsregel ger regeringen möjlighet att förlänga dem, och så har också gjorts.</p><p>Att behålla en patriarkal lagstiftning som åsidosätter dagens arvslagstiftning framstår ur ett jämlikhets- och jämställdhetsperspektiv som absurt. Det är dags att avveckla detta system. Vi har hållit på i nästan 50 år. Det är inte rimligt att det tar så lång tid.</p><p>Fru talman! I dag är Sverige ett av världens mest utvecklade länder när det gäller jämställdhet och demokrati. Men man måste fråga sig om vi är ett så modernt och demokratiskt land som vi tror när regler från 1700-talet ännu blockerar rätten till enskilt ägande för befolkningar i hela bygder.</p><p>Vi har kvar ett system som grundar sig i gamla historiska konstruktioner, de historiska arrendena. Med historiska arrenden avses sådana arrenden som innehafts av medlemmar av samma släkt i flera generationer. Det är arrendatorerna själva som har fått svara för alla investeringar, som har fått bryta ny mark, bygga jordbruksbyggnader, konstruera bevattningssystem med mera.</p><p>Under hundratals år har de lagt ned kraft, möda och pengar på att utveckla sin verksamhet men har inte kunnat få en säkerhet i den. Någon annan är där och håvar in av vinsten, utan att lyfta ett finger. När arrendatorn har gjort miljoninvesteringar höjer ägaren arrendet. Värdet på marken har ju ändå ökat, tack vare investeringarna.</p><p>Det är orättvist att jordbrukarna inte har någon möjlighet att förvärva den trygghet och rättssäkerhet som ett friköpande av den arrenderade gården skulle ge. Det finns en obalans i det avtalsförhållande som råder mellan jordägare och arrendator, där arrendatorn är den svagare parten. I praktiken är många av de personer som arrenderar den typen av mark fortfarande frälsebönder. I många fall har de inte heller möjlighet att vidta åtgärder, till exempel att skjuta av vildsvin och gäss som förstör grödorna. Den jakträtten ska nämligen hyras ut av ägaren.</p><p>Fastighetsrätt</p><p>Fru talman! Sverige är det enda land i Norden som har kvar det här systemet. Det kan inte vara meningen att dessa gamla feodala strukturer ska finnas kvar i vårt land. Efter en utredning 1991 lade en enhällig kommitté fram ett förslag till en lag om att friköpa historiska arrenden. Något förslag till lag om friköp lades dock aldrig fram av regeringen i samband med att man behandlade övriga frågor.</p><p>Det man klarade av att införa i Danmark 1919, en laglig rätt att friköpa arrenden, borde vi klara av att införa i Sverige nu mer än 100 år senare. Inför rätten till friköp av de historiska arrendena!</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 18 mars.)</p><p>Översyn av rese-garantisystemet</p>",
    "intressent_id": "0272006117024",
    "rel_dok_id": "H801CU11",
    "replik": "N",
    "systemdatum": "2021-05-31 15:05:54"
  }
}