{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:128 om sjukskrivna med ekonomiskt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0a6efcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "81",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ida Gabrielsson har frågat mig om jag avser att ta några initiativ för att människor som är sjukskrivna ska få ersättning från sjukförsäkringen i stället för att tvingas söka ekonomiskt bistånd från kommunen.</p><p>Utredningen om en trygg sjukförsäkring med människan i centrum har överlämnat betänkandena <em>En begriplig och trygg sjukförsäkring med plats för individen</em> (SOU 2020:6) och <em>En sjukförsäkring anpassad efter individen</em> (SOU 2020:26). Utredningen har lämnat flera förslag för att säkerställa en mer ändamålsenlig sjukförsäkring. Betänkandena har remitterats och bereds i Regeringskansliet.</p><p>Regeringen beslutade den 10 september 2020 att ge Försäkringskassan ett uppdrag om förbättrad kvalitet i ärenden om rätt till sjukpenning. Det gäller kvaliteten i handläggningen av ärenden där sjukpenning från dag 180 i sjukperioden nekas, detta mot bakgrund av brister som har identifierats av nämnda utredning. En förutsättning för tilltron till sjukförsäkringen är att Försäkringskassans beslut är begripliga och att myndighetens slutsatser är underbyggda.</p><p>Den 26 mars 2020 beslutade regeringen om kommittédirektiven <em>Ett mer ändamålsenligt regelverk i sjuk- och aktivitetsersättningen och för förmåner vid rehabilitering</em>. Syftet med utredningen är att säkerställa att sjuk- och aktivitetsersättningen ger trygghet vid långvarigt nedsatt arbetsförmåga, god förutsebarhet för den enskilde samt stabilitet i tillämpningen över tid. Vidare syftar utredningen till att skapa ett mer modernt regelverk som kan bidra till att förebygga ohälsa och ge stöd vid såväl rehabilitering som omställning till annat arbete. Utredningen ska redovisa uppdraget senast den 30 juli 2021.</p><p>Regeringen har tagit flera initiativ rörande sjukförsäkringen, och arbete pågår. Människor ska känna sig trygga med att sjukförsäkringen ger ekonomisk trygghet om man blir sjuk och inte kan arbeta. Stöd och en fungerande rehabilitering ska ges för att man ska kunna återgå till arbetslivet.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H810128",
    "replik": "N",
    "systemdatum": "2020-12-15 15:16:05"
  }
}