{
  "anforande": {
    "dok_hangar_id": "5100830",
    "dok_id": "H809139",
    "dok_titel": "Protokoll 2020/21:139 Fredagen den 11 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "139",
    "dok_datum": "2021-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:794 om återbetalning av studielån för studenter som lämnat landet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "88c171c9-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Michael Rubbestad (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Vid månadsskiftet maj/juni 2021 har studiemedel betalats ut till 6 841 personer i enlighet med den så kallade gymnasielagen. Den totala summan för de här lånen uppgår till drygt 490 miljoner kronor, som vi redan har berört. Sedan februari månad, alltså på ungefär fyra månader, har summan ökat med snart 100 miljoner kronor, vilket motsvarar ungefär 700 000 kronor varje dag. Lägger vi dessutom till bidragsdelen hamnar vi på totalraden strax över 1 miljard kronor.</p><p>Av de här 6 841 personerna har i dagsläget 369 personer erhållit anställning eller inkomst av näringsverksamhet och därmed kvalificerat sig för att beviljas permanent uppehållstillstånd, vilket motsvarar ungefär 5 procent. Över 99 procent av de personer som har erhållit dessa studiemedel är män. Endast 68 personer av 6 841, alltså under 1 procent, är kvinnor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Centrala studiestödsnämnden, CSN, har, precis som vi har sagt här, i uppdrag att se till att studielån återbetalas oavsett om låntagare bor i Sverige eller utomlands.</p><p>I Sverige drivs obetalda skulder in genom Kronofogden, om det behöver gå så långt, men om personen bor i utlandet krävs andra åtgärder. Normalt sett behöver CSN driva en rättslig process i utlandet för att få tillbaka det obetalda beloppet. Precis som statsrådet säger har återbetalningarna från utlandet ökat rent generellt, men återbetalningsgraden för specifikt Afghanistan har en helt annan utveckling. Där är det färre än hälften som betalar självmant. 92 procent av dem som omfattas av den så kallade gymnasielagen är från Afghanistan.</p><p>CSN säger självt att det är mycket svårt att driva in skulder från Afghanistan eftersom CSN helt saknar adressuppgifter för de personer som är bosatta där. Afghanistans motsvarighet till Svensk inkasso bekräftar att det är \"generellt mycket svårt\" att driva in skulder i den här regionen.</p><p>Vidare säger CSN att domstolsprocesser sannolikt inte kommer att startas eftersom det rättsliga förfarandet är svårt att utreda, och det är komplicerat att få information om kostnaderna för ombud att föra CSN:s talan. Om CSN ens skulle lyckas är det fortfarande inte säkert att kostnaden för processen hamnar på låntagaren utan den kan komma att landa på CSN och svenska skattebetalare i alla fall. </p><p>Sammanfattningsvis kan vi konstatera att om en person erhållit studielån och sedan flyttar till Afghanistan kan vi inte göra något annat än att helt enkelt hoppas på låntagarens goda vilja att återbetala studielånet, även om vi förlänger preskriptionstiden till 25 år.</p><p>Statsrådet svarar att hon avser att bevaka frågan. Det är bra, och det gör jag också. Men det är inte tillräckligt, utan statsrådet behöver göra mer. Så i de specifika fallen med personer som har erhållit studielån, lämnat Sverige och sedan flyttat till Afghanistan säger statsrådet att hon inte kommer att tveka att överväga fler uppdrag till CSN. Vilka är de uppdragen, förutom förlängd preskriptionstid, som kan säkerställa återbetalning? Vem bekostar åtgärderna? Är det återigen skattebetalarna?</p>",
    "intressent_id": "0694917698222",
    "rel_dok_id": "H810794",
    "replik": "N",
    "systemdatum": "2021-10-01 15:09:49"
  }
}