{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:571 om mobilitetspaketets framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7b18b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "92",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Thomas Morell har frågat mig om jag och regeringen avser att försvara det antagna mobilitetspaketet.</p><p>Sommaren 2020 fattades ett historiskt beslut i och med att vissa regler om vägtransporter ändrades när det så kallade mobilitetspaketet antogs av EU-parlamentet och rådet. Reformen, som föregåtts av mer än tre års förhandlingar, innebär bättre arbetsvillkor för yrkesförarna, rättvis konkurrens och ökad trafiksäkerhet i den europeiska transportsektorn. För regeringen, som varit ledande i arbetet med mobilitetspaketet, var det en viktig seger att få de nya reglerna på plats. Fackföreningsrörelsen och den svenska åkeribranschen har stått eniga bakom vår linje.</p><p>Vinsterna med mobilitetspaketet är nu hotade genom att sju medlemsstater i femton olika mål i EU-domstolen begärt att hela eller delar av reformen ska ogiltigförklaras. Om dessa länder lyckas med sina föresatser missar vi chansen att främja sjysta villkor och rättvis konkurrens för hela transportbranschen. Regeringen har därför beslutat att Sverige aktivt ska försvara mobilitetspaketet i samtliga mål i EU-domstolen. </p><p>Tillsammans med svensk fackföreningsrörelse och åkeribranschen kommer vi nu återigen att ta strid för sjysta villkor och sund konkurrens i transportsektorn.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810571",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:56"
  }
}