{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Tidsbegränsad lösning för att säkerställa tillgång till skolinformation",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1d35414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "13",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Självklart vill Kristina Axén Olin att fokus ska försvinna från vad detta egentligen handlar om. Men ja, det finns många aktörer i dag i Sverige som gör stora vinster på att bedriva skolverksamhet. Ledamoten Kristina Axén Olin nämnde själv Internationella Engelska Skolan; vi har också Academedia och en rad andra aktörer som jag skulle säga inte hör hemma inom svensk välfärd.</p><p>Att de gör vinst är ingen hemlighet. Det vet vi. Men sedan vet vi också att det har blivit mycket svårare att få insyn i hur mycket vinster de gör och vad de har för slags verksamhet. Vi vet också att det är emot deras intressen att alla uppgifter ska vara offentliga. Det är därför som Kristina Axén Olin står här i dag och begär replik på mig, som är den företrädare som var först med att föreslå offentlighetsprincipen i Sveriges riksdag, något som också de små friskolekoncernerna ställde sig bakom.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tidsbegränsad lösning för att säkerställa tillgång till skol-information</p><p>När du frågar Idéburna skolors riksförbund säger de själva att den enda lösningen på den här problematiken är att införa offentlighetsprincipen. Varför vill Moderaterna gå emot de små friskolorna? Varför vill Moderaterna inte ställa sig bakom Idéburna skolors riksförbund? Varför vill Moderaterna inte ställa sig bakom Skolverket, Lärarförbundet, Lärarnas Riksförbund och alla andra remissinstanser - bortsett från dem som står Moderaterna närmast och Friskolornas riksförbund - som har varit positiva till offentlighetsprincipen? Självklart måste det då finnas någonting att dölja, annars hade det inte lagts så här mycket tid och energi från Moderaterna på att motverka transparens och offentlighet i det som vi är med och finansierar: våra barns framtid.</p><p>Och ja: Har vi skolverksamheter som börsnoteras kan vi bara kalla det för en sak, och det är att man säljer barn på börsen - punkt slut.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H801KU31",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:44:01"
  }
}