{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:627 om samband mellan invandring och hedersförtryck ",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a90c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "105",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Alla som utsätts för hedersrelaterat våld och förtryck har rätt till stöd och skydd. Det är helt avgörande att kvinnor, flickor, män, pojkar och hbtqi-personer som utsätts för hedersrelaterat våld och förtryck får stöd och skydd.</p><p>En stärkt kompetens och ett välfungerande samarbete mellan ansvariga myndigheter är nödvändigt för att bekämpa och förebygga hedersrelaterat våld och förtryck och för att de som utsätts ska få det skydd och det stöd som de har rätt till. Regeringen kommer att fortsätta att göra det som krävs för att motverka alla former av hedersrelaterat våld och förtryck.</p><p>När Sverigedemokraterna har använt benämningen kulturell belastning har man beskrivit hela grupper och hela kulturer. Då beskriver man inte bara dem som utsätter andra för hedersförtryck utan också dem som drabbas av hedersförtrycket. Där håller vi inte alls med varandra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det vore bättre om vi kunde diskutera hur vi effektivast motarbetar hedersnormer och hedersförtryck snarare än att ha diskussioner om huruvida vissa svenskar är nettotillgångar eller nettobelastningar för samhället. Vi borde fokusera på hur vi hjälper de flickor och kvinnor som utsätts för hedersrelaterat våld och förtryck i stället för att debattera transkriberingarna från frågestunden - men jag rekommenderar verkligen en läsning av dem.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810627",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:15"
  }
}