{
  "anforande": {
    "dok_hangar_id": "5089464",
    "dok_id": "H80988",
    "dok_titel": "Protokoll 2020/21:88 Torsdagen den 4 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "88",
    "dok_datum": "2021-03-04 00:00:00",
    "avsnittsrubrik": "Klimatpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d934ab05-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Elin Segerlind (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Betänkandet vi debatterar heter <em>Klimatpolitik</em>, men vår samlade klimatpolitik finns i många fler betänkanden än just detta. Det gäller likaså vår övergripande klimatpolitik. Det här inlägget tänker jag därför använda till att ta upp de nordiska dimensionerna av klimatpolitiken som återfinns från Vänsterpartiet i det här fallet.</p><p></p><p>De nordiska länderna står inför likartade klimat- och miljöproblem. Den ökande temperaturen märks särskilt tydligt i polarområdena, och det finns också många tecken på att djur och natur redan är under stor press.</p><p>Forskare har varnat för att medeltemperaturen vid Arktis ökar ungefär två till tre gånger snabbare där än någon annanstans, men ny meteorologisk statistik visar på att det kan vara så mycket som upp till fem gånger så snabbt.</p><p>I delar av Norden finns få områden kvar med ursprunglig natur. Våra jord- och skogsbruk står därför inför behov av att hantera ökad torka med risk för missväxt såväl som ett ökat antal skogsbränder. Rennäringen får det svårare på grund av klimatförändringarna. Det handlar om brist på bete och att isar inte lägger sig på älvarna, vilket hindrar renarna från att ta sina vanliga vandringsvägar. Översvämningar och ökade vattennivåer i älvar och längs kusten leder också till negativa effekter på infrastrukturen såväl som på byggnader runt om i Norden.</p><p>Livsmedelsproduktionen påverkar klimatet, men den påverkas också av klimatförändringarna. En ökad självförsörjningsgrad skulle göra oss bättre rustade vid kriser och extremväder samt minska vårt importberoende. Den skulle också innebära en stärkt produktion och konsumtion av hållbar mat, det vill säga mer växtbaserat, närproducerat och ekologiskt.</p><p>Självförsörjningsgraden på livsmedel varierar i de nordiska länderna, inte bara på grund av geografiska förutsättningar. Sverige producerar hälften av allt vi äter, medan motsvarande andel för Finland är 80 procent. Vänsterpartiet har därför föreslagit att Nordiska rådet ska ta fram en hållbar nordisk livsmedelsstrategi så att vi i större omfattning blir självförsörjande och mindre beroende av import.</p><p>Inom ramen för Nordiska ministerrådet samarbetar man bland annat för att stoppa förlusten av biologisk mångfald. Det är positivt att man gemensamt försöker hitta lösningar för att implementera Parisavtalet och andra internationella överenskommelser.</p><p>Nordiska rådet och Baltiska församlingen har också enats om ett dokument för samarbete under 2020 och 2021 om bland annat säkerhet, klimat, miljö och ett antal ytterligare områden. Det är bra. Men ett verkningsfullt arbete måste sträcka sig över betydligt längre perioder. Det är också viktigt att den typen av initiativ konkretiseras och följs upp.</p><p>Ett varmare klimat riskerar att leda till fler bränder liknande dem vi såg sommaren 2018. Ett ökat antal kriser och olyckor riskerar att bli övermäktiga för kommunerna och räddningstjänsterna att hantera. Vänsterpartiet ser därför positivt på ett utökat samarbete mellan räddningstjänsterna i Norden och Baltikum. Det kan bland annat handla om bränder och andra naturkatastrofer eller om fjäll- och sjöräddning.</p><p>Förra sommaren togs en ny vision för Nordiska ministerrådet fram. I den ingår bland annat att stärka forskning och utveckling som stöder koldioxidneutralitet och klimatanpassning på transportområdet. Tyvärr går inte målsättningarna ihop med den förda politiken. Inrikes transporter står till exempel för en tredjedel av Sveriges totala utsläpp. Vägtrafiken står i sin tur för mer än 90 procent av transportsektorns utsläpp. Sverige har etappmål om att senast till 2030 minska utsläppen av växthusgaser från inrikes transporter exklusive luftfart med minst 70 procent jämfört med 2010. Med nuvarande förutsättningar och beslut kommer transportsektorn bara att nå halvvägs till 2030. </p><p></p><p>För att nå målet krävs omfattande politiska åtgärder. Förutom ökad användning av el och förnybara drivmedel krävs åtgärder för ett transporteffektivare samhälle. Det krävs att statliga investeringar och styrmedel syftar till att främja hållbara och effektivare transporter av personer och gods. Transportpolitiken måste med andra ord utvecklas inom ramen för våra klimatmål.</p><p>På nordisk nivå betyder detta framför allt att järnvägen behöver byggas ut för att minska flygtransporternas utsläpp. Gränsöverskridande tåglinjer behöver utvecklas tillsammans med nattåg och välfungerande biljettsystem som är enkla att använda för resenärerna. Ur svenskt perspektiv är det framför allt sträckorna Oslo-Stockholm, Oslo-Göteborg och vidare till Köpenhamn samt Sundsvall-Östersund-Trondheim för persontrafiken, och för godstrafiken sträckan mellan Luleå och Narvik samt en ny järnväg mellan Svappavaara och Kaunisvaara som är av intresse.</p><p>Klimatkrisen kräver tydlig inriktning och målsättning nu. För att vi ska kunna genomföra en omställning till fossilfria vägtransporter behövs tydliga åtgärder i närtid. I en rad europeiska länder diskuteras och förbereds till exempel förbud mot nyförsäljning av bilar som drivs med bensin eller diesel. Det är något som Vänsterpartiet ställer sig bakom och som vi vill att Sverige ska driva även inom det nordiska samarbetet.</p><p>Därför yrkar jag bifall till Vänsterpartiets reservation nummer 4.</p>",
    "intressent_id": "0952789103522",
    "rel_dok_id": "H801MJU9",
    "replik": "N",
    "systemdatum": "2021-05-18 19:33:04"
  }
}