{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:428 om åtgärder mot långa handläggningstider för miljötillstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1aece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, miljöministern, för ett utförligt svar på min interpellation. Varmt lycka till i din nya roll som miljöminister! Det är en ny miljöminister, men tyvärr är det mycket av samma miljöpolitik. Den kommer vi från oppositionen fortsätta att kritisera, och vi kommer att verka för att den ska bli mer resultatorienterad.</p><p>Resultat handlar väldigt mycket om att skapa förutsättningar för aktörer att leverera miljönytta. Tyvärr ser vi i dag, fru talman, att miljöprövningen i sig är ett hinder för omställningen av Sverige. Det tar för lång tid för företag som vill komma igång med miljöriktig produktion och som vill bidra till att skapa en mer hållbar framtid. Det kan handla om att få fram viktiga mineraler och material till elbilar, om omställningen när det gäller elektrifiering av vårt samhälle eller om att få fram en mer hållbar livsmedelsproduktion.</p><p>Från riksdagens sida har det uttryckts gång på gång att det svenska miljöprövningssystemet behöver reformeras. Det behöver gå mycket snabbare. Det är ett problem utifrån ett tillväxtperspektiv men också utifrån ett miljöperspektiv att prövningssystemen är tidskrävande och att det avskräcker investerare från att just välja Sverige.</p><p>Vi i riksdagen gjorde ett tillkännagivande 2017 om att ytterligare steg behöver tas. Då hade alliansregeringen tidigare gjort viktiga reformer av miljöprövningssystemet. Man hade till exempel koncentrerat miljöprövningarna till fem mark- och miljödomstolar, och hantering av B-tillstånd hade gått från att hanteras i alla 21 länsstyrelser till 12. Det var viktiga reformer, men det är uppenbart så att mer behöver göras, vilket riksdagen krävde 2017. Vi upprepade tillkännagivandena också 2018 och 2019, men alldeles för lite har hänt. Det nämndes att en utredning tillsatts. Det är bra, men nu är det verkligen tid för handling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kan ändå glatt konstatera att ministern gav flera exempel på vad jag uppfattar som konkret handling i frågan, något som förhoppningsvis kommer att leda till att det blir snabbare miljöprövningar och ett bättre investeringsklimat i Sverige så att vi i förlängningen också som land kan skynda på omställningen av vårt samhälle och skapa bättre förutsättningar för alla de här entreprenörerna som både vill göra business och faktiskt leverera miljönytta.</p><p>Hemma i min valkrets finns det ett sådant företag som vill just göra business men också bidra till att skapa en mer hållbar framtid. Det är företaget Smögenlax, som har bedrivit forskning och utveckling av vattenbruk och fiskodling i recirkulerande system där man går från den konventionella odlingen i öppna kassar - som vårt västra grannland bedriver - till att i slutna system odla lax på ett mycket mer miljömässigt hållbart sätt. Man tar hand om näringsrester, recirkulerar och har kontroll på produktionen.</p><p>Detta är ett exempel på ett företag som har fastnat i en extremt tidskrävande tillståndsprocess, och om de inte får sitt miljötillstånd snart kommer satsningen att utebli. Sotenäs kommun och Sverige kommer inte att få den viktiga satsningen.</p><p>Det här är ett konkret exempel på hur viktigt det är att vi kommer vidare med snabbare tillståndsprocesser. Jag vill därför fråga ministern hur han ser på möjligheten att i systemet sätta upp mer tydliga tidsgränser för hur lång tid olika tillståndsprocesser ska få ta.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H810428",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:47"
  }
}