{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "15012102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "141",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Fru talman! Varje dag går över en halv miljon barn till förskolan. De allra flesta möts av en trygg miljö där de lär sig i leken och i samspelet med andra barn, under ledning av kompetenta förskollärare och barnskötare. En bra förskola lägger grunden till en bra skolgång.</p><p>Tyvärr ser vi alarmerande skillnader i barns tillgång till förskolans pedagogik. Dessa skillnader är tätt sammankopplade med klass och migrationsbakgrund. Vi ser att många av de barn som allra bäst skulle behöva förskolans pedagogik och möjlighet till språkträning inte nås av den. </p><p>Vi i Miljöpartiet är oroade över att den stora skolsegregationen börjar redan i förskolan. Vi vill se till att kommunerna får ett ansvar att jobba uppsökande och aktivt uppmuntra fler barn att komma till förskolan. Detta är särskilt viktigt för de barn som nyligen flyttat till Sverige. </p><p>Vi tycker att utredaren Lotta Edholms förslag om så kallad direktinskrivning i förskolan är klokt. Direktinskrivning i förskolan innebär att föräldrar inte bara får möjlighet att söka en plats i förskolan utan att kommunen aktivt placerar barnen vid tre års ålder. De får då en plats på en specifik förskola, och föräldrarna får möjlighet att tacka ja eller nej till platsen. Vi tror att det skulle sänka tröskeln och öka nyfikenheten hos föräldrar som i dag inte placerar sina barn i förskolan. </p><p>Eftersom vi vet hur viktig förskolan är särskilt för de barn som inte lär sig svenska hemma är det med bestörtning vi tar del av Sverigedemokraternas förslag att helt ta bort möjligheten för vissa barn att gå i förskolan. Att just barn till arbetslösa är de som pekas ut i Sverigedemokraternas förslag är så fel det bara kan bli. I dag är det så att arbetslösheten ökar mest i de grupper där förskolans fördelar har som störst betydelse. Detta stärker min bild att Sverigedemokraterna agerar för en försämrad integration i Sverige, med målet att skapa de problem som man lever på att måla upp. Att straffa barnen för att föräldrarna förlorat sina arbeten under pandemin är faktiskt förfärligt. </p><p>Fru talman! En annan sak som oroar oss är att segregationen förstärks när vi ser till utbildningsnivån på förskolans personal. Precis som när det gäller skolan ser vi nu att de barn som har störst behov av tillgång till välutbildad personal är de som inte får det. Det är alltså precis samma mönster som det vi ser i skolan, och det är inget annat än ett svek att vi har en sådan ojämlikhet i skolsystemet. </p><p>För Miljöpartiet är en jämlik förskola oerhört viktig. Därför gick vi till val på en jämlikhetssatsning på förskolan. På samma sätt som vi har gjort en historiskt stor satsning på grundskolan genom likvärdighetsbidraget vill vi göra samma sak för förskolan, det vill säga ge mer pengar till alla förskolor men mest pengar till de förskolor som behöver det som mest. </p><p>En jämlikhetssatsning är central för att stärka kvaliteten i undervisningen men också för att få en arbetsmiljö som är hållbar för förskolans personal. Sjukskrivningar på grund av stressrelaterade sjukdomar ökar i samhället, och en grupp med höga sjukskrivningstal är våra barnskötare. Vi i Miljöpartiet vill säkerställa att fler vill och orkar arbeta som barnskötare och att färre far illa på jobbet. Det är viktigt att vi värnar den kompetens som finns hos både förskollärare och barnskötare. Vi vill höja barnskötarnas status genom att göra barnskötare till en skyddad yrkestitel. </p><p></p><p>Avslutningsvis, fru talman, vill jag passa på att rikta ett varmt och innerligt tack till all personal ute i förskolan - förskollärare, barnskötare och annan personal som finns där för våra barn. Inte minst har de varje dag under den här pandemin sett till att våra barn har varit trygga och att deras föräldrar har kunnat gå till jobbet i hemtjänsten, på sjukhus och i kollektivtrafiken. På så sätt har vårt samhälle kunnat rulla under den här svåra tiden. Att vi har kunnat hålla förskolan öppen har varit en ovärderlig del i vårt samhälles gemensamma hantering av den här krisen. Ni som varje dag gör ert allra bästa för att våra barn ska utvecklas i förskolan är centrala i bygget av vår gemensamma framtid - tack för det!</p><p>Med dessa ord yrkar jag bifall till förslaget i betänkandet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 25 februari.)</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H801UbU7",
    "replik": "N",
    "systemdatum": "2021-04-27 19:29:23"
  }
}