{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3d50430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "147",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Herr talman! Jag vill i debatten lyfta upp två olika saker. Det gäller dels utgiftsområdets materiella innehåll, det vill säga vad det rent konkret finansierar, dels de teoretiska utgångspunkter som ligger till grund för integrationspolitiken i det större perspektivet, det vill säga vilka ideologiska överväganden som ligger till grund för utgiftsområdet i sig.</p><p>När vi här i kammaren diskuterar integrationsfrågor hamnar diskussionen väldigt ofta i frågor av ekonomisk natur, såsom bidrag eller anställningsformer. Jag tycker att detta perspektiv dominerar alldeles för mycket och att de mer djupgående frågorna lämnas utanför.</p><p>Sverige lider i dag av en <em>plethora</em> av problem som grundar sig i det faktum att en stor grupp, framför allt bestående av utrikes födda och andra generationens invandrare, lever i viss isolering från majoritetssamhället. Isoleringen gör att utanförskapet går i arv och ger upphov till materiell och kunskapsmässig fattigdom samt kulturella värderingar som glorifierar kriminalitet, religiös separatism eller en viss missaktning mot majoritetssamhället.</p><p>Sverige är det land inom OECD som spenderar mest pengar på så kallad integrationspolitik men är samtidigt troligtvis det land med störst problem med segregation. Frågan är om detta är en paradox, eller har det ett logiskt samband? Kan anledningen till att problemen med segregation växer vara just integrationspolitiken, inte att problemen växer trots den?</p><p>För att undersöka detta vill jag gå tillbaka till de teoretiska utgångspunkter som ligger till grund för utgiftsområdet och integrationspolitiken. De kommer till uttryck i framför allt en proposition som heter <em>Sverige, framtiden och mångfalden </em><em>-</em><em> från invandrarpolitik till integrationspolitik</em> samt den utredning som låg till grund för denna.</p><p>Enligt förarbetena bygger integrationspolitiken på dels valfrihetsmålet, det vill säga det ska vara helt upp till den som invandrar till Sverige att själv välja i vilken grad man vill bli en del av den svenska kulturen och majoritetssamhället. Dels bygger den på jämlikhetsmålet, det vill säga lika rättigheter och möjligheter för alla oavsett etnisk eller kulturell bakgrund.</p><p>I praktiken innebär detta att en person som kommer till Sverige och som väljer att inte komplettera sin kulturella bakgrund genom att till exempel lära sig svenska språket och lära sig hur den svenska kulturen, samhället, ekonomin och arbetsmarknaden fungerar ska ha samma möjligheter och rättigheter till välfärdsystemen som en annan person som anstränger sig mycket för att göra allt detta. Det här ser vi helt enkelt inte som rimligt.</p><p>Det är glasklart att den ekonomiska segregationen är en direkt följd av dessa två mål, och jag vill också understryka för kammaren att jag faktiskt vet vad jag pratar om. Jag är nämligen, såvitt jag vet, den enda av deltagarna i debatten som i vuxen ålder har flyttat till ett helt främmande land och själv har gått igenom en integrationsprocess. Jag har i ungefär sex år bott och jobbat utanför Europa, och jag var under ett par år en ganska välanpassad invandrare i Japan.</p><p>Jag vet att denna process - att bli en del av en helt ny kultur och ett helt nytt land - kräver hårt arbete, tålamod, villighet att kompromissa med värderingar och villighet att anpassa sig till en helt annan arbetsplatskultur, vilket kan vara väldigt svårt. Det kräver också en villighet att plugga språk på kvällen, även om man inte känner för det, och ofta en villighet att börja om från botten av arbetsmarknadens stege. I många fall kommer inget av detta att ske så länge det är valfritt, och definitivt inte så länge välfärdssystemet i dess helhet finns till för att kompensera de personer som väljer att inte göra sitt bästa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Ytterligare något som jag tycker är viktigt att tala om i sammanhanget är vikten av normer och värderingar. I den proposition som jag nämnde tidigare står det på följande sätt. Integrationspolitiken ska \"underlätta för individen att integrera gamla och nya livsmönster och livsstilar på det sätt hon själv önskar. Detta är en förutsättning för att människan skall utveckla en hel identitet och vara stolt över sin bakgrund. - - - Ett mångkulturellt samhälle består av en mångfald värderingar och förhållningssätt som successivt påverkar varandra.\"</p><p>Om vi bortser ifrån den tveksamma hypotesen om att mångkultur i Sverige är en förutsättning för att utlänningar ska känna stolthet över sin bakgrund, vilket enligt mig är nonsens, skulle jag vilja fokusera lite på idén om en mångfald av värderingar.</p><p>En värdering som har blivit allt vanligare på senare år är den om så kallad heder, vilket nog alla i den här kammaren är medvetna om. Lite förenklat innebär det att familjen eller klanen ser kvinnor som egendom snarare än människor. Familjen eller klanen ser det som sin uppgift att skydda egendomen genom att på olika sätt begränsa dess rörelsefrihet, sexualitet eller livsval. </p><p>Å ena sidan påstår alla partier i kammaren att de vill bekämpa hederskulturen på olika sätt, men å andra sidan står alla partier i kammaren - förutom Sverigedemokraterna - bakom idén om en mångfald av värderingar utan några begränsande principer. Alla värderingar är välkomna. Det är vad som uttryckligen står i dokumentet, som alla här förutom vi har röstat för.</p><p>Det finns en uppenbar motsättning mellan målet om valfrihet och målet om en mångfald av värderingar. Den uppstår om exempelvis frun och barnen i en familj där pappan väljer att hålla kvar vid hedersnormen inte kommer att tillåtas välja att bli en del av den svenska kulturen och den jämställdhetsnorm som gäller här, om de skulle vilja det. Friheten att som i detta fall få välja kan innebära en begränsning av friheten för någon annan.</p><p>Herr talman! Målet om en mångfald av värderingar utan en begränsande princip har gjort Sverige till en magnet för personer som vill leva på ett sätt som de vet att andra västländer inte skulle acceptera. Resultatet av denna mångfald av värderingar börjar nu bli mer och mer uppenbart: balkongflickor, tvångsäktenskap för barn, hedersvåld, terrorkrigsresande, könssegregerade skolor, könssegregerade medborgardialoger, könssegregerade badhus med mera.</p><p>Även om dessa inslag i det kulturella landskapet ibland strider mot svensk lag, och ofta strider mot vad åtminstone jag anser vara acceptabelt i ett demokratiskt samhälle, ligger beteendet i linje med utgångspunkterna för integrationspolitiken, nämligen en ökad mångfald av värderingar.</p><p>Låt mig gå över till det materiella innehållet i utgiftsområdet. Det ligger mycket i linje med de teoretiska utgångspunkterna. Utgiftsområdet bygger på att skapa parallellsamhällen, till exempel genom stöd till föreningar baserade på etnisk grund. Det betalar för rena nöjen som poweryoga, hästsport och fisketurer för asylsökande, det vill säga personer som inte ens har uppehållstillstånd i Sverige, och finansierar projekt vars officiella syfte är att motverka segregation men som i bästa fall har en begränsad effekt på problemet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Anslaget mot segregation har exempelvis finansierat en könssegregerad så kallad medborgardialog, vilket betyder att svenska staten i handling visar sitt stöd till den hedersnorm som säger att kvinnor är underordnade och inte får vistas på samma plats som män. Samma anslag har finansierat en så kallad civilsamhällesorganisation i Malmö som leds av en person som skryter med sin bakgrund inom en terrorgrupp som gjort sig skyldig till krigsförbrytelser. Det är en person som aktivt sprider antisemitisk hatpropaganda i sociala medier.</p><p>Anslaget till föreningar baserade på etnisk grund finansierar en organisation för personer med rötter i Azerbajdzjan. Organisationens ordförande sprider ren krigspropaganda och är öppen med att han vill utradera Armenien som stat. Detta är ju inget nytt. För ett par år sedan dömdes ordföranden för en viss turkisk förening för hets mot folkgrupp efter att han stått och skrikit \"Död åt armenierna\" så högt att det hördes hela vägen från Sergels torg till Sveriges riksdag. Detta gjorde dock inget intryck på MUCF, som fortsätter betala ut ungefär en halv miljon kronor om året till denna organisation.</p><p>Jag skulle kunna fortsätta ett tag till, men jag tror inte att det spelar någon roll. Jag tror helt ärligt inte att det finns någon skandal inom utgiftsområdet som är tillräckligt graverande för att regeringen ska inse att detta i bästa fall är ett gigantiskt slöseri med pengar men sannolikt är rent kontraproduktivt.</p><p>Den enda slutsats som logiskt kan dras av utgiftsområdet är att segregationen i Sverige har blivit värre, inte <em>trots</em> integrationspolitiken utan <em>på grund av</em> den.</p><p>Avslutningsvis vill jag yrka bifall till reservationen.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H801AU1",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:41"
  }
}