{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:128 om sjukskrivna med ekonomiskt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0f6efcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "86",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det var den socialdemokratiska regeringen som satte målet om nio sjukdagar per år. Efter det sköt utförsäkringarna vid 180 dagar i höjden.</p><p>Det låter bra när Ardalan Shekarabi pratar om ambitionen att vilja förändra för dem som har utförsäkrats och för dem som nu står inför att kanske bli av med sin sjukpenning. Det är bråttom. Vi behöver tillfälliga ändringar för alla sjuka oavsett diagnos, men vi behöver framför allt förändra och förbättra permanent.</p><p>Menar socialförsäkringsministern på fullaste allvar att i ett sådant läge låter Socialdemokraterna ett parti som har knappt 2 procent diktera hur och om vi ska komma fram med en gemensam lösning? Som jag förstår det är en stark majoritet i riksdagen för förändringarna, om socialförsäkringsministern menar det han säger. Då måste Socialdemokraterna visa var skåpet ska stå och se till att man menar allvar med dessa frågor. Annars känns det mer som prat och inte så mycket verkstad.</p><p>Jag hoppas verkligen att frågan är så pass prioriterad för socialförsäkringsministern och för Socialdemokraterna att vi nu på torsdag när Vänsterpartiet väcker förslaget kan få en majoritet redan då i frågan. Det gäller både tillfälliga lättnader för alla och framför allt för de permanenta förändringar som de utförsäkrade och sjuka har väntat på så länge.</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H810128",
    "replik": "N",
    "systemdatum": "2020-12-15 15:16:05"
  }
}