{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:552 om en hållbar återstart av kollektivtrafiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "144564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror att Jens Holm och jag är ganska överens om ambitionen att Sverige ska bli världens första fossilfria välfärdsland. Här har både regeringen och Vänsterpartiet en progressiv och bra politik för att vi ska ställa om.</p><p>Dessutom brinner vi båda av engagemang för kollektivtrafiken, både för att den ska finnas där för alla som inte har egen bil och måste kunna ta sig till jobb eller andra aktiviteter och för att den gemensamma investering som kollektivtrafik innebär ska skapa möjligheter för mobilitet, för rörlighet.</p><p>Självklart ska den vara hållbar. Det är därför de som ansvarar för kollektivtrafiken nu ser till att i ökad takt ställa om med biogasbussar och elbussar. Det är deras ansvar. Staten hjälper till. På samma sätt som att vi under pandemin skjutit till 6 miljarder kronor i generella statsbidrag till kollektivtrafiken - det är för övrigt lika mycket som överskottet i Stockholms län - är det en tydlig signal om att staten hjälper till men att huvudansvaret ligger hos kommuner och regioner. Överskottet för 2020 är 51 miljarder kronor, tror jag, eftersom vi tillskjutit så mycket medel. Och nog är det så att de kan användas för att upprätthålla volymen inom kollektivtrafiken, vilket är viktigt, och inte för att skapa utrymme för skattesänkningar eller på annat sätt inte bidra till att göra kollektivtrafiken säker.</p><p>Det är skälet till att vi nu ändrat förordningen och är tydliga med att om vi ska ge stöd från statens sida till regionernas ansvar för kollektivtrafiken, ja, då vill vi veta att pengarna går till att upprätthålla volymen och se till att man kan åka säkert i kollektivtrafiken.</p><p>Sedan är det naturligtvis viktigt att vi också hjälper till i omställningsarbetet, och det gör vi generellt. Elbusspremien är bara ett exempel. Jag leder ju Elektrifieringskommissionens arbete, och det är en ganska omfattande satsning vi gör från statens sida i att bygga ut laddinfrastrukturen där vi inte minst med hjälp av stadsmiljöavtalen har gjort omfattande insatser just för att hjälpa kommuner och regioner.</p><p>Jag tror att det som håller på att ske nu är att vi hjälpt till att bygga ut förutsättningarna för elektrifiering av till exempel kollektivtrafiken. Det är investering i två nya laddstationer för elbussar på linje 6 i Luleå. Det är byggnation av två laddplatser för elbussar i Östersund, och det är elbusskoncept i Kungälv. Vi har införandet av infrastrukturåtgärder för elbussar i Malmö. Landskrona har en bussgata för elbuss.</p><p>Det är så vi arbetar - vi introducerar. Det här är en viktig introduktion, där vi nu ser att elbussproduktionen är på gång och efterfrågan är stor, men vi måste fundera över vad som är statens del i detta.</p><p>Vi vidgar ju det här stödet till att också vara en introduktion för lastbilar och för arbetsmaskiner, för det som vi måste få till stånd är en minskning av de totala utsläppen från hela transportsektorn. Där står busstrafiken för en del, men det gör också lastbilstrafiken och arbetsfordon.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Därför är den elektrifiering som nu pågår så otroligt viktig. Kan vi med premier se till att öka och påskynda marknadsintroduktionen ska vi använda det instrumentet, men det ska inte förväxlas med långvarig subventionering under lång tid av inköp som huvudmännen ändå ansvarar för.</p><p>Jag hoppas att det inte är det Vänsterpartiet ser framför sig, att man under väldigt lång tid ska subventionera inköpen av bussar eller andra fordon, för då har vi ju faktiskt ändrat ansvarsfördelningen mellan region och stat för kollektivtrafiken. Huvudansvaret ligger hos regionerna, men staten hjälper till och påskyndar utvecklingen inte minst av elektrifiering.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810552",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:40"
  }
}