{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:516 om arbetssituationen på manuella biltvättar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "39de072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "94",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för debatten!</p><p>Vi är helt överens om att det här är helt otillständigt. Vi ska inte ha slaveri i Sverige på svensk arbetsmarknad 2021.</p><p>Tyvärr tror jag att den myndighetssamverkan som ministern nu har krävt - beordrat, höll jag på att säga - är otillräcklig. Jag tror att man kanske tror att det är ett storstadsproblem. När man pratar med branschföreträdare hos parterna säger de att det finns en anledning till att man satsar så mycket pengar på till exempel byggbranschen i Stockholm, och det är att man tycker att kontrollerna är otillräckliga. Fack och arbetsgivare gör ju utredningar tillsammans som de lämnar över till polisen. Det är så det går till i verkligheten. Det krävs alltså mycket mer. </p><p>Det är olyckligt att problemet har ökat sedan statsrådet gjorde besöket i Göteborg för ett och ett halvt år sedan. Problemet eskalerar, så här krävs det krafttag från våra myndigheter, och det krävs tydliga signaleffekter och tydliga straff.</p><p>Sedan är vi helt överens om att vi som konsumenter har ett stort ansvar. Om jag går förbi en skylt där det står \"klippning 79 kronor\" på en handskriven skylt kanske jag själv ska reflektera över om det är rimligt eller inte, så självklart har konsumenten ett ansvar. Men just i den här akuta situationen tror jag faktiskt att det krävs handgriplig polissamverkan och myndighetssamverkan, och jag tror att kommunerna behövs. Till exempel ska de personer som skulle ha blivit utvisade men i stället står och tvättar bilar naturligtvis lämna landet, så att de inte utsätts för denna slavhandel.</p><p>Jag uppfattar att ministern säger att under 2021 kommer denna utveckling att vända. Är det vad ministern anser?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810516",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:19"
  }
}