{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:479 om bombdåd och bilbränder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "efdd072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "22",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Nej, det var nog sannolikt ingen som kom till skada rent fysiskt vid nattens sprängning. I varje fall har man inte kunnat läsa något i medierna. Men det är inte där det stora såret sitter hos de människor som är drabbade. Det stora såret sitter i att de inte känner en trygghet. När smäller det nästa gång?</p><p>Att ingen blev skadad får man nog tillskriva turen. Blåser man av en sådan stor laddning som det alldeles uppenbart var frågan om är risken uppenbar att någon ska komma till skada. Det kan vara en dörr som blåser in och träffar någon på insidan, ett fönster eller någonting sådant.</p><p>Vi minns alla sprängningen i Linköping för några år sedan. Där var det 25 personer som skadades lindrigt. Jag tror att det var ett sjuttiotal lägenheter som blev fördärvade i den smällen. Där visade utredningen att det var 15 kilo sprängämnen i en cykel som hade placerats i något cykelförråd utanför, och sedan var det en fjärrutlösning på det.</p><p>Det visar hur oerhört nonchalanta de är för andra människors säkerhet. Den som utlöste sprängladdningen var ju inte på plats och kan omöjligt ha vetat om det fanns någon som skulle hämta sin cykel där just när det small. Den hänsynslösheten är nog det värsta av alltihop.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ingen går säker när någon får för sig att blåsa av 15 kilo sprängämnen utanför en flerfamiljsfastighet. Att ingen omkom eller blev svårt skadad är bara ren tur. Här måste samhället vara mycket tydligt och markera mot de kriminella att det inte är en acceptabel situation.</p><p>Jag skrev interpellationen i samband med det som hände i Malmö. Det var även bilbränder inblandade i det. Det brinner bilar som aldrig förr i det här landet. Av någon anledning har de blivit väldigt lättantändliga.</p><p>I Skövde eldade man upp 35 bilar under förra året. Rättsprocessen om det är precis avslutad. Där var det några ungdomar som var inblandade. Det var 35 bilar. Vem är det som får ta kostnaden för sprängningarna där man slår sönder stora delar av fastigheter eller när man eldar upp bilar? Jo, det är försäkringstagarna. Det är vi i försäkringskollektivet som försäkrar våra hus och försäkrar våra bilar som får ta kostnaderna för detta, om vi nu ska räkna pengar.</p><p>Ska vi tala om den själsliga kostnaden handlar det om de människor som befinner sig i området där detta händer. Det skapar en otrygghet och en osäkerhet som är svår att ta på om man inte är drabbad själv. När smäller det nästa gång? Är det min bil som kommer att brinna vid nästa tillfälle? </p><p>Vad gör polisen för att komma åt det? Poliserna gör väldigt mycket i den mån det finns personal tillgänglig. Skövde ligger nära till hands, i förhållande till där jag själv bor. Där satte man in åtgärder. Man var lite lurig när man skulle lösa brottet, knöt ungdomarna till det ganska snabbt och kunde få en lösning på det.</p><p>Likväl är det de boende där och försäkringstagarna som har fått ta kostnaden på sina försäkringar på bilarna, för premien går ju upp. Men den stora delen är den själsliga kostnaden. Det är den osäkerhet och den otrygghet som sprider sig när detta får fortgå, och det är många som är drabbade. Forskarna säger att Sverige utmärker sig på ett sådant sätt att det inte går att återfinna i något annat land.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810479",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:05"
  }
}