{
  "anforande": {
    "dok_hangar_id": "5067639",
    "dok_id": "H80911",
    "dok_titel": "Protokoll 2020/21:11 Måndagen den 21 september",
    "dok_rm": "2020/21",
    "dok_nummer": "11",
    "dok_datum": "2020-09-21 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "58c2708f-630d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "38",
    "talare": "Emil Källström (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Man får nästan en känsla av att Elisabeth Svantesson har läst en annan budget än den som nu presenteras. Det stora som görs när det gäller beskattningen av bensin och diesel är nämligen att den så kallade överindexeringen pausas för resten av mandatperioden. Det är alltså i allt väsentligt om inte en skattesänkning så åtminstone motsatsen till en skattehöjning, så att säga. Det är förändringar som tvärtom håller nere priserna vid pump. </p><p>När det gäller de andra saker som görs: Det görs vissa förändringar när det gäller inköp av helt nya bilar. Till exempel kommer det att vara lika förmånligt att få lön i form av en bil som att få lön i form av pengar, vilket jag inte tycker är en jättekonstig princip - tvärtom. Sedan tror jag åtminstone att vi är helt överens när det gäller reduktionsplikt och inblandning av biodrivmedel, för Moderaterna har jagat på oss och andra under sommarmånaderna om att vi behöver få ett beslut på plats. Där får vi nu en bra och fin trappa fram till 2030, med ordentliga miljöambitioner. </p><p>Jag känner alltså inte igen mig över huvud taget i bilden att detta är en budget där landsbygdens bilister kommer att få någon chockhöjning; tvärtom handlar alltså en av de större förändringarna om att hålla tillbaka eventuella prishöjningar. Det vore därför intressant att höra vad Elisabeth Svantesson egentligen syftar på när hon ställer den frågan, för den typen av kostnadsökningar finns över huvud taget inte i budgeten. </p><p>Låt mig passa tillbaka bollen till Elisabeth Svantesson och säga: Visst är det väl bra att vi nu gemensamt får på plats en reduktionsplikt som innebär en ökad inblandning av biodrivmedel i bensin och diesel! Det är ju ett väldigt bra steg mot ett mer hållbart Sverige - eller hur, Elisabeth Svantesson?</p>",
    "intressent_id": "0313210809828",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-10-13 16:51:44"
  }
}