{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Sveriges genomförande av Agenda 2030",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "804d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "278",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! I år är det första året sedan 1998 som den extrema fattigdomen ökar sett till antalet människor på vår jord. I oktober räknade man med att det i år kommer att kunna vara så många som 115 miljoner människor som lever i extrem fattigdom. Siffran kommer efter coronakrisen att ha ökat från runt 8 till runt 9 procent. Det är fruktansvärt många människor som lever i en otroligt utsatt situation och en extrem ofrihet. För det är klart, fru talman, att den som är extremt fattig och inte har resurser nog att klara sig också är den som är kanske allra mest ofri på vår planet.</p><p>Fru talman! Vi står också som människor inför extremt stora utmaningar när det gäller klimatet. Det är ingen hemlighet att Sverige har en ambitiös politik när det gäller klimatet, och det är bra. Men det är också uppenbart att både vi och hela världen behöver göra mer, arbeta hårdare, innovera mer, företaga mer och öka vårt välstånd så att vi kan investera mer om vi vill rädda klimatet, men också om vi vill lyfta människor ur fattigdom.</p><p>Fru talman! Det är märkligt att det i Sverige finns tillväxtkritiker - människor som är kritiska till att vi ska ha mer resurser att lägga på att lyfta människor ur fattigdom och till att vi ska ha mer resurser till att bygga klimatsmarta energilösningar och till att lyfta oss människor ur vårt erbarmliga tillstånd när det gäller klimatfrågan. När människor arbetar kallas det nämligen ekonomi, och när människor producerar mer i år än vi gjorde förra året kallas det tillväxt. Och, fru talman, om vi ska lösa klimatkrisen, lyfta människor ur fattigdom och uppnå vartenda ett av de så viktiga målen i Agenda 2030 kommer vi att behöva ordentligt med tillväxt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sveriges genomförande av Agenda 2030</p><p>Fru talman! Jag är också oroad för detta ur perspektivet att coronakrisen har slagit hårt inte bara mot ekonomier och människor som redan från början varit socialt eller ekonomiskt utsatta utan mot ekonomin i hela världen. Detta innebär att många länder funderar på sina utgifter, och biståndet hamnar i skottgluggen för alltför många länder som borde vara med och bidra till att lyfta människor runt om i världen och till att uppnå Agenda 2030-målen.</p><p>Jag är glad för att Liberalerna är en av de tydligaste rösterna i Sveriges riksdag för enprocentsmålet för biståndet. Men jag menar också att vi, som levande i en välfungerande demokrati och som ett land som är en viktig del av världens ekonomi, kommer att behöva ligga på och driva på andra länder - för att ekonomierna runt om i världen ska fortsätta att vara öppna så att vi kan få mer resurser nästa år än i år men också för att även andra ska ta ansvar i biståndspolitiken.</p><p>Fru talman! Liberalerna har en reservation, nummer 5, och smidigt nog handlar den också om mål nummer 5. Jag yrkar naturligtvis bifall till den. Det handlar om jämställdhet. Om vi ska lyfta människor ur fattigdom och se till att fler runt om i världen får utbildning och får leva sina liv i frihet och att flera av de andra målen i Agenda 2030 uppnås kommer det nämligen att behövas mycket mer arbete för jämställdheten.</p><p>Fru talman! Det finns en kritik mot Agenda 2030-målen, och det är inte så märkligt. Det är inte okomplicerat när alla världens länder ska försöka komma överens om gemensamma mål för en hållbar utveckling. Det är klart att vissa saker är svåra att få med på en sådan agenda.</p><p>Ett sådant område, där Agenda 2030 faktiskt inte räcker hela vägen, är kraven på demokrati. Det finns några mål som berör demokrati, men det berörs inte tillräckligt tydligt i agendan. Ska man uppnå demokrati och jobba med demokratifrågan inom ramen för Agenda 2030 - sprida demokrati och på så sätt ge människor de verktyg som behövs för att skapa frihet - är det helt oskiljbart från demokratifrågan att också jobba mer med jämställdhet.</p><p>Vi har förslag i vår reservation som handlar om hur Sverige kan driva jämställdhetsagendan, både i FN och gentemot andra länder. Det handlar om att ta viktiga initiativ för att kvinnor ska få en större och mer betydande roll i konstitutionsbyggande och demokratiseringsprocesser runt om i världen. Det handlar om att kvinnor ska vara mer representerade i parlament runt om i världen. Och, fru talman, det handlar helt enkelt om att ge människor frihet, oavsett vilket kön de råkar ha.</p><p>Fru talman! Detta är ytterligare ett skäl till att biståndsfrågan blir så viktig. Det är mot bakgrund av behovet av demokrati, både för ekonomisk frihet och för att uppnå de andra målen, som det har varit en så viktig del av Liberalernas politik och Liberalernas bidrag till biståndspolitiken från januaripartierna att lyfta demokratin även där.</p><p>Fru talman! Vid sidan av vår reservation välkomnar Liberalerna med öppna armar att Sverige nu får en ordentlig strategi för att uppnå dessa mål. Vi tycker att det är bra att regeringen på utskottets anmodan kommer att rapportera oftare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sveriges genomförande av Agenda 2030</p><p>Detta är en agenda som behöver genomsyra Sveriges politik och som behöver tas på allvar. Ska vi lyfta människor ur fattigdom och se till att rädda människor runt om på vår jord från klimatförändringarna och få en hållbar framtid med jämställdhet och demokrati kommer det att behövas stora ansträngningar, både här på hemmaplan och i världen.</p><p>Fru talman! Med de orden vill jag önska dem som kanske tittar på detta, talmanspresidiet och de få kollegor som är kvar här en riktigt god chrismukkah. Det är ju bara ett par dagar tills chanukka når sin kulmen, och det är inte så långt till jul. Det passar alltså bra att säga: Från oss alla till er alla - en riktigt god chrismukkah!</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H801FiU28",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:19"
  }
}