{
  "anforande": {
    "dok_hangar_id": "5068124",
    "dok_id": "H80914",
    "dok_titel": "Protokoll 2020/21:14 Torsdagen den 24 september",
    "dok_rm": "2020/21",
    "dok_nummer": "14",
    "dok_datum": "2020-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:3 om moratorium för kompetensutvisningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6c227c2c-fd0e-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "17",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Boriana Åberg har frågat mig om jag avser att stoppa utvisningen av arbetskraftsinvandrare som försörjer sig och sina familjer, följer regler och betalar skatt. Hon har också frågat när lagstiftning som stoppar kompetensutvisningarna kommer och om jag är beredd att införa ett moratorium för kompetensutvisningarna tills en ny lagstiftning är på plats. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen har tillsatt en utredning som ska se över det svenska systemet för arbetskraftsinvandring. Vi vill göra det lättare för högkvalificerade att arbeta i Sverige, samtidigt som vi tar ett brett grepp om problemen med missbruk och exploatering. I delbetänkandet, som ska presenteras senast den 1 februari nästa år, kommer utredaren att lämna författningsförslag som syftar till att utvisningar som sker på grund av försumbara och ursäktliga brister ska upphöra. </p><p>Det är inte rimligt att utländska arbetstagare drabbas onödigt hårt om en arbetsgivare har begått ett mindre misstag beträffande anställningsförhållandena. Det är heller inte proportionerligt att en seriös arbetsgivare förlorar viktig kompetens i sådana fall. Samtidigt är det viktigt att arbetskraftsinvandrare ska ha anställningsvillkor som är i nivå med svenska kollektivavtal eller branschpraxis. Det är viktigt för att motverka missbruk och osund konkurrens. </p><p>Regeringen kan inte bevilja enskilda någon form av tillfällig dispens från gällande lagstiftning. Det skulle strida mot grundlagen. Att ändra förutsättningarna för när arbetskraftsinvandrare kan utvisas skulle kräva lagändringar. Det är givetvis inte aktuellt att på ett sådant sätt föregripa den pågående utredningens uppdrag. </p><p>I utredningens uppdrag ligger att avgöra vilka typer av avvikelser från kraven som inte bör leda till ett avslag eller en återkallelse av ett tillstånd och att ta fram författningsförslag som ger önskat resultat. Det är precis det underlag som behövs för att kunna gå fram med lagstiftning som förhindrar utvisning av arbetskraftsinvandrare på grund av försumbara och ursäktliga misstag. Det är för tidigt att säga när en sådan lagstiftning kan träda i kraft, men efter att delbetänkandet lämnats kommer ärendet att beredas vidare inom Regeringskansliet. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H8033",
    "replik": "N",
    "systemdatum": "2020-10-15 17:44:02"
  }
}