{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:348 och 368 om ridsport under coronapandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e45a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "60",
    "talare": "Sofia Westergren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ett år har snart gått med coronapandemin. Det är många som har isolerat sig, och skolor och aktiviteter för barn och unga har stängts ned. Vi vet att stillasittande och uteblivna sociala aktiviteter påverkar folkhälsan negativt och leder till sjukdomar.</p><p>Åtgärderna ska vara effektiva, logiska och motiverade.</p><p>Jag blev glad när statsminister Stefan Löfven vid en pressträff för knappt två veckor sedan sa att barn och unga ska kunna fortsätta att hålla på med sin fritidsverksamhet. Jag noterar att minister Linds svar stämmer väl med det som sas på pressträffen. </p><p>Det finns risker med att öppna upp alla idrottsaktiviteter just nu, men det finns skäl att göra särskilda bedömningar vad gäller vissa idrotter. Singelsporter som utförs utomhus, likt ridsporten, kan hålla ett högre smittskydd. Jag vill ge några exempel på särskilda regler för tävling som ridsporten har tagit fram: Läktarna ska vara stängda och tävlingar genomföras utan publik. Utöver ryttaren ska bara nödvändig personal finnas, som medhjälpare och funktionärer. Kafeterior ska anpassas efter coronaläget med begränsningar av antalet personer och med förpackad mat. Restriktioner ska följas när det gäller hur folk ska vara fördelade på tävlingsytorna. Traditionella prisutdelningar ska inte göras under pandemin.</p><p>Några saker som är speciella för sporten är att närkamp inte får förekomma, utan det är en sparklängds avstånd som gäller som min kollega Anstrell påpekade. Med detta avstånd uppfylls smittskyddet med råge.</p><p>Ridhusen där ridning och tävlingar äger rum kan likställas med utomhusmiljö. Det är stor luftvolym och god ventilation. </p><p>De unika förutsättningarna kan även gälla för fler sporter, som cykling och orientering. Det är mycket som skiljer mellan sporter. Därför bör vissa utomhussporter där personkontakt inte förekommer kunna behandlas annorlunda.</p><p>Fru talman! Jag vill fråga minister Lind om hon kommer att se över möjligheten att öppna upp för tävlingar som kan hållas med ett högt smittskydd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fråga två gäller min tolkning av statsministern vid pressträffen och minister Linds svar att barn och ungdomar födda 2005 och senare ska ha tillgång till sina fritidsintressen. Hur är det tänkt att det ska genomföras, och när ska det bli verklighet?</p>",
    "intressent_id": "022805994927",
    "rel_dok_id": "H8C120210205ip",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:51"
  }
}