{
  "anforande": {
    "dok_hangar_id": "5072984",
    "dok_id": "H80926",
    "dok_titel": "Protokoll 2020/21:26 Torsdagen den 22 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "26",
    "dok_datum": "2020-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:16 om sillfisket i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "06a1aae2-9c25-eb11-9143-901b0eac4c70",
    "anforande_nummer": "131",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Nu blev det ju inte lättare, för nu kom det några frågor till. Jag ska försöka svara så gott jag kan på den begränsade tid jag har.</p><p>Jag börjar återigen med interpellantens frågor, vilket jag tycker är rimligt, och svarar då på den som jag inte riktigt hann med i första rundan, nämligen om spårbarheten. Kort kan jag säga att det är Havs- och vattenmyndigheten som varit ansvarig för hur vi ska tillämpa regelverket. </p><p>Det sägs i debatten, och det sa också interpellanten, att bara Sverige har gjort på det här viset och att alla andra länder har gjort på ett annat sätt. Det indikerar att alla andra EU-länder skulle ha gjort på samma sätt och att Sverige är avvikande. Det är både sant och falskt. De flesta länder har ju anpassat regelverket utifrån hur det fungerar i respektive land, så jag skulle säga att alla har gjort olika. Sverige är i vanlig ordning väldigt bokstavstroget och har tolkat det som att man ska följa spårbarheten noggrannare än livsmedelskontrollen, för den följer linjärt. Här ska man då backtracka och framtracka.</p><p>Jag har noterat samma kritik från näringen om hur pass proportionerligt det här är och vilken effekt det får vid en jämförelse med hur andra länder gör.</p><p>Detta är en ny förordning; den har bara funnits på plats i lite mer än ett år. Vi ger nu ett uppdrag till en oberoende myndighet, Statskontoret, att utvärdera systemet och titta på hur andra länder har gjort och föreslå, om man anser det lämpligt, förändringar utifrån proportionalitet och utifrån hur andra länder har gjort. Det visar att vi tar det här på väldigt stort allvar och att det är en viktig fråga. Vi vill inte belasta en i övrigt redan hårt drabbad näring med kontroller och system som vi inte behöver. Det är ett tydligt svar på din fråga.</p><p>Sedan fick jag många frågor kring kvoter och kvotförhandlingar utöver den som handlar om stater, alltså den förhandling som EU gör internt om fördelningen av kvoterna mellan oss. Dessa förhandlingar genomförs alltid i oktober.</p><p>I oktober förra året hade vi god framgång i förhandlingarna, givet att Sverige driver att allting ska grunda sig på vetenskapliga råd. Det innebär att vi vill ha kvoter som ligger så nära den vetenskapliga rådgivningen som bara är möjligt. Vi tycker oftast lika som kommissionen, så vi brukar förespråka kvoter som ligger så nära kommissionens förslag som möjligt - hög eller låg kvot beroende på hur statusen för fisket eller beståndet ser ut.</p><p>Förra året var vår enda oro inför förhandlingarna att kommissionen föreslog en förändrad utformning av hur man skulle få till ett lekstängningsstopp, alltså förbjuda allt fiske när torsken leker. Vi fick inget gehör från något annat land. Vi hävdade att man inte följde vetenskaplig rådgivning, att man tog till för många försiktighetsprinciper och stängde områden med djupt vatten där torsken inte leker. Vi ansåg också att man inte tog hänsyn till huruvida det var proportionerligt eller inte, detta utan att få gehör från något annat land eller från kommissionen.</p><p>Direkt när vi åkte hem från Bryssel förra året började vi ett arbete för att säkerställa hur vi skulle kunna förändra det här för nästkommande år. Det var ingen överraskning för någon att resultatet skulle bli dåligt. Jag delar heller inte bilden att det var en överraskning för alla andra partier och för näringen. Före förhandlingarna hade vi dialogmöten där vi tog upp hela den svenska förhandlingspositionen med både näringen och riksdagens partier, så de får ta ansvar för att de lyssnar och läser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Däremot har vi arbetat intensivt med att informera berörda aktörer, både i kommissionen och i andra länder, om vad vetenskapen säger och hur man skulle kunna hitta en alternativ utformning så att detta inte får oproportionerliga resultat. Det arbetet gav frukt när vi förhandlade i början av denna vecka i Bryssel. Vi fick där till en ny utformning som jag menar innebär bättre förutsättningar både för det kustnära sillfisket och för det småskaliga fisket efter exempelvis plattfisk.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H81016",
    "replik": "N",
    "systemdatum": "2020-11-13 11:42:53"
  }
}