{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:383 om fastspänning som tvångsåtgärd inom psykiatrin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d6915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är en situation, tänker jag, som förstås berör oss alla. Att vi ska ha tvångsmetoder över huvud taget känns ju inte som det ideala, men den situation som finns tvingar ibland fram det. Vi har velat begränsa det, kontrollera det, följa upp det och ha tillsyn över det när det gäller barn och unga upp till 18 år. Vi behöver gå vidare också när det gäller vuxna.</p><p>Jag tror också att det är viktigt att säga, framför allt när det gäller fastspänning, att det är kontinuerlig tillsyn av vårdpersonal. Det ställs krav som gör att detta absolut inte är åtgärder som man tar till om man inte har prövat annat som står till buds. Det ska stå i rimlig proportion till syftet med själva åtgärden. Det får bara användas när patienter riskerar att skada sig själva eller andra. Det får absolut inte handla om bestraffning. Det ska inte bara vara tillsyn av vårdpersonal i stunden, utan vi ska också från samhällets sida ha en fungerande tillsyn, så att vi vet hur det ser ut. När används tvångsåtgärder, i vilka sammanhang? Följs regelverk?</p><p>Med undantag för medicinering är fastspänning den vanligaste tvångsåtgärden. Det manar verkligen till eftertanke. Jag ska erkänna att jag blev lite överraskad när jag hörde detta tidigare, för jag trodde inte att det var så vanligt. Sedan ska det väl sägas att det sannolikt är ett mindre antal - kanske i de situationer som Clara Aranda beskriver - som utsätts för flera av dessa tvångsåtgärder och fastspänningar.</p><p>Desto viktigare, skulle jag säga, är det att vi arbetar brett och att vi inte bara ändrar en lagstiftning. Det handlar om att vi arbetar med att kanske öka personalen. Det kan finnas annan kompetens, så det kan handla om att den personal som finns får kompetensutveckling. Mycket handlar om, som jag nämnde tidigare, att möta detta med kunskap.</p><p>Det kan också handla om att bygga mer ändamålsenliga lokaler. Det är kanske inte i alla sammanhang som lokalerna är optimalt utformade. Det handlar om att det verkligen finns ett vård- och behandlingsinnehåll som är adekvat. Det behöver naturligtvis utformas väldigt specifikt utifrån hur individens behov ser ut. Inte minst behöver det finnas aktiviteter att tillgå som motverkar passivisering. Det finns mycket som man behöver ägna sig åt för att tiden för tvångsvård ska bli så kort som möjligt och ge den effekt som är syftet. Syftet är att rädda individers liv och att de ska få ett bättre mående. Man ska vända en utveckling.</p><p></p><p>Arbetet med barn och unga är igångsatt, och det behöver verkligen fortsätta. Jag ser också att gruppen vuxna måste få motsvarande förbättring.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810383",
    "replik": "N",
    "systemdatum": "2021-04-27 19:22:55"
  }
}