{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Särskild debatt om händelseutvecklingen i Ryssland",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d6a18ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Händelseutvecklingen i Ryssland är en följetong av förtryck. Nu skruvas tumskruvarna åt. Det civila utrymmet krymps kraftigt. Tillgången till fria medier stryps. Rätten att organisera sig stryps. Reell opposition mot korruption och makten fängslas, torteras eller dödas. Kreml känner sig hotat av fria tankar. Vi kan redan nu förutse att det kommande parlamentsvalet inte blir vare sig rättvist eller fritt. President Putin har en enda prioritering: att behålla makten och säkra regimens överlevnad. Folket ska tuktas och inse att alla tänkbara och otänkbara medel står redo att användas av regimen. Lukasjenko och Kadyrov tjänar det syftet väl.</p><p>Ryssland har, som konstaterats, brutit mot samtliga vägledande principer OSSE grundats på. Kreml vill inte upprätthålla någon säkerhetsordning utom sin egen. Sovjetunionen skrev under principerna, men Ryssland vill nu återskapa sin sovjetiska intressesfär. Med öppna arkiv vet vi att förslag fanns efter andra världskriget om att förutom Finland även bland annat Sverige skulle ingå i den intressesfären. Runt den ville man skapa en neutral zon.</p><p>Detta är värt att påminna om, fru talman, när man läser om Rysslands aggressiva agerande i vår närmiljö och mot självständiga stater i EU:s grannskap eller när Lavrov upprepar Kremls förslag om 5 + 3 + 1-format för säkerhetssamtal i vår region. Det är ännu ett bevis på Rysslands konsekventa försök att hota, splittra och sätta sin ordning.</p><p>Fru talman! Ryssland under Putin förgiftar sina medborgare, torterar och mördar utmanare som Nemtsov, använder kemiska vapen som mot Navalnyj och dödar advokater som Magnitskij i fängelse. Putins styre angriper inom Ryssland och inom EU, skjuter ned ett malaysiskt civilflygplan, går in militärt i Georgien och Ukraina, annekterar olagligt och ockuperar, bidrar till destabilisering och öppna, olösta konflikter och spränger ammunitionslager i Tjeckien. Det finns inga gränser för Rysslands agerande. Statskapningen av Ryanairs plan till Vilnius fördöms inte - tvärtom. Därmed sänds signalen att kapning av civilflyg i luftrummet är accepterat. Alla medel är tillåtna, och det finns inga regler att lita till.</p><p>Man kan läsa i Musts årsbok att Ryssland eftersträvar en säkerhetsordning som erkänner landets rätt till en intressesfär där framför allt länder som Belarus, Ukraina, Moldavien och Georgien ingår. Detta är det Ryssland vi och vår tid måste förhålla oss till. Vi och EU måste prioritera och inse att vi i dag har gemensamma frågor men väldigt olika intressen.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:41"
  }
}