{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:682 om Sveriges erkännande av folkmordet 1915",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bb75c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "92",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har full förståelse för att det här, precis som Markus Wiechel säger, är en fråga som är väldigt viktig för många, inte minst många som bor och lever i Sverige.</p><p>Låt mig vara tydlig med att regeringen aldrig har förminskat eller förnekat det obeskrivliga lidande som armenier och andra folkgrupper, till exempel assyrier/syrianer, kaldéer och greker, utsattes för i det sönderfallande Osmanska riket. Både dåtida rapporter från till exempel svenska ambassaden i Konstantinopel och nutida forskning vittnar om ett ofattbart stort antal människor som mördades, deporterades eller tvingades på flykt från sina hem. En betydande del av Osmanska rikets kristna befolkning mördades urskillningslöst. Skildringarna av det som hände är förskräckliga. Detta är historiska fakta kring vilka det inte råder några tvivel.</p><p>Vi måste dra lärdom av historien och se till att dessa brott aldrig upprepas. Regeringen strävar efter rättvisa för alla som har drabbats och fortsätter att drabbas av väpnade konflikter och massövergrepp. Tillgång till rättvisa och ansvarsutkrävande utgör tydliga prioriteringar i vår utrikespolitik. Dessa ambitioner präglar vårt arbete i internationella och mellanstatliga organisationer som EU, FN och OSSE.</p><p>Sverige är också sedan grundandet av Internationella brottmålsdomstolen, ICC, en stark förespråkare för domstolen och dess uppdrag. Grundandet av ICC innebar ett genombrott för mångåriga internationella ansträngningar för att säkra individuellt ansvarsutkrävande för allvarliga internationella brott. Det är domstolarnas uppgift att avgöra om någon har gjort sig skyldig till brott. I vissa fall, som i Rwanda och forna Jugoslavien, har massövergrepp i modern tid efterföljts av omfattande rättsutredningar, och internationella domstolar har betecknat brotten som folkmord.</p><p>Vad gäller massövergreppen i Osmanska riket finns det ingen internationell domstol eller tribunal som har jurisdiktion över händelserna. Frågor om rättsligt ansvar är svåra när mer än 100 år har passerat. Det här är viktiga skäl till vårt ställningstagande och säkerligen också en anledning till att det är så få regeringar som gör det officiella uttalandet, trots att ett antal parlament, inklusive den svenska riksdagen, har uttalat sig i frågan. Endast fyra regeringar i EU har officiellt uttalat sig om hur händelserna 1915 ska betecknas. Regeringens förhållningssätt skiljer inte ut sig, vare sig från våra nordiska grannländer eller från de flesta EU-länder.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810682",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:46"
  }
}