{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:307 om Arbetsförmedlingens anslag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dde0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "168",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan i alla fall säga att jag delar Mats Green engagemang för arbetsmarknadspolitiken. Vi måste i detta nu göra allt vi kan för att minska krisens effekter på jobb och företag och för att förhindra att långtidsarbetslösheten biter sig fast på höga nivåer.</p><p>Tyvärr ser inte jag att Moderaterna har rätt recept för att möta de historiska utmaningar som vi står inför. Moderaternas politik innebär bara plikt, ingen rätt. Moderaternas arbetslinje går ut på att det enda sättet att få människor att söka jobb är att göra ersättningarna så låga som möjligt. Bland det första Moderaterna gjorde när man kom till makten 2006 var att ge sig på a-kassan. Man chockhöjde avgifterna och försämrade villkoren. Detta ledde till att en halv miljon människor lämnade a-kassan. När finanskrisen sedan slog till 2008 var det alldeles för många som stod helt utanför den trygghet som a-kassan ger.</p><p>Fru talman! Regeringens politik är en annan. Under denna kris har vi förstärkt a-kassan och sett till att fler omfattas av den. Vi ser nu till att satsa historiska summor för klimatomställning och satsningar på välfärd. Detta kommer att ge ungefär 75 000 nya jobb under de här åren.</p><p>Vi fortsätter också att bygga ut Kunskapslyftet. Vi har tillfört medel så att antalet studieplatser i landet kraftigt kan byggas ut, och många människor har tagit denna möjlighet att bygga på sina kunskaper. Det är så vi ställer om för framtidens jobb och för att komma starkare ur den här krisen.</p><p>Om det är någon arbetslös som har sett denna debatt vill jag säga till dig att det inte är kört. Fortsätt att söka jobb; det finns jobb att söka. Håll dig aktiv! Skaffa en utbildning! Det är en jättetuff tid nu, men vi ska ta oss igenom detta tillsammans.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810307",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:38"
  }
}