{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Energipolitik (forts. NU21)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "71e0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "102",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Patrik Engström sa i sitt anförande att de energipolitiska målen står fast. Ja, den energiöverenskommelse som vi slöt 2016 och som jag var en del av står också fast. Patrik Engström var kanske inte med i förhandlingsrummet, men han stöttar den regering som fortfarande står bakom den.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Trots att energiöverenskommelsen står fast ser vi att vattenkraften inte alls får den behandling som vi var överens om i energiöverenskommelsen och i den uppföljande propositionen. Vi var överens om att vattenkraften skulle värnas och att effekten skulle kunna höjas i befintliga verk. Trots det har bara 3 procent av de svenska vattendragen KMV-klassats, med mindre stränga krav än de strängaste kraven i EU-rätten.</p><p>Vattenmyndigheterna har nu haft ett samråd, och de säger att kostnaderna väntas skena. Det talas om 8 miljarder, trots att det bara handlar om ett fåtal av de vattendrag som ska bedömas. Totalt sett hade vi ju räknat med 10 miljarder. </p><p>Stora mängder el och effekt från vattenkraften förväntas gå till spillo, och det i mycket större mängd än de HARO-värden som Centerpartiet redan var kritiska till. Man har gjort schablonmässiga bedömningar, trots att man skulle göra individuella bedömningar enligt den proposition som vi var överens om. Man har heller inte tagit med den lokala och regionala nyttan, trots att det tydligt anges i propositionen att man ska bedöma den. Allt detta står i strid med energiöverenskommelsens förslag. </p><p>Min fråga till Patrik Engström, Socialdemokraterna och därmed regeringen är: Delar ni denna bild, och vad är ni i så fall beredda att göra?</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:41:55"
  }
}