{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ed4c4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "141",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I sitt anförande klagade ledamoten Mats Berglund på och uttryckte en oro för det ökade antalet utförsäkringar som har skett den senaste tiden. Jag reagerar lite på det. Det är jättebra att ledamoten Berglund är oroad över detta, men han företräder ju ett regeringsparti. Utförsäkringar är inte ett självspelande piano. De råkar inte bara hända. Det är regeringen som har det yttersta ansvaret för direktiv och att leda hur Försäkringskassan ska hantera dessa ärenden.</p><p>Lagen har inte förändrats sedan vi hade en annan regering. Trots det har utförsäkringarna ökat kraftigt under Socialdemokraternas regeringstid. Det har blivit utförsäkringar tidigt i processen, redan vid dag 180. Det är regeringen som har det yttersta ansvaret för detta. Vad tänker ledamoten Mats Berglund göra åt det nu direkt?</p><p>Jag står bakom de lagförslag som är på gång. Redan i höstas lade Sverigedemokraterna fram ett yrkande i vår kommittémotion att regeringen borde gå vidare med de förslag som finns i den här utredningen. Men det går ju att förändra redan nu. Eftersom det uppenbarligen inte var så många utförsäkringar tidigare om åren måste det inte vara så många utförsäkringar med den lag som finns i dag. Det har ökat under Socialdemokraternas tid vid makten, och det är regeringen som har det yttersta ansvaret. Det är ingenting som bara sker av sig självt.</p><p>Vad tänker Miljöpartiet och ledamoten Mats Berglund göra för att åtgärda detta nu så att covidsjuka och människor som inte får tillgång till vård och rehabilitering, eller människor som på annat sätt är sjuka och har det svårt, inte ska behöva utförsäkras innan de har fått rehabilitering och möjlighet att bli friska?</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H801SfU1",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:12:02"
  }
}