{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2f1e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "67",
    "talare": "Leila Ali-Elmi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Den här debatten ska handla om integration. Men tyvärr handlar integrationsdebatten i dag inte alltid om hur integrationen ska förbättras. Det verkar som att en del har bestämt sig för att integration inte är möjligt och hellre vill tala om misslyckad integration för att hitta syndabockar för olika samhällsproblem. Det är betydligt enklare att sparka på den som står utanför än att skapa de förutsättningar som krävs för att alla ska kunna komma in.</p><p>Men detta är en farlig strategi som varken skapar trygghet eller gemenskap i samhället. Trygghet bygger vi i stället genom att skapa förutsättningar för människor att mötas och lita på varandra. Trygghet bygger vi genom en politik som minskar klyftor och stärker välfärden för alla.</p><p>Integration är en ömsesidig process som ställer krav på den som är ny i samhället och på samhället som helhet. Men hur ska vi lyckas med integrationen när grupper av människor ständigt utmålas som problem? Politiker som ständigt pekar ut ett vi och ett dom skapar en farlig situation där motviljan till integration bara skapar mer segregation.</p><p>För att vi som samhälle ska kunna komma till rätta med segregationen måste vi riva de hinder som står i vägen för integration. Ett av de största av dessa hinder är att integrationsdebatten präglas av rasism och fördomar som står i vägen för rationella och långsiktigt hållbara beslut. Vi kommer aldrig att kunna lösa segregationen med en politik som är uppbyggd på rädsla för människor som är olika oss. I stället krävs en ekonomisk politik som minskar fattigdom och skapar goda förutsättningar för alla som växer upp i Sverige, oavsett var de eller deras föräldrar kommer ifrån.</p><p>Fru talman! Det är inte konstigt att människor i det här landet, som år efter år har marinerats i en samhällsdebatt präglad av att peka ut nyanlända och asylsökande som problem, känner oro för att samhällsutvecklingen är på väg åt fel håll. När i princip alla samhällsproblem klistras på personer med utländsk bakgrund skapas en mycket destruktiv debatt som ger upphov till polarisering och främlingsfientlighet.</p><p>Samtidigt vittnar många som har kommit nya till Sverige och verkligen försöker etablera sig här om en känsla av att göra allt men ändå inte släppas in. Och det är inte bara nyanlända som drabbas. Människor som har bott och verkat i Sverige i ett helt yrkesliv och även deras barn som är födda och uppvuxna här berättar om att de plötsligt möter hat och fördomar som de inte har sett tidigare.</p><p>En fungerande integration kräver ett samhälle som håller ihop. Ojämlikhet och ekonomiska klyftor ökar segregationen och försämrar den mellanmänskliga tilliten, och det göder rasism.</p><p>Därför är det inte bara nyanlända personer som förlorar på segregation. Hela vårt samhälle förlorar på det. För vad händer med ett samhälle där människor med olika bakgrund, olika erfarenheter och olika ekonomiska möjligheter inte möter varandra, där barn går i olika skolor och familjer lever i olika områden? Det blir ett mindre samhälle, där våra barn växer upp med alltför snäva uppfattningar om andra människors verklighet och om samhället de själva lever i. Det sätter vår största tillgång på spel: vår tillit till varandra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Integration</p><p>I dagens debatt låter det som att utlandsfödda som jag och mina grannar inte vill och aldrig kan vara en del av Sverige. Det blir en självförstärkande profetia. När man hela tiden pratar om människor som ett problem, som en börda och som icke-funktionella är risken att människor internaliserar den bilden.</p><p>Vi kan inte tro att nyanlända ska integrera sig själva i ett eget hörn av samhället och sedan möta övriga samhället när de väl är klara med det. Integration är en ömsesidig process som tar tid och vars största hot är fördomar, rasism och diskriminering.</p><p>En invandrad person kan inte integreras om hon inte inkluderas. Därför är det av största vikt att nyanlända människor tidigt inkluderas i det svenska samhället. Språkkunskaper, samhällskunskap, tillgång till utbildning, jobb och bostad är centralt för att få förutsättningar att skapa sig en framtid här.</p><p>Den sittande regeringen har gjort stora insatser på de här områdena, men mer behöver göras, inte minst med tanke på den pågående pandemin, som riskerar att drabba nyanländas etablering hårt. Det som på lång sikt bäst främjar människors lika möjligheter är generella åtgärder som riktar sig till alla människor i samhället. Grunden är en bra och jämlik skola för barn, ungdomar och vuxna, men även insatser inom områden som arbetsmarknad, utbildning, hälso- och sjukvård och bostäder är nödvändiga för integrationen.</p><p>Dessa åtgärder måste kompletteras med riktade åtgärder för nyanlända för att underlätta en hållbar etablering i samhället. Särskild vikt behöver läggas vid kvinnors väg till egen försörjning.</p><p>Fru talman! Integrationen i Sverige ska vara bäst i världen. Den ska öka jämlikheten, värna jämställdheten och ge förutsättningar för ett samhälle som håller ihop. Om vi ska nå dit måste vi tala om vilken politik som gör skillnad på riktigt - inte ta den enkla vägen att skylla allt på en redan utsatt grupp i samhället. Inte nog med att det inte löser problemen; det skapar nya problem som är svåra att överskåda. Den politiska retoriken och engagemanget måste vara lösningsorienterade. </p><p>Segregationen gör i dag att fattigdom och utländsk bakgrund sammanfaller. Det är ett samhällsproblem som i grunden inte har någonting med etnicitet att göra. Förortens invånare har varierat, men fattigdom, socialt utanförskap och hopplöshet har förenat dem genom decennier. Fattigdom har alltid varit en riskfaktor för ohälsa, kriminalitet och andra problem.</p><p>Somliga vill avfärda Miljöpartiets politik som blind inför de utmaningar som finns i samhället kopplat till integration. Jag menar i stället att vi är ett av de få partier som fortfarande vågar möta dessa utmaningar utan att landa i förenklade slutsatser.</p><p>Vi fokuserar på en politik som bidrar till att förbättra nyanländas förutsättningar att etablera sig och bli delaktiga i samhället. För att integrationen ska fungera behöver människor mötas av möjligheter, inte motstånd och misstänksamhet.</p><p>Med detta sagt vill jag yrka bifall till utskottets förslag och avslag på reservationerna.</p>",
    "intressent_id": "0309480686522",
    "rel_dok_id": "H801AU9",
    "replik": "N",
    "systemdatum": "2021-07-09 13:58:46"
  }
}