{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Cykelfrågor (forts. TU3)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f17b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "193",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Cykelvägen ska inte längre vara ett bihang till bilvägen - det ska vi nu ändra på! Miljöpartiet har länge kämpat för att få till en ändring av väglagen så att det blir möjligt att anlägga statliga cykelvägar fristående från bilvägar. I dag har vi äntligen en majoritet för att rikta ett tillkännagivande till regeringen i denna fråga, och därmed bifalls också en del av min motion <em>Öka cyklandet</em>. Det är minst sagt en vinst för alla oss som älskar att cykla.</p><p>Jag är glad att det äntligen finns en majoritet för detta förslag, som vi från Miljöpartiet har drivit under väldigt lång tid. Cykeln ska ju inte vara ett bihang till bilen. Självklart ska cykelvägar kunna byggas så att de får en logisk och gen sträckning för cyklister. Det här är ett förslag som kommer att göra det lättare att bygga bra cykelvägar på landsbygden.</p><p>Väglagen gör så att cykelvägar utanför tätorterna i princip alltid måste läggas intill den allmänna vägen för motortrafik. Genom väglagens definition av väg och kraven på funktionellt samband och samfärdsel omintetgörs möjligheten att få gena och logiska cykelstråk. Vi måste kunna bygga cykelvägar fristående från bilvägar - det är säkrare, smartare och billigare. Det gynnar både bilisten och cyklisten. Cykeln ska inte vara ett bihang till bilen - det är självklart!</p><p>Nu förväntar vi oss att infrastrukturministern inleder nödvändiga processer för att ändra på detta så att det blir lättare att bygga bra cykelvägar på landsbygden.</p><p>Vi finner det märkligt att vår regeringspartner Socialdemokraterna vill avslå detta förslag med hänvisning till äganderätten. Alltså tycker de att enskilda markägares rätt att förhindra cykelväg är viktigare än att vi ska få möjlighet att bygga bra cykelvägar till allas gagn. Detta är en rätt som bara finns när det gäller cykelvägar - inte när det gäller bilvägar.</p><p>Att våra samarbetspartier Centerpartiet och Liberalerna är av den uppfattningen är inte förvånande, bara tråkigt. Centerpartiet, som ofta vill framhålla sig som ett parti för den som värnar om landsbygden, vill alltså inte stödja ett förslag som kan ge bättre cykelvägar på landsbygden. De visar nu tydligt att cykelfrågan inte är en prioriterad fråga för dem.</p><p></p><p>De skrivningar som finns i januariavtalet om att värna och stärka äganderätten står i ett annat sammanhang - ett sammanhang som handlar om skydd av skog och att anslagen för ersättningar för skyddad mark ska vara tillräckliga för detta. Vi menar att dessa skrivningar inte är tillämpliga när det handlar om cykelinfrastruktur.</p><p>Cykling är fantastiskt. Man får frisk luft, motion och bättre hälsa samtidigt som man bidrar till att minska klimatskadliga utsläpp. Det kan vara ett väldigt smidigt sätt att ta sig fram, åtminstone om det finns bra cykelinfrastruktur.</p><p>En bra cykelinfrastruktur är avgörande för att få fler att börja cykla. En bra infrastruktur uppnås genom resurser, yta och framkomlighet. Därför behövs det mer investeringar i bra cykelinfrastruktur såväl i kommuner som från staten för att möjliggöra cykelvägar mellan orter, för dessa vägar är oftast statliga.</p><p>Miljöpartiet har varit drivande bakom stadsmiljöavtalen, den statliga medfinansiering på 1 miljard om året som erbjuds kommuner för investeringar i infrastruktur för cykel, kollektivtrafik eller hållbara godstransportlösningar.</p><p>Vi menar att denna pott borde utökas. Därför är vi glada över den särskilda cykelsatsning som gjordes i budgetpropositionen, där regeringen både utökade medlen till stadsmiljövtalen särskilt vikta till cykel och tillförde resurser till Trafikverket för statliga cykelvägar. Men denna tillfälliga satsning behöver följas upp med en mer omfattande och långsiktig satsning i den kommande nationella planen för transportinfrastruktur.</p><p>Vi vill också göra det enklare för Trafikverket att arbeta med så kallade steg ett- och tvååtgärder enligt fyrstegsprincipen. Fyrstegsprincipen är en metod för att pröva vilka åtgärder som är lämpliga för att uppnå god resurshushållning och inte göra stora infrastrukturinvesteringar i onödan.</p><p>Trafikverket har kritiserats för att inte pröva och genomföra åtgärder inom steg ett och två, bland annat i Riksrevisionens rapport om fyrstegsprincipen. Regeringen har en ambition att fyrstegsprincipen ska användas. Tillämpandet av principen skulle kunna motivera större insatser för ökad cykeltrafik, särskilt om steg ett och två tillämpades oftare.</p><p>Tillgänglighet för cykel behöver också säkerställas vid om- och nybyggnationer av vägar. Ombyggnation av vägar kan tyvärr ofta innebära en sämre tillgänglighet för cykel. När statliga vägar byggs om för ökad säkerhet för biltrafik med mötesseparerade filer och högre hastigheter försvinner ofta möjligheten att cykla längs med vägen. Även vid nybyggnation av statliga vägar uteblir åtgärder för att skapa tillgänglighet för cykel. Miljöpartiet vill att det ska ställas krav på att det vid om- och nybyggnation av vägar alltid ska ges bättre tillgänglighet för cyklister och cykeltrafik.</p><p>Miljöpartiet vill också se ett nationellt mål för att öka andelen som cyklar. Det behövs en trafikplanering där cykeln verkligen prioriteras. Många kommuner och regioner har egna mål och planer för ökad cykeltrafik, men sådana mål och planer saknas på nationell nivå. Miljöpartiet vill därför se både ett nationellt mål för ökad cykling och en plan för hur cyklingen ska öka. Mål är viktigt för att styra och leda myndigheternas arbete och fördelning av resurser och ska inte underskattas. Med ett sådant mål blir det också naturligt att genomföra förenklingar av cykelregler, såväl för cykling mot enkelriktat som för undantag som gör det möjligt för cyklister att cykla mot rött vid högersväng och allgrönt.</p><p></p><p>Tyvärr har vi en situation i Sverige där barn och unga cyklar allt mindre. Enligt Trafikanalys rapport <em>Cyklandets utveckling i Sverige 1995</em><em>-</em><em>2014</em> cyklade barn i åldrarna 6-14 år 42 procent kortare sträcka nu än under mitten av 1990-talet, och ungdomar och vuxna i åldrarna 15-24 år cyklade 46 procent kortare sträcka. Cyklandet i dag är i genomsnitt 30 procent lägre vid grundskolor och 60 procent lägre i bostadsområden jämfört med 25 år tillbaka i tiden. Parallellt med det minskade cyklandet visar statistik från Folkhälsomyndigheten att alltför få barn når upp till rekommenderad nivå av fysisk aktivitet.</p><p>För att skapa goda vanor är det viktigt att tidigt etablera en aktiv livsstil. Aktiv mobilitet är ett sätt att göra motion och rörelse till en del av vardagen. Cykeln är då ett transportmedel som gör att barnen får både en större rörelsefrihet och mer fysisk aktivitet. Om barn tidigt lär sig att göra cykling till en del av sin vardag ökar sannolikheten att de även senare i livet kommer att cykla och vara fysiskt aktiva. Men en förutsättning för att barn ska få möjlighet att cykla mer är faktiskt säkra cykelvägar till skolor, förskolor och fritidsaktiviteter. Som förälder vet jag själv hur osäkert det kan kännas att tillsammans med sitt barn cykla i en trafikmiljö som inte känns trygg och säker.</p><p>Cirka 400 000 personer cyklar som träningsform och som en del av sitt fritidsintresse. Många av dessa deltar också i olika motionslopp och cykeltävlingar runt om i landet. Dessutom är de i större utsträckning benägna att pendla, även längre sträckor, med cykel. Det är såklart en stor folkhälsovinst.</p><p>Tyvärr har det funnits en hel del problem med att ansöka om tillstånd för att få arrangera tävlingar. För att underlätta för landets cykelklubbar behöver det bli enklare att arrangera såväl motionslopp som tävlingar. Och kunskapen om cykelidrottens förutsättningar behöver bli bättre hos berörda myndigheter för att arrangörer av både små och stora lopp ska kunna känna en tillit till att bedömningar av ansökningar prövas på ett rättssäkert och likvärdigt sätt i hela landet.</p><p>Jag vill avslutningsvis säga att många har upptäckt cykelns förträfflighet nu under pandemin. Jag uppmanar alla att fortsätta hålla i sin cykelvana även när pandemin så småningom klingar av. Vi som politiker har ett ansvar att försöka hjälpa till att skapa bra förutsättningar för cykling genom att satsa mer på bra cykelinfrastruktur och bra förutsättningar för cykling i hela Sverige.</p><p>Miljöpartiet vill se ett stomvägnät för cykel i Sverige. Det tror vi skapar bästa möjliga förutsättningar för att upprätthålla den goda cykelviljan.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 27 januari.)</p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-03-17 16:55:59"
  }
}