{
  "anforande": {
    "dok_hangar_id": "5072984",
    "dok_id": "H80926",
    "dok_titel": "Protokoll 2020/21:26 Torsdagen den 22 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "26",
    "dok_datum": "2020-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:28 om yrkesfisket och dess beredningsindustri",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0ea1aae2-9c25-eb11-9143-901b0eac4c70",
    "anforande_nummer": "139",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Ministern lyfte i sitt senaste anförande fram den gemensamma strategin som Havs- och vattenmyndigheten, HaV, tillsammans med Jordbruksverket nu arbetar med att ta fram. Jag tycker att det är ett utmärkt initiativ. Det är mycket bra att vi förhoppningsvis får på plats en strategi som tar ett brett grepp och som samlar både yrkesfisket och vattenbruket. Jag ser stora synergier däremellan. Det är också näringar som ibland behöver samsas om gemensamma resurser. Därför är det bra. Det är också bra att dessa två myndigheter arbetar tillsammans då man har lite olika ingångsvärden och perspektiv på frågeställningarna. </p><p>Det finns jättemånga bra mål beskrivna i det utkast som har jobbats fram. Strategin innehåller många bra delar. Men det finns också väldigt mycket som jag saknar i strategin. Den tar inte hela greppet om hela livsmedelskedjan. Det finns inte ett ord om hur rekryteringen till yrkesfisket ska underlättas. Den lyfter över huvud taget inte fram frågan om infrastruktur, om bristen på landningshamnar och hur det ska kunna åtgärdas. Den berör inte hur beredningsindustrin kan stärkas och de problem som jag lyfter fram i interpellationen om att små kommuner har mycket svårt att axla det stora investeringsbehov som finns i fråga om landningshamnar, kajer och annan infrastruktur som är nödvändig. </p><p>Därför kan inte hela svaret vara denna strategi. Så som det i alla fall ser ut just nu kommer denna strategi inte att adressera dessa problem. Men jag tar det som ett löfte från ministern att regeringen kommer att jobba vidare med frågorna om just infrastrukturen. Det är någonting som jag tror är strategiskt viktigt här och som jag lyfter fram i min interpellation. Fiskekommunerna är en samarbetsorganisation för kommuner där yrkesfisket är aktivt och har tryckt på att staten behöver ta ett ökat ansvar och behöver i större utsträckning se en del av dessa anläggningar som nationellt viktiga för yrkesfisket och för beredningsindustrin. </p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H80328",
    "replik": "N",
    "systemdatum": "2020-11-13 11:42:54"
  }
}