{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:461 om konkurrenskraften för höginblandade och rena biodrivmedel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ae89247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "165",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka statsrådet Magdalena Andersson för hennes svar.</p><p>I den här kammaren är vi vana att debattera mot varandra, bryta idéer och argumentera för att motparten bör byta uppfattning i själva grundfrågan. I denna fråga är jag dock inte säker på att det är just denna infallsvinkel jag ska ha. Jag tror nämligen att det finns ett antal ingångsvärden som vi är överens om.</p><p>Vi är överens om att transportsektorn måste minska sin påverkan när det gäller utsläpp av koldioxid. Jag menar att ju att det inte är transporterna vi ska jaga utan utsläppen. Det är detta som är själva utgångspunkten här. </p><p>Vi är överens om att målet ska vara att transporterna på sikt ska bli helt fossilfria. Vi är också överens om att vi inte ska sätta olika verktyg mot varandra. Vi behöver både elektrifiering och biodrivmedel.</p><p>Med det sagt kan vi ändå konstatera att det finns utmaningar - eller problem, som det heter när människor inte pratar politik - med just EU:s regelverk och Sveriges höga ambitioner att använda biodrivmedel för att minska klimatpåverkan från fordonsflottan, något som har varit till stor nytta när det gäller minskningen av klimatpåverkande utsläpp.</p><p>Det finns en trappa av möjliga steg framåt. I den bästa av världar kommer regeringen att vara framgångsrik i att få till en förändring av EU:s statsstöd så att det blir tillåtet med skattebefrielse för alla rena och höginblandade biodrivmedel.</p><p>Fru talman! Men om detta steg inte nås måste regeringen ansöka om ett svenskt undantag för skattebefrielse för rena och höginblandade biodrivmedel. Och det måste bli ett undantag med lång horisont, ungefär som det har blivit med biogasen.</p><p>För att det ska finnas en chans till framgång måste den svenska regeringen kroka arm med andra och hitta allianser. Det gäller visavi länder inom EU, men det gäller framför allt i fråga om den svenska drivmedelsbranschen. Det är viktigt att se dem som medspelare och att involvera dem i arbetet.</p><p>Det har signalerats en osäkerhet från branschen. De känner sig inte inkluderade, och det finns en oro över att beslut ska fattas med väldigt kort varsel så att de får korta ledtider. Detta vore dåligt för näringslivet, och det vore dåligt för miljön. Och den framgångsrika satsningen på rena biodrivmedel skulle avstanna eller kanske till och med stoppas i Sverige.</p><p>Jag tycker att jag kan läsa in att det finns möjliga öppningar i statsrådets svar. Jag vill därför fråga om statsrådet skulle vilja utveckla lite närmare hur det ser ut när det gäller dialogen med branschen. Hur kommer den att utformas? Kan jag få veta lite mer om formerna för denna dialog? Vet du något om en tidsplan?</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H810461",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:27"
  }
}