{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:104 om ett skärpt beställaransvar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "21d070b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "65",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet Tomas Eneroth!</p><p>Det är några saker i svaret som jag vill utveckla lite grann. I andra stycket står det: \"För regeringen är det viktigt att de företag som beställer transporter tar sitt ansvar, och därför ska den som beställer en otillåten gods- eller persontransport kunna dömas för brott.\" Beställaransvaret är alltså reglerat i lagstiftningen. Tyvärr fungerar inte lagstiftningen. Den är alldeles för klen. Åklagarna säger att de inte kan leda i bevis att det är på det här sättet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det sägs vidare i svaret, och statsrådet tog upp det också nu, att det finns två domar nere i Helsingborg där tingsrätten har utfärdat företagsbot. Jag har kontrollerat den uppgiften i dag, och båda domarna är överklagade. De har alltså inte vunnit laga kraft.</p><p>Oavsett hur utfallet blir i dessa två domar är resultatet av lagstiftningen oerhört magert. Polisen rapporterade 238 fall av otillåtet cabotage 2019 - 238 fall! Om vi nu leker med tanken att de två fallen i Helsingborgs tingsrätt skulle leda till fällande dom i högre instans är utfallet av den skärpta lagstiftningen 0,8 procent av rapporterade fall. Jag tycker att det är väldigt dåligt.</p><p>Ministern hänvisar också till mobilitetspaketet i EU. Det är gott och väl att det har kommit på plats. Vi är många som har kämpat för att få till det. Det kommer dock inte att lösa problemen på de svenska vägarna. För att mobilitetspaketet ska få någon som helst verkan krävs att vi har en kontrollverksamhet som fungerar ute, som är av den omfattningen att upptäcktsrisken blir så stor att det inte lönar sig att bedriva otillåten verksamhet. Men framför allt måste också åklagarsidan vara rustad för att möta upp detta, och det är den uppenbarligen inte med tanke på hur dåligt utfallet är.</p><p>Mobilitetspaketet är alltså bra. Det ska vi vara nöjda med. Men det krävs också att Sverige startar upp en kontrollverksamhet värd namnet, ser över lagstiftningen där den är alldeles för tunn, vilket den är just i fråga om beställaransvaret, och ser till att vi får rejäla sanktioner.</p><p>Det har skapats en marknad som flyger helt under radarn bara därför att upptäcktsrisken är så låg. Och skulle det hända att polisen är på plats och stoppar en transport leder det inte till någonting i slutändan. Det ser vi gång på gång. Jag fick i dag ett mejl från en gammal kollega inom polisen om ännu ett fall som lagts ned. Det visar att lagstiftningen inte är tillräckligt skarp för att nå dem som sätter i system att runda lagarna. Det slår undan benen för det seriösa företagandet. Vi får en situation på vägarna där folk ligger och kör transporter som inte får göra det, där förare sitter och kör snart sagt dygnet runt i fordon med manipulerade färdskrivare eller där man försöker krypa undan lagstiftningen med de här små 3,5-tonnarna. Det är ett jättebekymmer.</p><p>Jag skulle vilja höra statsrådets tankar och idéer för framtiden om hur man löser detta.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810104",
    "replik": "N",
    "systemdatum": "2020-12-08 13:35:18"
  }
}