{
  "anforande": {
    "dok_hangar_id": "5096170",
    "dok_id": "H809117",
    "dok_titel": "Protokoll 2020/21:117 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "117",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:651 om Turkiets utträde ur Europarådets konvention mot våld mot kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4f2aaf21-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "58",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lotta Johnsson Fornarve har frågat mig hur jag tänker stå upp för och lyfta konventionen mot våld mot kvinnor internationellt, hur jag avser att arbeta med konventionen bilateralt och genom EU gentemot Turkiet, om regeringen kommer att stärka det svenska stödet till kvinnorättsorganisationer och andra civilsamhällesorganisationer som kämpar för jämställdhet och kvinnors rättigheter i Turkiet och hur jag avser att arbeta i min roll som ordförande i OSSE för att de länder som närmar sig att lämna konventionen i stället ska ratificera den.</p><p>Turkiets beslut att frånträda Istanbulkonventionen är djupt beklagligt. Att förhindra alla former av våld mot kvinnor och att tillförsäkra kvinnor och flickor fullt åtnjutande av mänskliga rättigheter är och förblir en prioritering av yttersta vikt för regeringen. Regeringen är pådrivande i EU och i internationella forum för att uppmärksamma kränkningar av de mänskliga rättigheterna. </p><p>Sveriges feministiska utrikespolitik innebär att utrikesförvaltningen genomgående arbetar med att uppmärksamma och bidra till jämställdhet och en bättre situation för kvinnor och flickor. Att stoppa alla typer av våld mot kvinnor och flickor är en central målsättning i den feministiska utrikespolitiken. I linje med detta har regeringen offentligt uppmärksammat Turkiets frånträde från Istanbulkonventionen. Vi har också tagit upp saken inom ramen för EU-samarbetet, i dialog med likasinnade och med organisationer som arbetar för kvinnors mänskliga rättigheter i Turkiet samt i internationella organisationer, senast i Europarådet. </p><p>Regeringen har inom OECD, EU, FN och Europarådet deltagit i flera uttalanden om Turkiets beslut om utträde ur Istanbulkonventionen. </p><p>De svenska utlandsmyndigheterna i Turkiet verkar för ökad respekt för mänskliga rättigheter, demokrati och rättsstatens principer som en viktig del av det diplomatiska uppdraget. Inom ramen för Sveriges bilaterala reformstöd stöder vi det civila samhället, medier och andra förändringsaktörer, inte minst för att förbättra kvinnors situation i Turkiet. Sverige stöder till exempel <em>Association for Struggle against Sexual Violence</em>,<em> </em>som arbetar för att uppmärksamma och motverka sexuellt våld och sexuella trakasserier i det turkiska samhället. </p><p>Såväl mänskliga rättigheter, demokrati och rättsstatens principer som jämställdhet utgör prioriteringar för det svenska ordförandeskapet i OSSE. Detta är något som Sverige på olika sätt lyfter fram under året. Som ordförande uppmanar vi OSSE:s deltagande stater att implementera de åtaganden och principer som vi gemensamt kommit överens om. Det gäller även för detta område. Sverige stod även i nationell kapacitet bakom ett uttalande i OSSE:s permanenta råd i mars om Turkiets frånträde från Istanbulkonventionen.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810651",
    "replik": "N",
    "systemdatum": "2021-09-01 17:35:15"
  }
}