{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:98 om balkongflickor och oskuldskontroller",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fe6dfcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "71",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I interpellationssvaret försökte jag reda ut att vi kan se att man kan bli av med legitimationen om man bryter mot detta och att det också finns straffrättsliga möjligheter att angripa det hela.</p><p>Varför ser vi då inte mer resultat? Ja, därför att det är en verksamhet som är ganska ljusskygg. Man skyltar inte med det här; man talar inte om det. Det är svårt att få tag i bevis, på samma sätt som det har funnits problem med bevissäkringen när det gäller balkongflickorna. Polisen måste direkt när sådant här sker säkra bevis och se vilka som kan ha varit på plats, för det kan senare ha en avgörande betydelse i utredningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi måste också bryta tystnadskulturen här. Vi måste få mer uppgifter och information när sådant här sker, så att vi kan utreda det. Det är också en del av detta.</p><p>Inte minst när det gäller balkongflickorna vill jag betona att det inte finns någon preskriptionstid för mord. Om vi får fram nya uppgifter eller ny bevisning i tidigare fall ska förövarna inte kunna gå säkra. Det tror jag är viktigt - om det finns nya uppgifter eller ny bevisning kan åklagaren ta upp det, och det kan leda vidare.</p><p>Jag tror dock att det i framtiden handlar väldigt mycket om att människor ska veta att polisen tar denna typ av brott på allvar. Polisen säkrar bevis, och risken för upptäckt är större i dag än tidigare. Kanske är det detta vi redan ser - det blir lite för spektakulärt när man begår denna typ av brott, och därför avstår man. Man försöker att påverka de unga flickorna på annat sätt. Man kanske hotar, eller till och med tar livet av dem, på annat sätt. Om det finns någon form av misstanke från polisens sida vid olyckor eller självmord är det viktigt att det alltid flaggas upp, och det ska tas på allvar.</p><p>Jag tackar för dessa inspel och fortsätter att engagera mig i den här frågan. Jag ser också fram emot att Amineh Kakabaveh fortsätter att jaga regeringen och myndigheter i denna fråga, för jag tror att det även fortsättningsvis kommer att behövas.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H81098",
    "replik": "N",
    "systemdatum": "2020-12-15 15:16:00"
  }
}