{
  "anforande": {
    "dok_hangar_id": "5101601",
    "dok_id": "H809143",
    "dok_titel": "Protokoll 2020/21:143 Torsdagen den 17 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "143",
    "dok_datum": "2021-06-17 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Ökad asylinvandring",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "9c676d73-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nu är det ju under det här regeringsinnehavet som reglerna och lagstiftningen har ändrats så att vi har en betydligt lägre invandring än när vi tillträdde.</p><p>Dessutom hade vi som sagt skapat över 300 000 jobb ytterligare innan pandemin. Det är en framgång. Vi har höjt pensionerna med i snitt över 2 000 kronor. Det är en framgång. Vi har gjort den största satsningen på välfärden på många, många år. Det tycker jag är en stor framgång.</p><p>Vi har byggt mer bostäder än på 20 år. Det är den takten vi har nu. Vi är uppe i ungefär 60 000, men vi skulle vilja öka det ytterligare. Årstakten är faktiskt ännu högre nu. Vi håller för första gången på att bygga i kapp bostadsskulden som vi har haft under många år i vårt land.</p><p>Polissatsningen är den största någonsin. Vi har sett till att stärka försvaret. Det som den förra statsministern kallade ett egenintresse har vi stärkt mer än på många år. Vi har tagit fram landets första nationella säkerhetsstrategi.</p><p>Jag skulle kunna fortsätta länge. Jag förstår att det inte tilltalar Sverigedemokraterna, som är ett högerkonservativt parti. Det har jag full förståelse för. Men jag tänker fortsätta att driva den politik som jag vet är bra för landet. Vi har många utmaningar framför oss, men jag bävar för en politik som bygger på en högerkonservativ majoritet. Det tjänar inte Sverige på. Jag tänker fortsätta att ta den fajt som Sverige behöver.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "H8C120210617sf",
    "replik": "N",
    "systemdatum": "2021-10-01 15:21:45"
  }
}