{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:674 om Samhall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "df0c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "54",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lars Beckman har frågat mig vad jag gör för att stoppa eventuella missförhållanden på Samhall. Han har också frågat när det kommer en genomgripande statlig utredning för att ge nya ägardirektiv till Samhall i enlighet med riksdagens tillkännagivande om att regeringen ska göra en översyn av Samhalls uppdrag samt vad jag vill vidta för konkreta åtgärder för att få fler funktionsnedsatta i arbete med egen försörjning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen har höga förväntningar på de statligt ägda bolagen och vill att de ska agera föredömligt inom arbetet med hållbart företagande. Det inkluderar självfallet en sund och säker arbetsmiljö samt goda och anständiga arbetsvillkor. Förra året reviderades Samhalls ägaranvisning genom att uppdragsmål har införts avseende engagerade medarbetare samt för sysselsättningsgraden bland de anställda inom samhällsuppdraget. Ägaren för en löpande dialog kring bolagets arbete och utveckling gällande arbetsmiljöfrågor. Min uppfattning är att Samhall arbetar löpande med arbetsmiljön och har ett systematiskt arbetsmiljöarbete, men med dessa förändringar kommer regeringen att kunna följa frågan bättre.</p><p>Regeringen har fattat en lång rad beslut i arbetet med att se över Samhalls uppdrag. Det är angeläget att Samhalls skyddade arbetstillfällen används för dem de är avsedda för, det vill säga arbetslösa vars arbetsförmåga är så nedsatt till följd av en funktionsnedsättning att personen inte kan få något annat arbete och att personens behov inte kunnat tillgodoses genom andra insatser.</p><p>Under 2020 har Samhalls ekonomiska mål reviderats. Mot bakgrund av förslag i budgetpropositionen för 2021 beslutades om en ökning av merkostnadsersättning om 400 miljoner per år i syfte att underlätta för personer med funktionsnedsättning som medför nedsatt arbetsförmåga att få jobb samt för att upprätthålla det arbetsmarknadspolitiska uppdraget och en sund kapitalstruktur i bolaget.</p><p>Regeringen har även vidtagit flera åtgärder för att säkerställa att rätt målgrupp hänvisas till Samhall. Arbetsförmedlingen har i regleringsbrev för 2021 fått i uppdrag att se över anvisningar till skyddat arbete hos Samhall samt definitionen och målnivån för prioriterade grupper. Myndigheten har även fått i uppdrag att se över bedömningarna avseende förekomst av funktionsnedsättning som medför nedsatt arbetsförmåga samt ett uppdrag som avser situationer då personer har både bristande kunskaper i svenska och en funktionsnedsättning som medför nedsatt arbetsförmåga.</p><p>Regeringen har nyligen beslutat om regeländringar som avser att förtydliga regelverket för anvisningarna till skyddat arbete. Regeringen har förtydligat att för att man ska kunna anvisas till skyddat arbete ska en persons arbetsförmåga ska vara så nedsatt till följd av en funktionsnedsättning att personen inte kan få något annat arbete, och deras behov ska inte kunna tillgodoses genom andra insatser.</p><p>Regeringen har även nyligen beslutat att revidera Samhalls ägaranvisning på flera punkter. Det anges att bolaget i syfte att möjliggöra en bred tillgång på arbetsuppgifter anpassade för olika medarbetares behov över tid bör söka affärsmöjligheter inom ett flertal branscher. Det förtydligas att en ökad omsättning syftar till att skapa tillräckligt många arbetstillfällen. Regeringen tar även bort kravet på fortsatta strukturella förändringar i syfte att minska kostnaderna för produktionen men betona värdet av god kostnadskontroll. Även styrningen på förädlingsvärdets tillväxt avskaffas.</p><p>Flera åtgärder har också vidtagits avseende styrningen och uppföljningen av såväl Arbetsförmedlingens anvisningar till bolagets arbetsplatser som bolagets verksamhet. Samtidigt återstår att se vad Arbetsförmedlingen kommer fram till utifrån de uppdrag som lämnats och om det finns skäl att vidta ytterligare åtgärder.</p><p>Samhall är bara en av flera insatser för att fler personer med funktionsnedsättning ska komma i arbete. Under 2020 hade i genomsnitt över 65 000 personer en anställning med lönebidrag eller skyddat arbete hos andra arbetsgivare. Regeringen beräknar i budgetpropositionen för 2021 att medlen för dessa insatser ska öka kommande år och att det ska ge utrymme för ett ökat antal personer med lönebidrag hos andra arbetsgivare. Regeringen har också i vårändringsbudgeten föreslagit medel för 1 000 fler personer i den upphandlade arbetsförberedande tjänsten Introduktion till arbete, vilket till stor del förväntas gå till personer med funktionsnedsättning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När vi reformerar Arbetsförmedlingen vill vi säkra att personer med funktionsnedsättning ska fortsätta att få det stöd som passar bäst för just dem. Arbetsförmedlingen kommer även fortsättningsvis att ha en samlande, pådrivande och stödjande roll inom funktionshinderspolitiken.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810674",
    "replik": "N",
    "systemdatum": "2021-09-01 17:38:06"
  }
}