{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:769 om garantier som en del av svenskt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ca00fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "114",
    "talare": "Magdalena Schröder (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Statsrådet ser inte någon koppling mellan enprocentsmålet och att det faktum att ett instrument är kostnadseffektivt ses som en utmaning av Sida. Om man inte ser problemen är det svårt att göra någonting åt dem. Jag tror att de flesta anser att det är en stor skandal att kostnadseffektivitet ses som en utmaning.</p><p>För dem som inte känner till Riksrevisionens granskningsrapport tänkte även jag läsa några rader ur den, fru talman. Rapporten illustrerar verkligen vilka konsekvenser enprocentsmålet leder till.</p><p>Jag läser från sidan 40 och kapitel 4.4, Utmaningar i användningen av garantier. Där kan vi läsa följande: \"Större delen av Sidas verksamhet handlar om att genomföra strategierna genom att betala ut medel till lämpliga aktörer som genomför biståndsinsatser. Att ställa ut garantier genererar dock inga, eller relativt små, utbetalningar av bistånd. Detta skapar en spänning mellan att nå utbetalningsmål och mobilisera kapital via garantier, enligt flera medarbetare på Sida.\"</p><p>Några rader längre ned står följande: \"Flera medarbetare på såväl strategiansvariga enheter som på garantienheten menar dock att det finns en större press att betala ut biståndsmedel än att mobilisera kapital. Detta innebär till exempel att utbetalningar följs upp mer noggrant, enligt medarbetarna. Därför upplever medarbetarna att incitamenten är starkare att använda andra instrument än garantier i strategigenomförandet.\"</p><p>Jag upprepar: Detta skapar en spänning mellan att nå utbetalningsmål och att mobilisera kapital, fru talman, och flera medarbetare upplever att det finns en press att betala ut biståndsmedel.</p><p>Ser inte statsrådet att enprocentsmålet leder till att kostnadseffektivitet ses som en utmaning och att det leder till att det finns en press att betala ut pengar framför att mobilisera kapital? Ser inte statsrådet att enprocentsmålet i detta fall leder till att en kostnadseffektiv metod som inte genererar stora utbetalningar av skattemedel samtidigt som den säkerställer stora kapitalflöden till utvecklingsprojekt riskerar att bortprioriteras?</p><p>Och, fru talman, står statsrådet fast vid sitt uttalande om att detta med att enprocentsmålet leder till att Sida prioriterar utbetalningar framför garantier är någonting som Moderaterna har hittat på?</p>",
    "intressent_id": "041911485722",
    "rel_dok_id": "H810769",
    "replik": "N",
    "systemdatum": "2021-09-24 15:31:05"
  }
}