{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitisk inriktning - Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "bc4f430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Vi som är för en Nato-option har nog använt mer än tre minuter för den. Men jag har full förståelse för att Håkan Svenneling och det vänsterparti som han representerar inte har ägnat frågan mer än tre minuter.</p><p>Jag tycker att det i grunden är väldigt bra att det efter morgondagens beslut i alla fall finns en tydlig riksdagsmajoritet bakom att Sverige ska göra samma säkerhetspolitiska uttalanden som Finland. Som jag påpekade i mitt anförande är det inte samma sak som att det finns en majoritet för ett Natomedlemskap i Finland, ej heller i Sverige. Däremot tror jag att det är klokt att markera att detta verktyg finns i den säkerhetspolitiska verktygslådan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitisk inriktning - Total-försvaret 2021-2025</p><p>Här tycker vi helt uppenbart olika. Därför ska det bli mycket intressant, herr talman, att få höra hur regeringen ser på att de ändå har en ganska betryggande majoritet i riksdagen för en Nato-option.</p><p>Min fråga var huruvida det finns en enad säkerhetspolitisk linje inom de röda schatteringarnas block, mellan Socialdemokraterna, Vänsterpartiet och Miljöpartiet. Då upprepar jag bara det som jag i kondenserad form uppfattade att Håkan Svenneling sa: Nej, det finns inte en ensad, gemensam säkerhetspolitisk linje i de röda schatteringarnas block.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-12 12:40:39"
  }
}