{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 10-11 december ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2abb83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "74",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi ska verkligen ta till oss att den här förordningen är helt ny. Det har inte funnits något liknande förut, och att vi faktiskt har den på plats nu är något riktigt stort.</p><p>När det ska arbetas fram riktlinjer och metoder för att ta sig fram i detta är det naturligt, tycker jag, att kommissionen har en nära dialog med medlemsstaterna. Det är inget konstigt med det. Men det är klart att den förordning som är antagen och färdigförhandlad mellan EU-parlamentet och rådet, det är den som gäller. Det är den som kommissionen har att förhålla sig till. Den här dialogen med medlemsstaterna har alltså inget att göra med någon eventuell urvattning av regelverken, utan nu är det detta som är beslutat och detta som gäller. Hur man sedan tar sig fram i metoder tycker jag att det är rätt naturligt att kommissionen har en dialog om med medlemsstaterna.</p><p>När det gäller klimatet och taxonomin tog jag upp det under mötet för att klargöra att vi i Sverige har några naturresurser som är oerhört viktiga för oss. 70 procent av landets yta utgörs av skog, och den vill vi bruka på ett bra sätt. Vi gör det redan på ett bra sätt, men vi vill kunna göra det på ett ännu bättre sätt. Då kan vi inte förhindras av ett EU-regelverk som drar ned investeringsmöjligheterna i skogsbruket. Det går inte.</p><p>Förutom Finland är det flera länder som driver samma linje. Vi vet vilka de är - det är Tyskland, Slovenien och andra som har likartat skogsbruk som vi har och som har begåvats med rätt mycket skog.</p><p></p><p>Kommissionens ordförande Ursula von der Leyen var också väldigt tydlig med att det inte fanns någon sådan avsikt från kommissionens sida. Det får vi se till att hålla i. Det finns ännu inget konkret förslag, men nu är det detta som är inriktningen på taxonomin. Nu får vi se till att hålla i det gentemot kommissionen.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-17 17:05:50"
  }
}