{
  "anforande": {
    "dok_hangar_id": "5066539",
    "dok_id": "H8094",
    "dok_titel": "Protokoll 2020/21:4 Onsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "4",
    "dok_datum": "2020-09-09 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "cdc561ee-2d03-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Coronakrisen har varit en brutal påminnelse om att ensam inte är stark och att människor är beroende av varandra. Jag skulle vilja påstå att det vi har sett under de här månaderna är en fantastisk uppvisning i solidaritet. Vi vill göra gott. Vi vill ha en uppgift och ett sammanhang. Vi vill finnas där för varandra.</p><p>Men coronakrisen har också visat att vårt land behöver fortsätta att rusta upp välfärden och bekämpa ojämlikheten. Samhället ska vara starkt så att individer slipper vara svaga. Nu har vi en historisk möjlighet att göra de saker som både får hjulen att rulla och löser de samhällsproblem som har satts i obarmhärtig blixtbelysning. Det kommer att kräva hårda prioriteringar.</p><p>Jag tror inte att det är genom nedskärningar i välfärden och trygghetssystemen som vi får igång ekonomin; jag tror inte på högerpolitik. Jag tror inte att det är genom mindre i plånboken och försämrad inkomsttrygghet vi får fler i arbete. Jag tror på att skapa nya jobb. Jag tror på att ge människor möjligheter att ta de nya jobben. Jag tror på att rusta upp och bygga nya vägar, järnvägar och bostäder. Jag tror på utbildning. Jag tror på att stärka välfärden, och jag tror att vi kan ha världens bästa äldreomsorg. Jag tror på att öka takten i klimatomställningen för att stärka Sveriges uthållighet, men också vår konkurrenskraft, och skapa nya gröna jobb. Jag tror på att upprätta trygghet på gator och torg genom fler poliser och förebyggande insatser. Det som under lång tid har fått slå rot kommer att ta tid att utrota, men vi ska göra det. Vi ska rycka upp det med rötterna. Jag tror på solidaritet. Jag tror på att Sverige ska jobba sig ur krisen.</p><p>(Applåder)</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-09-30 17:02:41"
  }
}