{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:480 om svår halka på landets vägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "15659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "29",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sverige har fyra årstider: sommar, höst, vinter och vår. Det borde vara självklart för alla att förhålla sig till detta. Och, fru talman, Sverige har alltid haft fyra årstider. Det är naturligt i ett land i norra Europa att det är kallt och snöigt och att det råder blixthalka vid vissa tillfällen.</p><p>Fru talman! Det har nu gått så långt, när Miljöpartiet har kidnappat den här regeringen, att infrastrukturministern i ett svar i Sveriges riksdag 2021 ber bilisterna att ställa bilen om det är halt. Detta svar är anmärkningsvärt, ja, häpnadsväckande. \"Är väderförhållandena dåliga, om snön vräker ned eller underkylt regn fryser fast på vägarna, ska man kanske inte ge sig ut utan ställa fordonet.\"</p><p>Fru talman! Detta är ju att ge upp. Det är att fullständigt kasta in handduken i ett vinterland som Sverige. Vad ministern säger är alltså att företaget i Ljusdal inte ska köra ned sina hytter till truckarna i Mjölby över natten. Hundratals arbetstillfällen riskeras när infrastrukturministern, Socialdemokraterna och Miljöpartiet kastar in handduken i en så självklar sak som att vinterväghållningen ska fungera i ett land som Sverige - ett kallt land i norra Europa där det är fullkomligt normalt att det är vinter.</p><p>Precis som Thomas Morell säger: Ska polisen ställa bilen vid ett pågående mord någonstans? Ska ambulansen och räddningstjänsten ställa sig? Ska färdtjänsten ställa in? Eller gäller det oss vanliga bilister, som naturligtvis i ett vinterland som Sverige ska kunna transportera oss från A till B, även när det är vinter?</p><p>Fru talman! Det är inte rimligt att ett litet parti som Miljöpartiet får kidnappa en så viktig sak som vägunderhåll och vinterväghållning. Det är inte rimligt att trafikpolisen går ut i Hudiksvalls Tidning och säger: \"Trafikpolisen ansluter i kritiken - för dålig vinterväghållning\". I artikeln i Hudiksvalls Tidning hänvisar man till en allvarlig trafikolycka som inträffade i mitten av februari. Polisen säger att bilen hamnade på taket på grund av att det var för dålig vinterväghållning.</p><p>Detta är alltså verkligheten i Sverige 2021. Vi har en infrastrukturminister som har kastat in handduken - som har gett upp. Kanske är det så att man inser att man aldrig kommer att få med sig Miljöpartiet på att göra de nödvändiga satsningarna på infrastruktur i Sverige och på att se till att vi har farbara vägar utanför Stockholm.</p><p>Det här uttalandet borde, fru talman, få god spridning till alla som funderar på att gå och rösta i nästa val. Man kan inte vara nöjd när trafikpolisen går ut och varnar för konsekvenserna av bristande vinterväghållning. Det är inte meningen att människor ska dö i Sverige på grund av att staten inte åtar sig sin del av samhällskontraktet och ser till att vi har farbara vägar.</p><p>Rätt svar är naturligtvis inte att man ska ställa bilen. Rätt svar är naturligtvis att vägunderhållet ska förbättras så att vi har farbara vägar i ett vinterland som Sverige.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810480",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:25"
  }
}