{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:183 om arbetsmarknaden i Strömstad",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a7d9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "71",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar landsbygdsministern för svaret.</p><p>Jag debatterar ofta och gärna med landsbygdsministern, men i dag får jag erkänna att jag hellre hade sett arbetsmarknadsministern i talarstolen och att jag faktiskt är både förvånad och besviken över att inte få denna möjlighet. Jag ställde nämligen min interpellation till just arbetsmarknadsministern, och min interpellation handlar om arbetsmarknadssituationen i Strömstad.</p><p>Fru talman! Den 23 augusti brann Polarbröds fabrik i Älvsbyn. Det var ett dråpslag mot ett fint familjeföretag och givetvis också mot den lilla orten och kommunen Älvsbyn. Bara några dagar senare, den 31 augusti, besökte inte bara arbetsmarknadsministern utan också statsministern Älvsbyn. Det var utmärkt. Självfallet måste regeringen lyssna in och förstå situationen i en kommun som drabbas så hårt av en händelse som Älvsbyn och direkt påbörja en diskussion om vad man kan göra för att hantera den akuta krisen och situationen och vad man kan göra för att hjälpa till i det mer långsiktiga omställningsarbetet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Den 19 mars stängde Norge gränsen mot Sverige. Det är 264 dagar sedan. Mig veterligen har arbetsmarknadsministern fortfarande inte vare sig besökt eller ens haft ett möte med kommunledningen i Strömstad eller berörda företag. Jag tycker att det är minst sagt anmärkningsvärt. Jag är genuint bekymrad över att regeringen visar ett i mitt tycke alldeles för svagt intresse. Jag hoppas att det beror på att regeringen inte har förstått djupet i den kris Strömstad upplever och hur allvarlig krisen faktiskt är.</p><p>Fru talman! Låt mig därför beskriva läget igen. Ingen annan kommun är så hårt drabbad arbetsmarknadsmässigt som Strömstad. Sedan i mars har arbetslösheten ökat med 66 procent - detta för att den lokala arbetsmarknaden i Strömstad liksom i norra Bohuslän och Dalsland väldigt mycket är uppbyggd kring handel och besöks- och restaurangnäring, primärt med kunder från vårt västra naboland.</p><p>Av Sveriges alla 290 kommuner är Strömstad den kommun som har den största andelen sysselsatta inom sällanköpshandeln och den tredje största andelen personer sysselsatta inom hotell- och restaurangbranschen. Fler än var fjärde Strömstadsbo var sysselsatt inom dessa branscher före krisen.</p><p>I dag har varslen rullat in. Uppsägningar har redan genomförts. Den varselvåg som har svept in över Strömstad uppgår till 1 500-2 000 anställda. Om vi omsätter det till Göteborgstal är det 75 000 arbetstillfällen. Jag är rätt övertygad om att såväl statsministern som arbetsmarknadsministern i ilfart hade åkt till Göteborg om den typen av varsel hade lagts där, men i Strömstad fick man vänta till den 11 november för att få till ett digitalt möte med landsbygdsministern och ministern för nordiska frågor.</p><p>Jag tycker att detta på något sätt illustrerar att regeringen inte riktigt tar situationen i Strömstad på allvar. Nu måste regeringen faktiskt hörsamma nödropen från Strömstad och vidta konkreta åtgärder på både kort sikt och lång sikt.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H810183",
    "replik": "N",
    "systemdatum": "2021-01-29 13:50:04"
  }
}