{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Skatt, tull och exekution",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c05d4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Jörgen Hellman (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tror att alla i kammaren delar oron att dessa register inte till 100 procent överensstämmer med sanningen.</p><p>Över tid verkar folkbokföringsfelet vara 2 procent. Det låter lite, men vi tycker alla att det är allvarligt. Det påverkar ju kommunernas verksamhet när det gäller planering av skolgång. Niklas Wykman beskriver också att kriminella nätverk utnyttjar systemet. Vi ser det som ett stort problem.</p><p>Regeringen har gjort några saker. En är det pilotprojekt som vi nu beslutar om en ram på 43 miljoner till.</p><p>Varför ska man göra ett pilotprojekt? Jo, det går nog inte att göra en folk- och bostadsräkning som tidigare genom att skicka ut brev och tro att den största delen av befolkningen svarar. De flesta kommer naturligtvis att svara, men många kommer inte att svara. Hur ska man nå dem? I slutänden är det väl polisen som ska hjälpa till och knacka på när folk inte öppnar dörren, och den resursen kostar inte en halv miljard utan mycket mer.</p><p>Skatteverket måste få möjlighet att metodutveckla för att se hur man kan förändra så att folkbokföringen fungerar bättre och blir mer exakt. I tre kommuner kommer man att metodutveckla och se om pilotprojektet fungerar. Detta är en bra start. Vi får se vad det innebär och om det blir en förbättring i registren så att felaktigheterna försvinner.</p><p></p><p>Folk- och bostadsräkning är en väldigt stor apparat - inte för de flesta invånare men för dem som håller sig undan.</p>",
    "intressent_id": "0781520322912",
    "rel_dok_id": "H801SkU1",
    "replik": "Y",
    "systemdatum": "2021-01-15 15:52:05"
  }
}