{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:288 om Sveriges förutsättningar för en stark gruv- och mineralnäring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "439c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror att vi är helt överens om betydelsen av den svenska gruvnäringen, inte bara för Norrbotten utan för hela vårt land. Som jag sa är ju Sverige även i ett europeiskt perspektiv en ledande gruvnation och har potential att stärka den positionen, inte minst när det gäller att visa vägen i att ställa om till ett hållbart sätt att göra detta och bli av med utsläppen både direkt i verksamheten och indirekt. Det gäller både LKAB och till exempel Boliden.</p><p>Det här är någonting som jag tror att vi har all anledning att både stötta och vara stolta över. Jag tror också att det indirekt kommer att bidra till export av de produkter som andra bolag som man samarbetar med inom gruvklustret kan producera och leverera även till andra delar av världen. Här finns alltså en stor potential.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag inser och förstår att det hör till att i opposition kritiskt granska regeringen, men jag tror också att det är viktigt att vara ärlig. Det är klart att det har hänt saker sedan vi diskuterade det här för ett år sedan. Låt mig ta några exempel på just det här området.</p><p>I somras bad regeringen en lagman titta igenom miljöbalken just för att se hur vi kan hjälpa våra bolag, brett i industrin, som vill ställa om för att kunna bli av med de utsläpp som vi talar om, 4 procent talade Linda Modig om i fallet LKAB. Hur kan vi förenkla den processen och göra den mer förutsägbar och samtidigt ändå ha höga ambitioner? Vi vill ju inte bli ett land som förstör miljön eller för den delen trampar på människors grundläggande rättigheter.</p><p>Därutöver presenterade jag ganska nyligen en samordnare som ska hjälpa de bolag som i dag har de här ambitionerna: en senior person, Peter Larsson, som ju både är med i Ingenjörsvetenskapsakademien och också senior rådgivare på Sveriges Ingenjörer, en person med stort förtroende och stor erfarenhet av att hjälpa till i de krångliga processer som Linda Modig talar om.</p><p>Tanken är att han koncentrerat ska hjälpa till just i Norrbotten och Västerbotten. Det arbetet har väldigt mycket att göra med de utmaningar som vi har, inte bara när det gäller enskilda myndigheter. De här bolagen möter ju många utmaningar både när det gäller processerna och kompetensförsörjningen.</p><p>Sanningen är ju den att utvecklingen i Norrbotten och Västerbotten i dag är så fantastiskt bra att ett av de stora problemen är kompetensförsörjningen. Den lägsta arbetslösheten vi har just nu i landet är i Norrbotten och Västerbotten, vilket är en helt annan bild än den som fanns när Linda Modig och jag var studenter vid Umeå universitet för sisådär 25 år sedan.</p><p>Det är en fantastisk utveckling. Den ska vi stärka, och det är mot den bakgrunden som vi vidtar de här åtgärderna.</p><p>Därutöver behöver vi också titta över hela lagstiftningen, hela minerallagen. Jag hade gärna sett att det redan hade varit på plats, men som Linda Modig mycket väl känner till har vi under det senaste året också samarbetat kring många av de åtgärder som har handlat om att stävja effekterna av pandemin. Väldigt mycket tid och energi har gått till detta, men jag ser framför mig att så fort det är möjligt också tillsätta en sådan utredning.</p><p>Linda Modig tar upp en enskild länsstyrelse; jag kan inte gå in i det, särskilt eftersom det inte ligger inom mitt ansvarsområde, fru talman. När det gäller hur själva processerna går till är vi helt överens om att vi behöver öka förutsägbarheten, och det är också min ambition att vidta ytterligare åtgärder där.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810288",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:29"
  }
}