{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:506 om kunskap om kommunismens illgärningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f85693c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "145",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret!</p><p>Anledningen till att jag initierade denna debatt är Ung Vänsters nyantagna partiprogram där man skriver att organisationens mål är att bygga ett kommunistiskt samhälle. Det är en skymf mot alla som har mördats eller mist livet på annat sätt på grund av kommunismens illgärningar. Men det är också ett allvarligt hot inför framtiden för oss alla när ett riksdagsparti har ett ungdomsförbund som öppet proklamerar sitt förakt mot demokrati och mänskliga rättigheter. För kommunism innebär just det: diktatur och brist på respekt för människovärdet.</p><p>Det är sorgligt och skamligt att det i Sverige i dag finns människor som längtar tillbaka till en människofientlig samhällsordning. Man undrar verkligen: Vad exakt i det kommunistiska samhället är det som attraherar Ung Vänster? Är det tvångskollektivismen? Är det massterrorn? Är det gulagsystemet? Är det massvälten som uppkom på grund av ekonomisk misshushållning?</p><p>Det är 23 kommunistiska regimer och marxistiska gerillor som under 1900-talet har mördat 110 miljoner människor. Det är fakta som Ung Vänster är okunniga om eller väljer att nonchalera. Ministern räknar i sitt svar upp vad Forum för levande historia kan bistå med för att synliggöra kommunismens brott mot mänskligheten. Uppenbarligen är detta inte tillräckligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det krävs mer än en upplysningskampanj, som för övrigt heter Kommunistiska regimers brott mot mänskligheten, och inte som den borde heta: Kommunismens brott mot mänskligheten. Det är en stor skillnad. Man markerar att kampanjen inte avser kommunismens ideologi utan de konkreta brott som har begåtts under de kommunistiska regimerna i Sovjetunionen, Kina, Kambodja och DDR.</p><p>Det tål att påminnas om att när Forum för levande historia skulle lansera sin kampanj om kommunismens brott var det häftiga protester från bland annat historieforskare och historielärare. Där har vi grundproblemen, fru talman. I Sverige har vi inte gjort upp med kommunismen som ideologi.</p><p>Där har ministern möjligheten att göra skillnad. I Sverige ignoreras flirtandet med kommunismen. Det är något som det finns otaliga exempel på. Varje år delas Leninpriset ut till någon vänsterintellektuell uppburen författare, poet eller journalist som utan skam accepterar ett pris som bär namnet på en av historiens värsta massmördare.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H810506",
    "replik": "N",
    "systemdatum": "2021-05-25 16:24:09"
  }
}