{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Lag om estetiska kirurgiska ingrepp och estetiska injektionsbehandlingar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0ce0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "15",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Att operera människors ansikten eller kroppar eller att ge injektioner kan gå snett om den som utför operationen eller injektionen inte har tillräcklig kompetens och utbildning. I Stockholms innerstad vimlar det av olika kliniker som erbjuder skönhetsoperationer och behandlingar. Det är en lönande bransch. Det är också en bransch där du som konsument ibland har svårt att ha koll på kirurgens eller sköterskans kompetens. Vi måste därför stärka skyddet för patienterna. Estetiska operationer eller injektioner ska inte sluta i kaos.</p><p>Fru talman! Det behövs en relevant patientskyddslagstiftning för de behandlingar som omfattas av lagen. Den nya lagen ska tillämpas på ingrepp och injektionsbehandling som görs i syfte att förändra eller bevara utseendet på en person och som utförs inom en yrkesmässig verksamhet. Dessa operationer och behandlingar ska benämnas estetiska kirurgiska ingrepp och estetiska injektionsbehandlingar. Däremot ska ingrepp och injektionsbehandlingar som görs medicinskt för att förebygga, utreda och behandla sjukdomar och skador självfallet inte omfattas av denna lag. Samma sak gäller för sådana ingrepp och injektionsbehandlingar som omfattas av tandvårdslagen eller som görs i syfte att förändra eller bevara utseendet i munhålan. Det här är helt medicinska frågor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Lag om estetiska kirurgiska ingrepp och estetiska injektions-behandlingar</p><p>Fru talman! Estetiska kirurgiska ingrepp ska utföras av legitimerade läkare eller tandläkare med en specialistkompetens som är adekvat för ingreppet. Att kravet på läkarens respektive tandläkarens specialistkompetens ska vara adekvat innebär sammanfattningsvis att det ska finnas en koppling mellan kompetens och ingrepp. Detta låter väldigt självklart, men så har det inte varit tidigare. Estetiska injektionsbehandlingar ska utföras av den som har legitimation som läkare, tandläkare eller sjuksköterska. Även detta låter vansinnigt rimligt. </p><p>Estetiska kirurgiska ingrepp och estetiska injektionsbehandlingar ska inte få utföras på någon som inte har fyllt 18 år. Detta är väldigt bra. Det har förekommit ett antal sådana fall. Den som utför ingreppet eller behandlingen, fru talman, ska ha koll på att den som avser att genomgå åtgärden har fyllt 18.</p><p>Vi tycker vidare att det är ett stort steg framåt att det kommer att finnas en informationsplikt som innebär att den som avser att genomgå ett estetiskt kirurgiskt ingrepp eller en estetisk injektionsbehandling måste bli informerad, både muntligen och skriftligen. Man ska självklart informeras om åtgärdens innebörd och de väsentliga risker och följder som finns. Man kan inte friskriva någon operation eller injektion; det kan alltid hända något. Det är bra att detta lyfts upp. Det hela kan ju misslyckas.</p><p>Den som utför ingreppet ska kunna ställa krav på samtycke från den enskilde för att ett estetiskt kirurgiskt ingrepp eller en estetisk injektionsbehandling ska få utföras. Ett ingrepp eller en behandling ska få utföras först efter en viss betänketid från det att informationen har lämnats och tagits emot. Detta är väldigt bra.</p><p>Det låter som att vi i framtiden kan få färre misslyckade ingrepp och färre lycksökare i branschen. Detta stärker självfallet de professionella i branschen liksom patienträtten.</p><p>Sammantaget anser vi att det här är ett väldigt bra lagförslag, och jag yrkar bifall till utskottets förslag, fru talman.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H801SoU22",
    "replik": "N",
    "systemdatum": "2021-09-01 17:41:38"
  }
}