{
  "anforande": {
    "dok_hangar_id": "5079365",
    "dok_id": "H80956",
    "dok_titel": "Protokoll 2020/21:56 Torsdagen den 17 december",
    "dok_rm": "2020/21",
    "dok_nummer": "56",
    "dok_datum": "2020-12-17 00:00:00",
    "avsnittsrubrik": "Pandemilag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "220aa906-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman, ledamöter och alla ni där ute som längtar efter det normala och att bli kvitt rädslan! Hela samhället längtar efter en covid-19-fri värld, och vi kommer att få det efter vaccinationerna.</p><p>I Europa, i USA och på andra platser hade man inte förutsett en sådan här häftig andra våg. Det fanns inga indicier på det. Därför vet vi inte exakt hur vi ska bete oss. Vi vet så lite om detta virus, som har funnits i tio månader. Det är dock helt uppenbart att viruset anpassar sig efter väderlek.</p><p>Vår lagstiftning funkar inte speciellt bra i denna typ av kris. Detta har vi nu lärt oss något av och insett att vi måste ha en nationell krishantering där man kan peka med hela handen och få alla med sig. Den lagstiftningen har vi inte i dag, men den ska vi skaffa oss tillsammans.</p><p>Jag hoppas att vi kan fortsätta vårt konstruktiva arbete i socialutskottet med att föra fram sakpolitik och inte ägna oss åt ryktesspridning och vulgopolitik, så som vissa partier tenderar göra.</p><p>Jag välkomnar enigheten, för det behövs en pandemilag. Jag konstaterar att en sådan är på väg. Givetvis hade det varit bra om vi hade haft lagen i oktober, för då hade vi haft ett bättre fungerande system nu.</p><p>Denna lag behövs verkligen. Många har undrat varför Astrid Lindgrens Värld stängde medan Skansen var öppet, eller varför Eriksdalsbadet i Stockholm med sina gigantiska ytor är stängt medan det privata gymmet mittemot med väldigt begränsande ytor är öppet.</p><p>Nu har regeringen en lag på gång, och utskottsinitiativet - tack till Centerpartiet - har spelat in. Det är jättebra.</p><p>Det finns verkligen behov av att kunna reglera hur människor kan träffas och vara ute på stan. Jag ser framför mig att vi måste kunna öppna upp och stänga ned lika effektivt och lika snabbt, och det kan vi göra med en pandemilag.</p><p>Det ska synas tydligt i regelverket, fru talman, hur trängsel i det offentliga rummet kan hanteras. Det är smittan vi ska få bort - det är det vi jobbar efter. Smittan och folkhälsan ska vi ta hänsyn till. Det måste finnas en legitimitet och förståelse hos allmänheten när det gäller varför man stänger ned och varför man öppnar upp.</p><p>Det behövs en lagstiftning som på ett likvärdigt sätt omfattar delar av det offentliga rummet och som kan bidra med snabba åtgärder mot smittspridningen, och man måste utgå från en riskbedömning. Det är så vi jobbar i Sverige. Det måste vara väldigt transparent helt enkelt. De myndigheter som ligger bakom vår strategi måste ta hänsyn till hela folkhälsan. Det är så vi jobbar i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Pandemilag</p><p>Fru talman! Det är viktigt att grundlagsskyddade rättigheter som demonstrationsfrihet, mötesfrihet och så vidare inte inskränks. Alla förslag till inskränkningar måste vara proportionerliga och tidsbegränsade i förhållande till sitt syfte. Och tillämpningen av lagen - jag säger det en gång till - måste vara transparent och tydlig.</p><p>De ekonomiska kompensationerna anser jag vara en angelägen fråga. Förutom företag riskerar också civilsamhället, kultursamhället, frivilligorganisationer och löntagare att drabbas hårt. Jag är glad över att vi kan anta förslaget i dag. Jag är också glad över att regeringen nu ska jobba fram en lag.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H801SoU18",
    "replik": "N",
    "systemdatum": "2021-02-18 15:10:48"
  }
}