{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:633 om kvotering av kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c90c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "137",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! För 100 år sedan hade ingen kvinna i Sverige röstat i ett riksdagsval. Den allmänna och lika rösträtt som infördes då var bland annat resultatet av flera kvinnoorganisationers ihärdiga och uthålliga kamp. I dag finns fler kvinnokamper att ta.</p><p>Den här regeringen arbetar stenhårt mot mäns våld mot kvinnor och för kvinnors ekonomiska självständighet. Men kampen i dag handlar också om att alla kvinnor ska inkluderas och om att alla kvinnor i dag inte kan utnyttja sina demokratiska rättigheter fullt ut.</p><p>Som kvinna som är engagerad i politiken får jag absolut min beskärda del av kritik, hot och hat. Men det är ingenting i jämförelse med de vågor av hat och direkta hot som mina kvinnliga muslimska, judiska eller rasifierade kollegor på lokal, regional och nationell nivå får.</p><p>Hatet mot kvinnor är grovt, och hoten är ofta sexuella. Hatet har ett enda syfte, och det är att tysta - att skrämma och hejda kvinnor från att ta sin plats i samhället. Detta är rasismen i dag. Om fler ska kunna använda sina rättigheter måste rasismen motas och diskrimineringen motverkas. Det är meritokrati, inte kvotering.</p><p>Det går inte att blunda, för då har vi inte en demokrati på lika villkor. Då har vi heller inte ett samhälle där alla kan engagera sig politiskt och förvänta sig lika behandling. Detta kan inte jag och den här regeringen acceptera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kvinnorättskämparna för 100 år sedan såg till att vi kvinnor i dag får rösta och att jag i dag kan stå här som kvinnligt statsråd i en regering. Jag kommer inte att sluta kämpa förrän alla kvinnor, oavsett hudfärg, fullt ut kan utnyttja sina demokratiska rättigheter, för ingen kvinna är fri förrän alla är fria.</p><p>Med detta hoppas jag att jag har svarat på Ann-Christine From Utterstedts fråga.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810633",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:19"
  }
}