{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:460 om stärkt kollektivtrafik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e848e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "145",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar både Jens Holm och Magnus Jacobsson. Jag uppskattar engagemanget för kollektivtrafiken. Den är otroligt viktig. Den är viktig för alla som inte har en stadsbil eller en jeep eller som inte på annat sätt kan ta sig till jobbet. Ur rättvisesynpunkt och ur klass- och könssynpunkt är kollektivtrafiken utjämnande. Den skapar möjligheter. Men pandemin har ställt både kollektivtrafiken och hela samhället inför en utmaning som vi inte riktigt var beredda på.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det handlar om att kunna upprätthålla ett samhälle, se till att ha rätt resurser till sjukvården och kunna ge människor stöd i en pandemi. Samtidigt handlar det om att se till att vi har en fungerande arbetsmarknad - vi valde att ha skolor öppna. Det är ett vägval som jag tror har varit otroligt viktigt. Det har också inneburit att vi velat ha kollektivtrafiken på plats med volymer som gör att det inte blir trångt, så att man inte bidrar till smittspridning.</p><p>Därför tog jag tidigt kontakt med hela transportbranschen, inte minst kollektivtrafiken. Vi har haft ett väl fungerande samarbete för att säkerställa att man inte drar ned på trafiken. I början skedde ju det, inte minst i Stockholmsområdet, med trängsel på bussar som konsekvens. Det är inte acceptabelt. Därefter har det i Stockholmsregionen fungerat något bättre.</p><p>Jag noterar att Jens Holm citerar en intervju med mig i sin interpella-tion. Jag vill för protokollets skull säga att det citatet är felaktigt. Det jag sa var följande: \"Det gäller att dra nytta av de erfarenheter vi haft under våren. Då fungerade ändå kollektivtrafiken väl. Man upprätthöll volymerna, man satte in extra bussar, man klarade faktiskt till stora delar ändå undvika en situation där det var trängsel.\"</p><p>Sedan sa jag: \"Om man tittar på utvärderingen hittills som jag tror faktiskt radion gjorde så har det visat sig att man inte återgått till 100 % kapacitet, utan snarare har kapaciteten varit väsentligt lägre i nästan hela landet eftersom resandet minskat ordentligt. Så det finns kapacitet att tillgå och här har man också god framförhållning och möjlighet att ta in extra kapacitet.\"</p><p>Detta var mitt i sommaren, i ett läge där man faktiskt i många delar drog ned på volymerna ordentligt.</p><p>I en diskussion inför hösten, när människor skulle tillbaka till arbete och när skolor startade, var det viktigt att få en dialog om hur vi ser till att ha rätt kapacitet. Där har vi gjort förändringar som gör att rektorer och skolor kan ändra skolornas undervisningstid på ett sätt som gör att man inte måste ha elever som åker mitt under rusningstid. Jag tror att det är på det här sättet vi måste se till att klara att ha hög volym i kollektivtrafiken och samtidigt minska risken för smittspridning.</p><p>Vi har gett ordentliga resurser inte minst till de kommuner och regioner som ansvarar för kollektivtrafiken. För dem som följer debatten kan det vara bra att veta att detta inte är statens ansvar. Det är regioner och kommuner som ansvarar för kollektivtrafiken. Där har vi gett generella statsbidrag i två olika omgångar, först över 20 miljarder och nu på mer än 10 miljarder - 12,5 permanenta miljarder - i den budget som kommer att presenteras framöver.</p><p>Vi har dock också gjort det unika att gå fram med öronmärkta statsbidrag så att staten specifikt går in och stöder kollektivtrafiken. Beskedet om de 3 miljarderna har varit viktigt för att kollektivtrafiken ska känna framförhållning och upprätthålla kapacitet.</p><p>Nu börjar ansökningsperioden, vecka 38-40, för att man ska kunna redovisa vilka faktiska siffror man har, inte prognoser. Prognosen på 1 miljard kronor i månaden var ju en prognos som byggde på hur resandet var under en vecka i april. Vi måste vara noga med skattebetalarnas pengar. Vi måste se till att det är biljettintäktsbortfallet vi täcker och att vi har ordning och reda på den redovisning som sker.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men kollektivtrafiken <em>är</em> viktig, och jag tror att det är helt avgörande att vi också framöver har bra kapacitet just för att minska smittspridningen.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:16"
  }
}