{
  "anforande": {
    "dok_hangar_id": "5103633",
    "dok_id": "H809155",
    "dok_titel": "Protokoll 2020/21:155 Torsdagen den 2 september",
    "dok_rm": "2020/21",
    "dok_nummer": "155",
    "dok_datum": "2021-09-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:855 om cementbristens effekt på bostadsbyggandet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "832aee44-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "37",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Till att börja med ska jag säga att frågan som ställdes just handlade om den akuta brist på cement som kan komma att uppstå. Jag vill också understryka att den här situationen inte har uppstått till följd av ett beslut från regeringens sida - eller för den delen från Miljöpartiets sida. I Mark- och miljööverdomstolens avvisningsbeslut framgår det väldigt tydligt att avvisningsgrunden var att den sökande, alltså Cementa, inte tillräckligt tydligt visat hur verksamhetens påverkan på grundvattenförekomsten ser ut. Jag kan, som ledamoten och talmannen säkert är väl medvetna om, inte uttala mig om de juridiska överväganden som ligger till grund för Mark- och miljööverdomstolens beslut och inte heller kommentera en pågående juridisk process.</p><p>Men vi kan nog alla vara överens om att den situation som har uppstått är väldigt allvarlig. Kalkbrytningen vid Slite står för 60-75 procent av Sveriges cementproduktion. Den situation som har uppstått och det stopp som hotar produktionen har blottat en allvarlig sårbarhet i centrala delar av samhällsbyggnadssektorn. Ett möjligt stopp skulle kunna få omfattande samhällskonsekvenser och riskera att skapa svallvågor in i flera samhällssektorer.</p><p>Detta är också anledningen till att regeringen på en presskonferens den 10 augusti aviserade att man förbereder en tillfällig och tidsbegränsad lagändring i miljöbalken som ger regeringen möjlighet att besluta om fortsatt täkt- och vattenverksamhet inom ramen för redan givet tillstånd under en begränsad tid. Regeringen går alltså inte in i den prövning som ska ske enligt miljöbalken i domstol, men gör däremot en ändring som gör det möjligt att förlänga den tid som Cementa har på sig att bryta volymen inom det givna tillståndet. Det var detta som remitterades tidigare i veckan. Det syftar framför allt till att avhjälpa den akuta situationen, men ingen ska sticka under stol med att det kommer att krävas en stor kraftansträngning från olika intressenter för att minska sårbarheten både på kort och på lång sikt.</p><p>På lång sikt - detta behöver vi också ha med oss - måste vi stärka samhällets motståndskraft mot sårbarheter i såväl råvaruförsörjning som strategisk tillgång till insatsvaror. Det här har pekat på vad det innebär när en så central samhällssektor är helt beroende av en enda anläggning. Det skapar en enorm sårbarhet inför en mängd olika situationer som skulle kunna uppkomma. Samtidigt har vi en viktig uppgift i att säkerställa en trygg vattenförsörjning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den rapport som IPCC presenterade i augusti understryker hur akut klimatfrågan är och behovet av snabba insatser för att minska utsläppen globalt. Branschen har en färdplan för omställning, för mindre beroende och för bättre differentiering av olika byggmaterial. Nu kommer olika delar av samhället att behöva kroka arm för att snabba på den omställningen.</p><p>Vi i regeringen har aviserat att vi kommer att gå fram med flera åtgärder för att bidra till den här omställningen. Det kommer att handla om insatser för att stimulera återvinning och återbruk, stimulera innovation och forskning och även trygga vattenförsörjningen. Men det kommer att vara en mycket allvarlig situation. Det krävs att alla delar av samhället hjälps åt för att lösa den situation som har uppstått och samtidigt minska den enorma sårbarhet som har blottats när en hel sektor är så beroende av en enda anläggning i Sverige. Här har vi ett jobb framför oss att göra på den relativt korta tid som är kvar.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810855",
    "replik": "N",
    "systemdatum": "2021-10-08 14:57:53"
  }
}