{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Arbetsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "101e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "37",
    "talare": "Anna Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag debatterar vi betänkande AU8 som handlar om arbetsrätt. Det är ett motionsbetänkande som behandlar alla de motioner som riksdagsledamöter och partier skrivit om arbetsrätten, och det är som vanligt många motioner att hantera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsrätt</p><p>Det vi kan konstatera är att de flesta motioner och yrkanden inte nämnvärt skiljer sig från tidigare år. Det är fortfarande förslag om försämrad anställningstrygghet på olika områden som genomsyrar de borgerliga partiernas motioner. Samtidigt kan vi se att världen omkring oss har förändrats väldigt mycket under det senaste året.</p><p>I takt med att covid-19-pandemin dragit fram över hela världen ser vi också en förändrad arbetsmarknad. Många branscher är mycket hårt drabbade, inte minst turistnäringen och handeln. Men även många andra delar av arbetsmarknaden präglas av varsel och inställda ordrar. Arbetslösheten har stigit, och det är extra tufft för unga att få in en fot på arbetsmarknaden i dag. I det läget kan man verkligen ställa sig frågande till att de borgerliga partiernas förslag är precis desamma som tidigare.</p><p>Att i det här läget stå och försvara varför vi inte vill gå med på de ytterligare försämringar i anställningstryggheten som det finns ett antal motioner om i betänkandet känns helt orimligt, oavsett om det handlar om förlängda provanställningar, ytterligare uppluckring av LAS eller annat. Det borde säga sig självt.</p><p>Sverige är inte bara beroende av våra företag. Vi är naturligtvis lika beroende av alla dem som arbetar i företagen. Om vi ska få landet på fötter igen efter den här krisen behöver vi trygga företag med trygga anställda. Otrygga anställningar skapar otrygga människor, och det gynnar ingen i vårt samhälle. Det gynnar inte heller en levande demokrati.</p><p>Under det senaste året har vi också tydligt sett fördelen med en stark partsmodell och kollektivavtalens betydelse på arbetsmarknaden. Vi såg hur snabbt och effektivt parterna på arbetsmarknaden tecknade avtal om korttidspermitteringar i början av krisen för att förhindra stora uppsägningar och tapp av viktig kompetens. Parterna tog snabbt och effektivt ansvar för att Sveriges företag ska kunna starta om snabbt när krisen en dag är förbi. Jag hoppas att alla kan se styrkan i den svenska modellen när vi befinner oss på andra sidan av den här krisen.</p><p>Parterna har också förhandlat om trygghet och omställning under det gångna året, och en del av förhandlingarna har handlat om just arbetsrätten. Det gläder oss att Kommunal, IF Metall, PTK och Svenskt Näringsliv kom fram till en överenskommelse, även om vi väldigt gärna skulle sett att fler anslöt sig till deras förslag. Det är en oerhörd styrka i vår svenska modell att det är just parterna på arbetsmarknaden som gör upp om de villkor som ska gälla.</p><p>Just nu pågår ett arbete i Regeringskansliet med tre utredningar som senare i vår kommer att presentera hur vi kan gå vidare med lagstiftning utifrån parternas förslag, så detta lär vi få anledning att återkomma till framöver.</p><p>Det råder i debatten ofta en stor samsyn om vikten av att bevara och värna den svenska modellen och att parternas roll på arbetsmarknaden är avgörande för hur spelreglerna på arbetsmarknaden ska se ut. När parterna är överens ska politiken respektera det. I det här betänkandet kan man dock se att så inte alltid är fallet. Så sent som 2019 förändrades konflikträtten till följd av parternas förhandling om en modern konflikträtt. Trots det ser vi inte mindre än fem reservationer i betänkandet som syftar till att förändra lagstiftningen på det området. Här är parterna överens, och vi har lagstiftningsvägen levererat det som de har förhandlat fram. Vi socialdemokrater anser att vi ska respektera partsmodellen och stå upp för den och därmed inte överpröva parternas överenskommelse om konflikträtten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsrätt</p><p>Ett annat avsnitt i betänkandet handlar om utstationerade arbetstagare. Här kan jag konstatera att det, precis som tidigare år, finns flera yrkanden om att återinföra lex Laval. Ett huvudargument för det är att det nu skulle vara mindre attraktivt för utländska företag att komma till Sverige och utföra arbete samt att rätten för facken att strida för kollektivavtal skulle hämma den fria rörligheten. Det vi ser i verkligheten är faktiskt det motsatta. Antalet utstationerade arbetstagare i Sverige är fortfarande stort. Även under pandemiåret 2020 handlade det om så många som cirka 40 000 personer.</p><p>Vi socialdemokrater vill naturligtvis att även den utstationerade arbetskraften ska ha bra arbetsförhållanden och att ordning och reda ska gälla på svensk arbetsmarknad som helhet, dels för de anställdas skull, dels för företagens och konkurrenskraftens skull. Då finns det ingen anledning att återinföra lex Laval utan snarare att se till att fler av de utstationerade omfattas av kollektivavtal och att kontrollerna av arbetsplatserna med många utstationerade blir både fler och bättre.</p><p>Avslutningsvis vill jag yrka bifall till utskottets förslag och därmed avslag på samtliga motioner.</p>",
    "intressent_id": "0691264514114",
    "rel_dok_id": "H801AU8",
    "replik": "N",
    "systemdatum": "2021-07-09 13:58:44"
  }
}