{
  "anforande": {
    "dok_hangar_id": "5101601",
    "dok_id": "H809143",
    "dok_titel": "Protokoll 2020/21:143 Torsdagen den 17 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "143",
    "dok_datum": "2021-06-17 00:00:00",
    "avsnittsrubrik": "Barns och ungas läsning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e0676d73-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "82",
    "talare": "Roland Utbult (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag ställer mig bakom samtliga kristdemokratiska reservationer, men för tids vinnande yrkar jag bifall endast till reservation nummer 11.</p><p>Fru talman! Kristdemokraterna ser det som viktigt att främja barns och ungas läsning. Vi är därför oroade över att den tid som barn och unga lägger på läsning sjunker. Unga i dag möter inte heller krav som ställs på deras förmåga att uttrycka sig skriftligt när de ska läsa vidare på högskola och universitet eller söka ett kvalificerat arbete.</p><p>Att behärska det svenska språket är en nyckel för framgång i samhället. För ett barn som växer upp i ett hem utan böcker och utan en lästradition är det särskilt viktigt att skolan stimulerar och uppmuntrar läsning, inte minst om barnet inte har svenska som modersmål.</p><p>Kristdemokraterna vill utöka den fria läsningen genom att ge den utrymme under skoltid. Vi instämmer i det som regeringens skrivelse berör om behovet av läsfrämjande insatser i och utanför skolan, av att samverkan ökar mellan folkbibliotek, barnhälsovård och förskola för att stärka små barns språkutveckling och av att skolan fortsätter stärka elevers språk, läs och skrivutveckling.</p><p>Fru talman! Kristdemokraterna saknar dock ett fokus hos regeringen på familjen som en viktig grogrund för såväl läs- som språkinlärning där inspiration ges. Vi vill därför understryka vikten av läsning i hemmen och behovet av att politiken uppmuntrar familjer till läsning och högläsning i högre grad än i dag.</p><p>En studie av Krishnan och Johnson från 2014 visar att de barn som fått erfarenhet av böcker redan vid tre fyra månaders ålder har bättre kommunikativa förmågor vid åtta månaders ålder än barn som inte har den erfarenheten. Att förälder och barn delar upplevelsen av böcker bidrar till att utveckla sociala förmågor, som är viktiga vid senare inlärning.</p><p>Fru talman! Om inte skolan erbjuder vägledning in i litteraturhistorien blir den ett privilegium förbehållet dem som får detta med sig hemifrån eller vars föräldrar medvetet valt en skola där det är ett inslag.</p><p>Kristdemokraterna vill därför införa en klassikerlista, en lista med litterära verk - romaner, noveller, essäer, sagor och dikter från antiken till nutid - men också filmer och musik, som alla elever bör komma i kontakt med och ta del av under sin skolgång. Skolverket bör ha huvudansvaret, och de litteratur- och idéhistoriska institutionerna spelar en viktig roll för urvalet. Det är inte politiker som ska bestämma vilka verk som ska ingå. Urvalet bör göras utifrån verkens litterära och språkliga kvaliteter och kulturhistoriska betydelse.</p><p></p><p>Det här är vi ganska ensamma om. Man kan rikta kritik av olika slag mot det. Något parti har tidigare tyckt att det här var en bra idé men sedan lämnat idén om en klassikerlista.</p><p>Jag fick i min hand för en tid sedan en bok som heter <em>Sverige läser!</em><em> : </em><em>1066 böcker ur tusen år av svensk litteratur från vikingatid till år 2000</em>, som bland annat Svenska Akademien har varit med och tagit fram. Det är alltså 1 066 böcker ur tusen år av litteratur. Det kallar jag en klassikerlista! Jag tycker att det här är något vi missar om vi inte ser värdet av det.</p><p>Tidningen Fokus skrev en artikel om 50 böcker som man bör läsa. Det kan man också säga är en lista över klassiker.</p><p>Så fundera lite mer på inställningen, ni som tidigare varit negativa till det här!</p><p>För att underlätta förutsättningarna för läsning är biblioteken en ytterst viktig aktör. Vi vill understryka vikten av skolbibliotek för att väcka barns och ungas intresse för läsning och böcker. Dessutom är skolbiblioteken av stor vikt för elevers bildning och lästräning.</p><p>Kristdemokraterna menar att en bred satsning på läsning och kunskapsinhämtning görs genom att betona skolans bildningsuppdrag och rikta insatser för ökad läsförståelse och läsinlärning så att de kommer alla barn till del.</p><p>Fru talman! Ben White, som är ordförande för Conference of European National Librarians Copyright Working Group, skriver i en artikel från 2012 att bibliotek är viktiga i samhället som en väg in till kunskap och kultur. Bibliotek är, enligt White, synonyma med utbildning och erbjuder många olika möjligheter till lärande, vilket sedan kan understödja ekonomisk, social och kulturell utveckling.</p><p>Kristdemokraterna anser att det är viktigt att bibliotek finns tillgängliga för människor i olika sociala kontexter för att främja inte minst läsförståelse. Av denna anledning vill vi även fortsätta satsningen som Kristdemokraterna och Moderaterna gjorde i vår gemensamma budget inför 2019 på bibliotek i utanförskapsområden.</p><p>Till sist skulle jag vilja ge er några rader av Hjalmar Gullberg:</p><p>Byta ett ord eller tvågjorde det lätt att gå.Alla människors möteborde vara så.</p>",
    "intressent_id": "0237055280513",
    "rel_dok_id": "H801KrU7",
    "replik": "N",
    "systemdatum": "2021-10-01 15:21:58"
  }
}