{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:212 om elförsörjningen och satsningen på elbilar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b55d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "188",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I vår förra debatt pekade jag på hur dålig utvecklingen varit, hur vi tvingades starta oljekraftverk som reservkraft redan förra sommaren och hur vi häromveckan tvingades importera kolkraftsel från Polen. Att vi sedan, som energiministern sa, skickar den vidare till Finland må vara hänt, men om vi inte hade behövt importera den från Polen kunde vi ju ha skickat vår rena kraft från Ringhals till Finland i stället. Det hade varit mycket bättre.</p><p>Jag pekade på att Tillväxtverket bedömde att mellan 40 000 och 124 000 jobb hotas i södra delen av landet till följd av att elbehovet inte möts. Jag har i de tidigare debatterna även påmint om den storsatsning på enorma industriprojekt i norra delen av landet som sammantaget medför att hela det överskott vi har i norra delen av landet kan gå åt till detta. Då finns det ingen överskottsel att skicka söderut.</p><p>Jag räknade upp ett antal oroliga företag som upplever sin verksamhet eller expansion hotad till följd av osäker elförsörjning. Jag uppmärksammade att vi för bara en vecka sedan upplevde att vi tvingades importera kolkraftsel från Polen. Jag nämnde larmet från Svenska kraftnät som betecknar det som en inte obefintlig risk att Sverige tvingas släcka ned delar av elkunderna för att inte riskera att hela det nationella elnätet drabbas av ett sådant avbrott som Pakistan nyligen drabbades av.</p><p>Allt detta som jag räknade upp gäller i dag, med dagens elbehov och med dagens kända energisatsningar. Samtidigt talar sig regeringen varm för ökad elektrifiering. Vi ska köpa elbilar och vi ska använda el i viktiga industriprocesser. Som jag nämnde i en tidigare debatt säger energiföretagen själva att man räknar med en fyrdubbling av elförbrukningen i Sverige fram till 2050.</p><p></p><p>I sitt svar talar energiministern om regeringens satsningar på att bygga ut laddinfrastrukturen. Det är positivt och något som även vi från Moderaterna har i vår budget. Vi satsar till och med mer på detta än vad regeringen gör. Men till skillnad från regeringen har vi också försökt verka för att det ska finnas någon el att skicka i de här ledningarna. Den biten har regeringen missat.</p><p>Tyvärr, energiministern, är det helt meningslöst att bygga ut stamnäten och laddinfrastrukturen om det inte finns tillräckligt med el att skicka i ledningarna.</p><p>Varifrån ska elen komma? Det är min första fråga till energiministern. Varifrån ska elen komma om vi behöver fyra gånger så mycket el fram till 2050? Det anknyter lite till Lars Hjälmereds fråga: Vad är det vi ska ha i stället för kärnkraften som klarar att hela tiden leverera lika mycket el på ett lika stabilt sätt?</p><p>Fru talman! Jag ger energiministern chansen att svara på den fråga som han inte svarade på förra gången eftersom den även kopplas till den här interpellationen. Den handlar om det här med garantin. Kan energiministern garantera att vi slipper elavbrott den här vintern och att de som satsar på att köpa en elbil i dag vet att de faktiskt har el i uttaget så att de kan ladda sin elbil under natten?</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H810212",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:42"
  }
}