{
  "anforande": {
    "dok_hangar_id": "5074490",
    "dok_id": "H80935",
    "dok_titel": "Protokoll 2020/21:35 Fredagen den 13 november",
    "dok_rm": "2020/21",
    "dok_nummer": "35",
    "dok_datum": "2020-11-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:100 om nationell statistik om hedersrelaterat våld och förtryck",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a75c2d87-3d36-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "54",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tycker att det är lite pinsamt. Jag har även tidigare stått här i talarstolen och fått så otroligt få svar på vad Sverigedemokraterna vill göra för att bekämpa det hedersrelaterade våldet och förtrycket. Jag tycker att vi ska prata om vad vi ska göra åt problemet, och det är där jag tycker att vi ska ha fokus.</p><p>Nu använder riksdagsledamoten en siffra från en tidningsartikel från 2017. I tidningsartikeln har man försökt att göra en uppskattning av utsattheten baserat på en undersökning från 2008, så det ligger ännu längre tillbaka i tiden. Det är inte forskare som har gjort uppskattningen, utan det är en uppskattning som tidningen har försökt att göra.</p><p>Jag tänker att det egentligen inte spelar så stor roll att riksdagsledamoten har använt äldre siffror. Faktum är att vi inte vet hur många som är utsatta för hedersrelaterat våld och förtryck i Sverige. Det finns uppskattningar, men vi vet inte tillräckligt mycket. Vi behöver mer statistik. Regeringen har i samarbete med Centerpartiet och Liberalerna aviserat ett nationellt kompetenscentrum mot hedersrelaterat våld och förtryck, och i deras arbete bör ingå att göra regelbundna undersökningar av omfattningen av hedersrelaterat våld och förtryck.</p><p>Att göra sådana uppskattningar är också en uppgift som ligger på socialnämnderna. När jag var kommunpolitiker tog jag initiativ till en kartläggning, eftersom jag tyckte att det var viktigt med statistiken. Det är dock viktigt att komma ihåg att vi inte behöver statistik för att veta att vi ska agera. Vi vet att vi har problem med hedersrelaterat våld och förtryck. Vi vet att det finns en uppskattning om 100 000 ungdomar. Det kan finnas många fler som är utsatta.</p><p>Det jag tänker är viktigt och som jag vill att människor ska förstå när jag pratar om de här frågorna är att det inte endast är en liten grupp ungdomar som är utsatta. Vi pratar om en väldigt stor grupp ungdomar i Sverige som utsätts för det här förtrycket. Det finns uppskattningar om att var tredje flicka med utländsk bakgrund utsätts för hedersrelaterat våld och förtryck, vilket förstås är helt oacceptabelt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För att komma in på det som jag tycker att vi ska prata om, nämligen vad vi ska göra åt det här, var vi tidigare inne på barnäktenskap. Den 1 juli i år skärpte vi lagstiftningen mot barnäktenskap, och det var verkligen på tiden. Handlar det om ett barn och ett äktenskap är det ett brott om barnet blir bortgift - punkt slut!</p><p>Vi har också infört möjligheten till utreseförbud och att inte utfärda pass. Det här handlar ju också om att skydda barn som förs ut ur landet antingen för att könsstympas eller för att giftas bort. Vi måste göra vad vi kan för att hindra att barnen över huvud taget förs ut ur landet.</p><p>Vi har också skärpt straffen: Om det finns hedersmotiv finns det en straffskärpningsgrund.</p><p>Utrikesdepartementet har också fått resurser för att hjälpa barn som ändå har förts utomlands att komma hem. Där behöver vi också göra mer.</p><p>Vi har skjutit till pengar till kommuner och regioner för att jobba med de här frågorna. Vi behöver jobba med kunskapsinsatser och bli bättre på och få mer kunskap i samhället om den här problematiken. Vi kommer nu att inrätta ett permanent nationellt kompetenscentrum mot hedersrelaterat våld och förtryck vid Länsstyrelsen i Östergötland, vilket jag är oerhört glad över.</p><p>Vi behöver även jobba mer med roten till problemet, det vill säga hedersnormerna. I dag vet vi inte tillräckligt mycket om hur vi ska göra. Hur kan vi bekämpa dessa normer och se till att flickor och pojkar inte ska drabbas av det här förtrycket?</p><p>Alla barn har rättigheter. Det finns inga undantag. Vi måste göra mer i Sverige för att skydda barn men också kvinnor som utsätts för hedersrelaterat våld och förtryck. Alla människor ska ha makten att bestämma över sitt eget liv.</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H810100",
    "replik": "N",
    "systemdatum": "2020-12-04 15:33:17"
  }
}