{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:584 om importmoms",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3018b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "19",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Finansministern använder samma talepunkt som varje minister använder vid varje interpellationsdebatt, nämligen att det är Moderaternas fel att regeringen inte löser samhällsproblem. Det kanske vore bättre om väljarna röstar fram en moderat regering så att vi kan lösa samhällsproblem i stället för att prata om dem.</p><p>Jag förstår att frågan är komplex. Fusk ska vi hindra. Men jag kan notera att såväl Skatteverket som näringslivsorganisationerna har gett förslag på lösningar. Ett förslag som man skriver om i debattartikeln i Svenska Dagbladet och som man har skrivit till regeringen om är att regeringen ska se till att reglerna tolkas på liknande sätt som i konkurrerande EU-länder. Och så finns det konkreta förslag genom tillägg i momslagen där man skulle kunna undanröja den svenska oskäliga tolkningen av reglerna. Det här <em>är</em> en viktig konkurrensfråga.</p><p>Jag förstår att finansministern inte tänker ge något svar på frågan om när detta ska vara löst. Det är också en signal att förmodligen räkna med: Under den här mandatperioden kommer finansministern inte att göra någonting åt detta. Det tycker jag är olyckligt. Jag har noterat att näringsministern har rest land och rike runt tillsammans med just Svenskt Näringsliv och Företagarna för att hitta exempel på regelförenklingar. Man har till och med satt något mål om att minska reglerna. Men när vi då kommer till de konkreta frågorna, som faktiskt handlar om regelförenklingar och som skulle skapa en konkurrens på lika villkor, säger finansministern att det är svåra frågor som finansministern inte ser någon lösning på.</p><p>Det kanske vore bättre att näringsministern bokar in en kopp kaffe med finansministern och försöker reda ut de frågor som ligger på bordet, för den här frågan är viktig för Sveriges konkurrenskraft, och den är viktig för det svenska näringslivet. Jag hoppas verkligen att vi kan hitta en lösning, för vi verkar ändå vara överens om att detta är ett problem.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810584",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:42"
  }
}