{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:455 om våld i nära relationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6cece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "91",
    "talare": "Ebba Hermansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret på min interpellation. Låt mig också passa på att gratulera till det nya uppdraget som jämställdhetsminister, som enligt mig verkar vara ett av de mest intressanta och viktiga för Sverige.</p><p>Våld i nära relationer är en fråga som tyvärr alltid är aktuell. Det pågår hela tiden, och såklart ännu mer under en pandemi då allt fler tvingas vara i hemmet, där förövaren finns.</p><p>Trots att våld i nära relationer utgörs av både grovt och upprepat våld är det en typ av brottslighet som jag upplever inte får så mycket uppmärksamhet i den offentliga debatten, vilket kan tyckas lite konstigt med tanke på hur mycket andra kriminalpolitiska frågor uppmärksammas.</p><p>Jag tror att jämställdhetsministern håller med om att det är en fråga som tyvärr ofta hamnar i skymundan trots att den är så allvarlig och att konsekvenserna i många fall blir dödliga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Precis som jag konstaterade i min interpellation och precis som jag har konstaterat i tidigare jämställdhetsdebatter har regeringen väldigt höga ambitioner i denna fråga, och det tycker jag är bra. Man har gjort många viktiga satsningar, till exempel på kvinnojourerna och på arbetet mot hedersrelaterat våld och förtryck. All det är givetvis bra.</p><p>Men faktum kvarstår att siffrorna över kvinnor som blir mördade varje år ligger kvar på samma nivå och har gjort så i ganska många år. Trots alla ambitiösa satsningar och trots att den feministiska regeringen ofta talar om kvinnors utsatthet och om jämställdhet är siffran konstant. För mig blir då den uppenbara slutsatsen att något behöver utvecklas, kompletteras eller förändras ytterligare.</p><p>Jag har två frågor till att ställa.</p><p>Hur kan regeringen och den nya jämställdhetsministern se till att denna fråga får mer plats i den offentliga debatten, till exempel i kommande valrörelse?</p><p>Ser regeringen och jämställdhetsministern att det kan finnas viktiga lärdomar att dra från andra länder? Åtminstone innan coronapandemin slog till var Spanien relativt framgångsrikt i att pressa tillbaka relationsvåldet. Man införde till exempel specialdomstolar och speciella polisstyrkor. Just detta ligger väl mer på justitieministerns bord, så jag får säkert anledning att återkomma. Men man har även gjort andra satsningar för att bekämpa detta våld.</p><p>Så för att återknyta: Hur ska regeringen se till att denna fråga framöver får den uppmärksamhet den förtjänar?</p><p>Ser regeringen att det finns lärdomar att dra av framgångsrika exempel i andra länder för att en gång för alla uppnå en nollvision?</p>",
    "intressent_id": "055824190225",
    "rel_dok_id": "H810455",
    "replik": "N",
    "systemdatum": "2021-05-11 17:12:03"
  }
}