{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:737 om bensinmackarnas överlevnad i landet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ed4374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "85",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ann-Charlotte Hammar Johnsson har frågat inrikesministern om han kommer att verka för att regeringen lämnar förslag som gör att mackarna mäktar med att ställa om och fortsatt vara en förutsättning för en levande landsbygd. Interpellationen har överlämnats till mig.</p><p>En god tillgång till såväl kommersiell som offentlig service är grundläggande för att det ska vara attraktivt att bo, verka och leva i alla delar av landet. Dagligvarubutiker och drivmedelsstationer har en särskild betydelse eftersom de ofta fungerar som servicepunkter, det vill säga som ett nav även för andra serviceslag, som ombud för exempelvis post- och pakettjänster, betaltjänster och apotek samt ibland även viss offentlig service.</p><p>Det är Myndigheten för samhällsskydd och beredskap som enligt lagen om brandfarliga och explosiva varor meddelar föreskrifter när det gäller miljöregler för drivmedelsstationer. Enligt föreskriften om cisterner med anslutna rörledningar för brandfarliga vätskor får befintliga varmförzinkade rörledningar i mark som inte är fuktisolerade användas längst fram till den 1 juli 2022 utan korrosionsskydd. Detta är ett krav som har funnits med i myndighetens föreskrift ända sedan 2014. </p><p>Föreskriftens syfte är att hålla risken för brand och explosion så låg som möjligt vid hantering av brandfarliga och explosiva varor samt att främja en likvärdig skydds- och säkerhetsnivå för hanteringen i hela landet. Det ska med andra ord vara lika säkert att tanka sin bil i alla delar av landet och på alla drivmedelsstationer.</p><p>Mellan åren 2015 och 2020 har riksdagen efter förslag från regeringen avsatt drygt 1 miljard kronor för insatser som syftar till att på olika sätt stödja drivmedelsstationer och dagligvarubutiker i landsbygder. I denna summa ingår såväl nationella statliga medel som de medel som finansierats via landsbygdsprogrammet.</p><p>Regeringen fortsätter arbetet med att underlätta för bland annat de små drivmedelsstationerna. Därför har ytterligare medel tillförts landsbygdsprogrammet för åren 2021-2022, och i den så kallade programändring 7 fördelades bland annat ytterligare 160 miljoner kronor till investeringsstödet för kommersiell service. Programändring 7 godkändes av kommissionen i april 2021.</p><p>Regeringen har även avsatt 50 miljoner kronor under 2020-2022 för snabbladdning längs större vägar samt förstärkt medel till Klimatklivet, vilket även mackägare kan ta del av, för att öka tillgången till framtidens drivmedel i hela landet. Vidare har landets länsstyrelser på uppdrag av regeringen tagit fram regionala planer för infrastruktur för elfordon och förnybara drivmedel.</p><p>God tillgänglighet i hela Sverige, genom ett pålitligt, robust och långsiktigt hållbart transportsystem, behövs för att människor och näringsliv ska kunna leva och verka i alla delar av landet och för att Sverige ska kunna hålla ihop.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810737",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:42"
  }
}