{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Revision av det enhetliga elektroniska rapporteringsformatet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ef5d4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "56",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tycker att vi ska återgå till företrädaransvaret och tidsfristen för att upprätta en andra kontrollbalansräkning.</p><p>Det är riktigt att man ska fundera över vem som vinner och vem som förlorar på en förlängning av en tidsfrist. Jag hävdar att alla vinner utifrån att de som är borgenärer, leverantörer till dessa bolag, får en möjlighet att få tillbaka sina pengar. Säkerligen är det bolag som är på obestånd redan skyldigt leverantören rätt mycket pengar. Det betyder att bolagen får lite längre tid på sig att komma på fötter igen och att leverantören faktiskt kan få sina pengar.</p><p>Det största problemet för de allra flesta leverantörer är när de har en konstaterad förlust, det vill säga en förlust som de måste skriva av från sin bokföring. Det betyder att de i sin tur måste upprätta en kontrollbalansräkning. Jag tror att det finns en missuppfattning att det är andra kontrollbalansräkningen som avgör vem som får ett personligt betalningsansvar. Det är tyvärr inte så, utan du måste upprätta den första kontrollbalansräkningen och den andra kontrollbalansräkningen. Det betyder att det inte spelar någon roll om tidsfristen förlängs två, tre, fyra eller fem månader eftersom det personliga ansvaret blir likadant alldeles oavsett när tidsfristen kommer.</p><p></p><p>Jag tror att regeringen och samarbetspartierna har gjort en missvisning, och jag tror att man kan rädda många företag från konkurs om man ger dem lite mer tid att hämta upp. Givetvis måste man se att det finns en bärkraft, men om man förlänger tiden två månader till tror jag att många av borgenärerna och leverantörerna skulle bli glada om det vänder till plus i stället för att de faktiskt måste ta smällen i sina bokföringar.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H801CU4",
    "replik": "Y",
    "systemdatum": "2021-01-15 15:52:09"
  }
}