{
  "anforande": {
    "dok_hangar_id": "5079932",
    "dok_id": "H80961",
    "dok_titel": "Protokoll 2020/21:61 Fredagen den 8 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "61",
    "dok_datum": "2021-01-08 00:00:00",
    "avsnittsrubrik": "En tillfällig covid-19-lag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a0508955-c775-eb11-914b-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman, statsrådet! Vi tycker fortfarande att § 12 är väldigt flummig. När en lagstiftning skrivs måste det som sedan kommer i olika förordningar vara väldigt tydligt när det gäller hur man ska gå till väga. Vi kan läsa den rakt upp och ned, och då kan det faktiskt se ut så här: Man kan sitta i låt oss säga Hagaparken med tio personer, varav fyra är släkt och fyra är vänner och två är random personer. Då blir frågan: Vem ska kontrollera detta och ha koll? Jag tycker att det måste vara väldigt tydligt när en lagstiftning tas fram.</p><p>Sedan tror jag att det är väldigt bra att, precis som statsrådet gör, lyfta fram barnperspektivet. Ibland kan det låta som att vi inte har haft några restriktioner här i Sverige. Detta tycker jag att man kan höra från andra kamrater i socialutskottet, men vi har haft många restriktioner här under våren.</p><p>Jag hoppas att smittspridningen ska minska till slut, och när man går vidare nu måste man ha pejl på just barn och unga. Det är de som eventuellt kan fara illa när man stänger ned, och jag tycker att man måste ha den pejlen nu när exempelvis alla aktiviteter i Stockholm har stängts ned.</p><p>Jag bor, precis som Dag Larsson, i Stockholm. Badhusen är stängda, museerna är stängda och det mesta är stängt. Barnen blir då väldigt hänvisade till sina familjer. </p><p>Om detta fortsätter en mycket lång period och om skolorna och förskolorna skulle stänga måste man ha en väldigt noggrann uppföljning av barns och ungdomars situation. Forskning som har gjorts i Europa, där man har haft ständiga nedstängningar - man har öppnat upp och stängt ned - visar att barn har farit illa i sina hemmiljöer. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En tillfällig covid-19-lag</p><p>Jag är därför glad över att regeringen och statsrådet ändå har tankar runt just detta. </p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H801SoU23",
    "replik": "Y",
    "systemdatum": "2021-02-23 12:07:56"
  }
}