{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:212 om elförsörjningen och satsningen på elbilar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bb5d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "194",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Energiminister Anders Ygeman förstod inte min fråga och sa: Vad är problemet? Låt mig vara tydlig. Problemet är att Anders Ygeman och hans kollegor föreslår en kraftig höjning på skatten för den som köper en elbil. Det är det stora problemet.</p><p>Vi har en fantastisk möjlighet framför oss med en övergång till en kraftfull elektrifiering med elbilar och laddhybrider. Nya jobb kan säkras, till exempel i Göteborg, med fortsatt fordonsutveckling. Och vi kan ta viktiga steg för att klara våra klimatmål och sänka utsläppen från transportsektorn.</p><p>Fru talman! I det läget föreslår regeringen att kraftigt höja skatten för den som köper elfordon. Regeringens förslag innebär till och med att det för en person som har en förmånsbil framöver inte ska vara en ekonomisk fördel att välja en laddhybrid eller en elbil jämfört med en bensin- eller dieselbil. För mig är det fullständigt obegripligt hur man kan landa där. För mig är det självklart att det ska synas i plånboken om man väljer en elbil eller en laddhybrid framför en fossildriven bensin- eller dieselbil.</p><p>Det finns naturligtvis flera andra utmaningar i detta. Vi måste säkra lokal elproduktion. Regeringen måste tillsätta en elnätsutredning så att vi kan utveckla den regleringen och säkra nätens funktion. Det måste tas regionala initiativ, till exempel för att samordna och synka laddning av tunga och lätta fordon framöver - styr- och reglerteknik.</p><p>Fru talman! I den här debatten kokar frågan dock ned till varför Anders Ygeman och hans kollegor väljer att kraftigt höja skatten för att köpa en elbil i Sverige när samhället och sektorn överlag pratar om vikten av elektrifiering och de möjligheterna framöver?</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H810212",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:43"
  }
}