{
  "anforande": {
    "dok_hangar_id": "5100128",
    "dok_id": "H809136",
    "dok_titel": "Protokoll 2020/21:136 Tisdagen den 8 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "136",
    "dok_datum": "2021-06-08 00:00:00",
    "avsnittsrubrik": "Kompetensförsörjning inom hälso- och sjukvården m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9b2304e0-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Ann-Christin Ahlberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Kompetensförsörjningen är en av de viktigaste frågorna för att kunna behålla, vidareutbilda och rekrytera personal till välfärdssektorn.</p><p>Nästan 1,2 miljoner jobbade inom kommuner och regioner i november 2020, varav cirka 875 000 i kommuner och 300 000 i regioner, enligt SCB. Det finns 22 legitimerade yrkesgrupper, såsom sjuksköterskor, barnmorskor, tandläkare, psykologer med flera. Vi har i Sverige 43 000 yrkesverksamma läkare. Cirka 1 300 utbildas i Sverige per år, och mer än dubbelt så många - cirka 2 800 - svenskar utbildar sig utomlands till läkare varje år.</p><p>Sveriges vanligaste yrkesgrupp är undersköterskor, som jobbar i både kommuner och landsting. Det är cirka 132 000 anställda, varav 91 procent kvinnor men bara 9 procent män. Glädjande nog håller trenden kanske på att vända, eftersom var fjärde ung man på frågan om han kan tänka sig att bli undersköterska faktiskt svarar att han kan det. Jag tror inte att så många tror att 25 procent av de unga killarna kan tänka sig att jobba som undersköterska. Detta är viktigt och behöver nog lyftas fram, för vi behöver få in både fler män och fler kvinnor i vård och omsorg.</p><p>Vi står inför ett enormt rekryteringsbehov inom välfärdssektorn. Många erfarna med mycket kompetens går i pension de närmaste åren. Hur kan vi ta vara på kompetensen? Några saker är att få fler att orka och vilja jobba kvar längre och att vi har en god arbetsmiljö.</p><p></p><p>Det visar sig att fler väljer att jobba kvar efter de fyllt 65 år. År 2005 var det 10 000 som jobbade kvar efter 65, och det har nu ökat till 51 000 personer som jobbar kvar eller som kommer tillbaka efter sin pensionering.</p><p>En av tre medarbetare som i dag är 55 tror att de kommer att jobba tills de är 67 år. En av anledningarna är säkert att vi lever längre och därmed stannar kvar lite längre i arbetslivet och att många har väldigt låga pensioner och måste jobba vidare av ekonomiska skäl. Men det är också de nya pensionsreglerna.</p><p>SKR beräknar att kommuner och landsting mellan 2019 och 2029 måste öka antalet anställda med 132 000 personer på grund av att vi blir fler, att vi blir äldre och att vård- och omsorgsbehoven därför ökar. Under samma tioårsperiod har välfärdssektorn 340 000 pensionsavgångar - ni hör vilken stor utmaning vi har. Men, fru talman, om allt fler välfärdsarbetare skulle orka och vilja arbeta till 67 år fram till 2029 skulle det minska pensionsavgångarna med 24 000, och om andelen som jobbar heltid ökar i samma takt som under de senaste tio åren kommer behovet att minska med 4 500 personer per år.</p><p>Förr hade vi fler personer att rekrytera från än vad vi har framöver, och konkurrensen om personalen kommer att bli stenhård. Därför är det viktigt och nödvändigt att fortsätta heltidsresan, vilket är bra för den enskilde men också nödvändigt för att kunna ha tillräckligt med kompetens och personal i välfärden.</p><p>Kommuner och regioner måste vara attraktiva arbetsgivare som erbjuder en bra arbetsmiljö och bra anställningsvillkor, som är moderna, utvecklande och attraktiva att söka sig till och som gör att arbetet går att kombinera med en bra fritid och ledighet. Många kommuner och regioner jobbar hårt med personalfrågorna, för de är medvetna om att den stora utmaningen för att klara av framtidens behov är just att kunna rekrytera personal.</p><p>Men det finns fortfarande mycket som behöver förbättras och moderniseras, och vi behöver våga välkomna och utnyttja tekniken mer i exempelvis vård och omsorg, inte för att vi ska ersätta det mänskliga mötet med robotar utan för att få tiden att räcka till de personliga och mänskliga kontakter som vi så väl behöver och låta tekniken hjälpa till.</p><p>Vi har sett många bra exempel på teknik som används i dag: larm för att larma om något har hänt och man behöver hjälp, kamera som kan installeras i bostaden så att personer som sover gott slipper bli störda på natten och teknik som hjälper till så att man kan sköta sin egen hygien genom att duscha sig själv eller besöka en sjuksköterska eller läkare som ser såret digitalt. Det finns många saker att göra och förbättra. Digitaliseringen och tekniken har utvecklats väldigt snabbt i samband med pandemin, och jag tror att en hel del av det kommer att fortsätta att utvecklas och finnas kvar. Men i takt med detta måste också den digitala och tekniska kompetensen öka och finnas tillgänglig i hela välfärdssektorn.</p><p>Fru talman! Glädjande är att om cirka åtta år beräknas det finnas drygt 800 000 personer som är 80 år eller äldre och cirka 3 300 personer som har fyllt 100 år. Vi ska vara väldigt tacksamma och glada över att vi får ett längre och friskare liv.</p><p></p><p>Avslutningsvis vill jag påminna om viktiga satsningar som har gjorts för välfärden: överenskommelsen med SKR om god och nära vård, historiska satsningar på välfärden, extra satsningar som riktas till äldreomsorgen, Äldreomsorgslyftet, vidareutbildning till specialistsjuksköterska med mera men också att vi har ett nationellt vårdkompetensråd som ska hålla lite koll på rekryteringen framöver.</p><p>Allt detta sammantaget påverkar möjligheterna till en bra personalrekrytering i rätt riktning. Vi har två reservationer som vi självfallet står bakom, men vi yrkar bifall endast till reservation 1.</p>",
    "intressent_id": "0909948830718",
    "rel_dok_id": "H801SoU17",
    "replik": "N",
    "systemdatum": "2021-09-24 15:33:03"
  }
}