{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:573 om SJ och Mälardalstrafik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5f0c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Bakgrunden till den situation som vi har på den svenska järnvägsmarknaden är ett beslut som riksdagen tog 2009 och som Kerstin Lundgren röstade för. Det var den dåvarande majoritetsregeringen, bestående av de fyra borgerliga partierna, som föreslog att den svenska järnvägsmarknaden skulle avregleras helt och hållet och att SJ, med sin affärsmässighet, skulle konkurrera på samma villkor som alla andra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag minns detta väl, herr ålderspresident, därför att jag var ordförande i trafikutskottet på den tiden och motsatte mig detta, med motiveringen att vi ansåg att \"regeringens förslag om att slopa SJ AB:s ensamrätt på statens järnvägsnät [.] kommer att missgynna den enskilda individen och leda till en försämrad och mer svåröverskådlig järnvägstrafik\". Detta var vår reservation.</p><p>Likväl var det en majoritetsregering, och den dåvarande riksdagsmajoriteten röstade igenom förslaget. Jag förutsätter att Kerstin Lundgren var en av dem som röstade ja. Detta är grunden till att vi har den situation vi har, där det blir konkurrensutsättning och upphandling.</p><p>Det avtal som Kerstin Lundgren pratar om är ett avtal mellan SJ och Mälardalstrafik, ett så kallat tjänstekoncessionsavtal, som innebär att SJ ansvarar för både biljettintäkter och kostnader. Det är utformat så att eventuella överintäkter delas mellan operatörer och beställare, i det här fallet mellan Mälardalstrafik och SJ, medan förluster bärs av operatören SJ.</p><p>Det avtal som finns ger operatören SJ rätt att påkalla omförhandling om förutsättningarna för avtalet väsentligen förändras. Oavsett vad vi är överens om eller inte kan vi väl ändå säga att förutsättningarna väsentligen har förändrats. SJ har sedan pandemin bröt ut i mars 2020 önskat omförhandla villkoren i avtalet. Detta beror på en mycket enkel sak. SJ:s vd säger att man ända sedan dess har burit kraftiga förluster: en halv miljard - jag tror att det numera är 3-4 miljoner per dag. Därför har man velat omförhandla avtalet.</p><p>Precis som Kerstin Lundgren säger har förhandlingen inte förts i hamn, och därför har man sagt upp avtalet. Då önskar Kerstin Lundgren att jag ska gå in och styra på ett sätt som vore helt i strid med det som Kerstin Lundgren själv, i denna kammare tillsammans med de tre andra borgerliga partierna, var med och beslutade om, nämligen att verksamheten ska vara konkurrensutsatt och dessutom affärsmässig.</p><p>Jag motsatte mig som sagt den utvecklingen. Vi kunde se att när man gör den typen av konkurrensutsättning på en marknad som i grund och botten är ett naturligt monopol på många sätt får det konsekvenser när man hamnar i en sådan här situation. Det är klart att jag önskar att SJ och Mälardalstrafik kan hitta en lösning på detta. Det vore det absolut bästa, särskilt som det, precis som Kerstin Lundgren säger, i den senaste upphandling som Mälardalstrafik har gjort är MTR som har vunnit men som kommer att börja köra trafiken först från december 2021.</p><p>Jag kan inte enligt gällande regelverk beordra SJ AB att bedriva verksamhet som inte är affärsmässig. Dessutom försöker de följa sitt avtal till punkt och pricka. Om inte Kerstin Lundgren skulle KU-anmäla mig för att inte följa riksdagens beslut tror jag att en del andra i denna kammare ganska raskt skulle göra det.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810573",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:02"
  }
}