{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:424 om den nya skatten på engångsartiklar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "37ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "38",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Är det alltså finansministerns besked här i dag att skatten på takeaway-mat och hämtkaffe inte kommer att införas? Det vore önskvärt för alla dem som sliter i restauranger och kaféer att få ett klart och tydligt besked.</p><p>Skatter är givetvis alltid en utgift för alla som driver ett företag och som arbetar, men hotet om nya skatter måste också tas in när man planerar sin verksamhet. Här låter finansministern dem som driver kaféer och restauranger i Sverige leva under en mycket stor osäkerhet när det gäller om det ska komma en ny skatt.</p><p>Det här är inte den enda nya skatt finansministern hotar Sveriges jobb och företag med. Finansministern har i intervju på intervju talat om att det ska höjas skatter på företagande.</p><p>Fru talman! Det är en världsunik position i en kraftig och allvarlig lågkonjunktur att hota landets jobb med fler skattehöjningar. Det kan rimligtvis inte vara någon annan finansminister som agerar på det sättet. När man ser att jobb efter jobb hotas kommer hot efter hot från finansministern: Så fort jag får chansen ska jag höja skatten på din verksamhet!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är inte ett bra sätt att ta ansvar för ett land, för de offentliga finanserna eller för att värna jobb och trygghet i Sverige. Varför kan finansministern inte bara ge ett tydligt besked om att den här skadliga skatten på jobb inte kommer att införas? Det vore mycket glädjande för alla bagare, kockar och servitörer runt om i hela landet som nu oroar sig för sina jobb.</p><p>Hur kan det vara rimligt när vi säger åt restaurangnäringen att ställa om till mer av hämtmat att samtidigt säga att så snart chans ges kommer vi att införa en skatt på just detta? Det gör det olönsamt att investera i olika typer av tekniker och möjligheter för att sälja just hämtmat om man vet att nästa år kommer denna marknad att förstöras av väldigt höga skatter. Då blir det olönsamt här och nu att ställa om till den typen av verksamhet.</p><p>Finansministern måste rimligtvis förstå att skatter har den här typen av effekter och att otydligheter och inga besked bidrar till att jobb hotas och försvinner.</p><p>Det är svårt att förstå finansministerns logik bakom skattepolitiken. Det är som att man vill beskatta själva kärnan i det som är mest svenskt. Det är hårda skatter på arbete, hårda skatter på bilar från Volvo, hårda skatter på nyfikenheten på framtiden och omvärlden - och nu också en helt ny skatt på det svenska fikat. Varför vill finansministern beskatta det som är svenskt så hårt?</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H810424",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:52"
  }
}