{
  "anforande": {
    "dok_hangar_id": "5081109",
    "dok_id": "H80966",
    "dok_titel": "Protokoll 2020/21:66 Tisdagen den 19 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "66",
    "dok_datum": "2021-01-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:287 om skydd i fordonsregistret för känsliga yrkesgrupper",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d61bb4d1-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet Tomas Eneroth! Skyddade uppgifter är viktiga för de yrkesgrupper som det kan finnas ett intresse av att påverka eller hota på något sätt.</p><p>Långt tillbaka i tiden hade jag en svåger som var pilot i flygvapnet. Familjerelationen omfattades och omgärdades av åtgärder, och det innefattade även mig själv. Det kunde handla om hot från främmande makt. På den tiden var det inte lika enkelt som nu att skaffa uppgifter om människor som har känsliga uppdrag i Sverige, utan det handlade mer om hands-on - man kom och tittade och kartlade hur familjesituationen och sådant såg ut. Ni kommer säkerligen ihåg tiden när polska klockförsäljare for omkring bland försvarsanställda.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den tiden har passerat. Nu är det mycket enklare; nu kan man gå in i en dator och hitta uppgifter om personer i känsliga positioner. Där har vi försvarsanställda, poliser, domare, åklagare och en rad olika yrken som någon kan ha intresse av att kunna påverka. Det kan rent av handla om att kunna slå ut en individ som kan vara av intresse för en organisation, främmande makt eller vad det nu kan vara.</p><p>Vi har ett öppet register, och vi har ett öppet förhållande i Sverige. Offentlighetsprincipen ska gälla. Det är i grunden bra. Men samtidigt får man inte släppa ut uppgifter som kan skada landets intressen, och det är väldigt enkelt att få ut dessa uppgifter.</p><p>Om man gör en vanlig slagning i telefon eller dator på ett registreringsnummer kommer det upp om fordonet är ägt av en privatperson. Då blockeras informationen. Men då kan man skicka ett sms eller ett mejl, och så får man ut uppgifterna. Jag gjorde det provet själv efter att ha ställt frågan till statsrådet första gången. Det tog mindre än 40 sekunder, och sedan hade jag alla uppgifter jag behövde tillgängliga och kunde skriva ut dem. Sedan kan jag ju ta kontakt med den individen om jag har ont uppsåt och hota eller på annat sätt påverka honom eller henne.</p><p>Jag pratar mycket med förare som kör djurtransporter. Både jordbrukare och de som utför transporter åt jordbrukarna utsätts ofta för hot. Jag känner en åkare som jag vet lyssnar till denna debatt. Han upplever det här som väldigt besvärligt, för han vidtar de åtgärder han kan för att skydda sin personal. Det finns militanta grupper, eller vad man nu ska kalla dem, som försöker stoppa transporterna. De hotar förarna, de hotar lantbrukarna och så vidare. Men han kommer inte längre, för alla uppgifter finns tillgängliga för dem som vill komma åt hans chaufförer genom att enkelt titta efter vad det är för registreringsnummer på hans privatbil. På så sätt kan man få alla uppgifter om var någonstans han bor, och man kan därmed slutföra ett hot mot föraren.</p><p>Det finns skäl att skydda individer från offentlighetsprincipen så att den som har ont uppsåt inte kommer åt uppgifterna så lätt. Jag fick inget tydligt svar på frågan som jag ställde tidigare till statsrådet, och jag har inte heller fått ett tydligt svar i interpellationssvaret.</p><p>Jag är lite osäker på om statsrådet förstår vidden av det öppna registret, där man kan komma åt uppgifter om viktiga personer i samhället.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810287",
    "replik": "N",
    "systemdatum": "2021-03-16 19:10:28"
  }
}