{
  "anforande": {
    "dok_hangar_id": "5096849",
    "dok_id": "H809120",
    "dok_titel": "Protokoll 2020/21:120 Torsdagen den 6 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "120",
    "dok_datum": "2021-05-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:592 om förordnande som vägtransportledare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2268e860-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Det är trevligt att statsrådet har samma uppfattning som jag när det gäller att man måste kunna hantera svenska språket om man ska vara vägtransportledare. Var människan i fråga bor någonstans är kanske inte jätteviktigt, men om man ska åta sig uppdraget att vara vägtransportledare måste man ovillkorligen hantera den situationen. Det handlar om myndighetsutövning. Det är den rollen man har.</p><p>Om kunskapsprovet i grundutbildningen står det i bland annat 5 §:</p><p>\"Den som bedriver grundutbildning ska anordna prov i</p><p>1. roller och ansvarsfördelning,</p><p>2. lagar, förordningar och föreskrifter,</p><p>3. myndighetsutövning och yrkesetik,</p><p>4. anvisningar för trafiken under medverkan av person som genomgått polisutbildning i trafikregler, och</p><p>5. planering och genomförande av eskort. Provet ska innehålla en teoretisk och en praktisk del.</p><p>Provet enligt första stycket 4 och 5 ska genomföras inom inhägnat område. Provet enligt första stycket 5 ska innehålla en teoretisk och en praktisk del.</p><p>6 § Prov i att ge anvisningar för trafiken på väg ska innehålla såväl redovisning av kunskaper som utövande av färdighet i att ge anvisningarna.\"</p><p>Det är ganska tuffa krav. Jag kan alltså inte för mitt liv förstå hur dessa människor har kunnat glida igenom. Det här är i och för sig kraven på den som ska hålla grundutbildningen. Men den ska å andra sidan inte släppa igenom någon som inte kan hantera en sådan situation.</p><p></p><p>Det är en oerhört viktig roll man har när man står ute på vägen och har att göra med fordon som kanske väger upp mot 100 ton, som det kan vara med riktigt stora transporter, eller är väldigt långt. Då ska transporten köras på bromitt, för att bron ska klara belastningen. En sådan situation måste man kunna hantera. I anvisningarna står det också om att kunna konflikthantera ute på väg. Det är inte alltid bilisterna accepterar en tillrättavisning. En sådan situation måste man också kunna hantera.</p><p>I bestämmelserna står det också att \"en förman för vägtransportledare ska leda arbetet med att eskortera transporten genom radiokommunikation och meddela hur deltagande vägtransportledare ska ge anvisningar för trafiken. Samtliga förare och vägtransportledare ska ha möjlighet till radiokommunikation med varandra\". Det är här det har brustit. Det har inte gått att prata, inte på svenska och inte på engelska. Det kan uppstå en situation som innebär att man snabbt måste stoppa eller göra någon annan manöver och behöver ropa ut på radion att \"Nu måste vi göra så här!\". Men om de andra inte förstår, vad gör man då?</p><p>Jag hoppas innerligt och antar att det finns en och annan myndighetsperson som tittar på det här, som tar det på största allvar och inte släpper igenom människor som inte klarar de grundkrav i utbildningen som står i författningssamlingen 2010:139. Den är ganska omfattande och reglerar ganska hårt vilka krav som gäller för vägtransportledare.</p><p>En olycka lurar bakom hörnet om man inte kan hantera situationen. Alla förstår att om det händer någonting med ett långt eller tungt fordon blir effekterna dramatiska.</p><p>Jag hoppas att statsrådet kommer att lyfta upp den här frågan också i framtida diskussioner med myndigheter för att säkerställa att de som blir vägtransportledare håller hög kvalitet.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810592",
    "replik": "N",
    "systemdatum": "2021-09-01 17:44:05"
  }
}