{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:425 om åtgärder mot undermåliga fordon",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e8093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "52",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Vi fortsätter väl där vi slutade: Domarna har kommit, två stycken. Båda är överklagade. De jurister jag har pratat med säger att det förmodligen kommer att leda till frianden.</p><p>Jag satt inte i riksdagen då, men om jag inte är helt felinformerad var det väl så att ett enigt trafikutskott kom med förslagen om både klampning och beställaransvar före valet 2014. Ni får gärna rätta mig om jag har fel, men jag tror att det var ett enigt trafikutskott. Då satt Anders Ygeman som ordförande. Jag kan ha fel, men i så fall kan ni väl rätta mig.</p><p>För att gå tillbaka till de åtgärder som är gjorda är det ju jättebra att Roger och de andra tjänstemännen i Västerås har fått bättre verktyg. Det är jättebra, precis som det är för Farid och killarna i Helsingborg. Men Sverige består ju av mer än Västerås och Helsingborg.</p><p>Min gamla arbetsgivare Polismyndigheten i Västra Götaland, som den då hette, i Göteborg hade 60 poliser i yttre tjänst på trafikavdelningen när de var som flest. Nu är de nere på två som har tunga behörigheter, och det är i Sveriges näst största stad. Det är dessutom norra Europas största hamn, så det är oerhört mycket trafik ut och in där man kan göra kontroller på både vikter och lastsäkring och annat. Men man har inte resurser att göra de kontrollerna.</p><p>Startpunkten för problemet är ju hamnarna. Där skulle man kunna göra jätteinsatser om det bara fanns folk som stod på asfalten och gjorde jobbet, men så är det ju inte. Här har regeringen trots allt ett ansvar att se till att det finns en kontrollverksamhet värd namnet.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810425",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:35"
  }
}