{
  "anforande": {
    "dok_hangar_id": "5084357",
    "dok_id": "H80981",
    "dok_titel": "Protokoll 2020/21:81 Fredagen den 12 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "81",
    "dok_datum": "2021-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:332 om gränskontroll för test av covid-19",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e203a3af-9fad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! När vi diskuterar de här frågorna tror jag att det är viktigt att fundera över hur Sverige agerar, för det blir lätt en diskussion om hur andra länder agerar.</p><p>Det har funnits synpunkter under hela coronapandemin på Norges ganska fram-och-tillbaka-artade beslut om vilka regler som ska gälla. De har haft ett system där de ringar in zoner, regioner och så vidare. De har tillämpat detta, och vi erkänner att Norge har rätt att fatta de beslut som de menar är nödvändiga för att upprätthålla folkhälsan i Norge, precis som vi har rätt att fatta de beslut i Sverige som vi menar skyddar folkhälsan i vårt land. Det är ett nationellt beslut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kan bara beklaga att vi inte har haft mer av en gemensam hållning i detta. Å andra sidan tror jag att Sveriges agerande nu under pandemin också spelar roll långsiktigt. Vi ska inte hamna i en diskussion om att om ni gör det där ska vi göra det här, utan vi måste utgå från vad Folkhälsomyndigheten menar är de stora smittriskerna. Var finns osäkerheterna, och vilka områden bör vi agera kring?</p><p>Det är fortfarande så att vi generellt sett har en mycket större smittspridning i Sverige än man har i Norge. Folkhälsomyndigheten kom så sent som i går eller i förrgår fram till att de kunde konstatera att vi nog har en samhällsspridning av den muterade brittiska varianten.</p><p>Det är helt logiskt, för när en muterad virusvariant som hela tiden muterar - och det här viruset kommer att fortsätta att mutera - och blir mer smittosam kommer den att ta över efter en tid. Det är i sak helt i linje med hur ett sådant här virus brukar agera. Vi har velat försöka bromsa tillväxten av det muterade viruset i Sverige, men vi kan inte stoppa det och förhindra att det finns eftersom det tar över långsiktigt över andra virusvarianter.</p><p>Vi försöker minska detta, och därför har vi stängt gränsen och infört inresekontroll och testkrav gentemot Norge och Danmark. Men det har varit en lättare regim mot Finland eftersom de har mindre smitta och väldigt få fall av den muterade virusvarianten. Vi har alltså hanterat de nordiska länderna utifrån ett smittskyddsperspektiv, och jag tror att det är viktigt att fortsätta göra det i Sverige. Vi ska inte ryckas med i detta att om ni gör det där så gör vi det här. Vi ska i stället utgå från vår bild av smittspridningsläget.</p><p>När det gäller gränsområdet har vi infört ett regelverk som innebär att man inte behöver ha 48-timmarsregeln för dem som till exempel arbetspendlar. Man kan i stället göra ett test i veckan. Men vi bestämmer inte över vilka regler som gäller på den norska sidan, så en del av den här interpellationsdebatten borde föras i det norska parlamentet! Det är Norge som fattar beslut om vilka regler som gäller för infart till Norge.</p><p>Jag menar dock att de samhälleliga konsekvenserna och riskerna för andra samhällsviktiga faktorer är ganska stora om man börjar begränsa och hindra godstrafiken till vårt land. Sverige är ett litet land. Det är väldigt få sektorer i vårt land där vi är helt självförsörjande. Nästan alla våra sektorer är beroende av handeln med andra länder. Om vi börjar stänga av transportflöden till eller från Sverige kan det få väldigt stora konsekvenser för vårt land, och det måste vi verkligen tänka på om man ska överväga något sådant.</p><p>Just nu har regeringen inte velat föreslå några sådana restriktioner. Vi tror att det skulle få väldigt stora konsekvenser, och Sverige skulle vara väldigt ensamt i Europa om att föreslå något sådant. Mig veterligen har inget EU-land just nu infört sådana regler, och jag tror inte att Sverige ska vara först på den resan.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810332",
    "replik": "N",
    "systemdatum": "2021-05-05 14:45:28"
  }
}