{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Skogspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6048d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "101",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! FN:s mångfaldspanel Ipbes slår fast att förlusten av biologisk mångfald är ett lika stort hot mot mänskligheten som klimatförändringarna, och det gäller även i Sverige. Skogen spelar en jätteviktig roll både i bevarandearbetet och i klimatarbetet, och trycket på vad skogen ska räcka till ökar nu väldigt kraftigt. </p><p>Detta står också Miljöpartiet bakom. Vi har drivit fram reduktionsplikten för att kunna fasa ut bensin och diesel ur fordonsflottan, och vi trycker på för utvecklingen av bioraffindustrin. Vi vill verkligen se en utveckling där bioråvaror ersätter de fossila råvarorna, och då måste vi göra det på ett sätt som gör att den svenska skogen står stark. För att den ska kunna göra det krävs två saker: Det krävs mer skydd av natur, men det krävs också ett naturinriktat skogsbruk. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skogspolitik</p><p>De här delarna är viktiga båda två, för det finns ingenting som talar för att de företag som ska tillverka alla dessa produkter från den framtida skogen inte kommer att ställa höga krav just på att den biologiska mångfalden kan klaras. Och eftersom de kommer att ställa krav på biologisk mångfald tycker vi i Miljöpartiet att det är riktigt att de skogsägare som har dessa värdefulla skogsområden också ska få ersättning från staten när de inte får bruka den marken.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H801MJU15",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:09:11"
  }
}