{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:448 om underhållet av våra vägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0d659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "21",
    "talare": "Sofia Westergren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Bättre standard behövs på våra vägar. Jag vill först säga att när Alliansen hade makten gjordes skattesänkningar på arbete, vilket gjorde att fler inkluderades i arbetslinjen. Det gav mer pengar till staten att göra välfärd av.</p><p>Jag vill bekräfta det som minister Eneroth sa, alltså att två-plus-ett-vägarna har haft en bra utveckling på olycksstatistiken. De är dock för smala, vilket gör att det blir punktbelastning som ger spårbildning.</p><p>Vägarna utgör en stor del av yrkeschaufförernas arbetsmiljö. Smalare vägar, mindre rondeller och oljegrus gör det allt svårare för lastbilarna att leverera till tätorterna. Lägg härtill kör- och vilotidsregler i kombination med vägarbeten och rusningstrafik som gör det svårare att planera arbetsdagen. För chaufförernas familjer blir det väntan och osäkerhet om när pappa eller mamma har jobbat klart eller om det blir hemgång först nästa dag. Att alltid vara beredd på att det kan bli en övernattning i bilen är chaufförens vardag. Nu i vinter har undermålig vinterväghållning gjort det ytterligare svårare att planera arbetsdagen.</p><p>Fru talman! Det är dags att ta chaufförernas arbete och arbetsmiljö på allvar. Kampen om kostnader och dåligt vägunderhåll påverkar yrkeschaufförernas arbetsmiljö.</p><p>Ett antal kommuner i Dalsland krävde nyligen åtgärder för de undermåliga vägarna i landskapet genom en skrivelse till Västra Götalandsregionen. Riksväg 98 i Norrbotten och riksväg 90 i Västerbotten är de sämsta riksvägarna, tätt följt av väg 99 i Norrbotten, enligt en undersökning. I Göteborg pågår extremt många vägbyggen, vilket påverkar trafiken negativt. En väg som har varit dålig i många år är Exportgatan på Hisingen. Lastbilschaufförer vittnar om flera feldoserade kurvor i Göteborg. Ett exempel är den vid Klarebergsutfarten på E6.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Under 2020 valde Trafikverket att i stället för nödvändigt underhåll sänka hastigheten på 121 mil vägar från 90 kilometer till 80 kilometer. Man ansåg att detta var nödvändigt av säkerhetsskäl eftersom standarden på vägarna var för dålig. </p><p>Att inte anpassa och underhålla det man en gång byggt är en mycket dålig affär. Trafikverkets prognos är att transporterna för gods förväntas öka med 50 procent och persontransporter med 30 procent.</p><p>Fru talman! Jag vill fråga infrastrukturministern om han anser att det är rimligt att sänka hastigheten på våra vägar i stället för att investera och stärka vägarna så att hastigheterna i stället kan behållas eller till och med höjas för att hela Sverige ska leva.</p>",
    "intressent_id": "022805994927",
    "rel_dok_id": "H810448",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:23"
  }
}