{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:76 om ett svenskt klimatåtagande till UNFCCC",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4d947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag börjar med att svara på frågan om EU:s klimatbidrag och hur det hanteras av riksdagen. </p><p>Det hanteras av riksdagen kontinuerligt; häromdagen hade vi en överläggning med miljö- och jordbruksutskottet om det långsiktiga klimatramverket för EU, och inför förhandlingarna har vi förankrat Sveriges position i riksdagen. Statsministern kommer i första hand att behöva förhandla med de andra stats- och premiärministrarna i Europeiska rådet, och den positionen förankras i EU-nämnden. Sedan kommer vi att ta det vidare i miljöministrarnas krets, och detta förankras kontinuerligt med riksdagen. Utifrån de förhandlingarna kommer EU slutligen att kunna landa i ett mål som före årsskiftet kommer att lämnas in till FN:s klimatkonvention - som är rättsligt bindande enligt Parisavtalet, vilket också är ratificerat av riksdagen. Jag anser alltså att vi har förankrat detta väldigt väl. </p><p>Vill vi att målen ska gälla på medlemsstatsnivå? Ja, och det är någonting som riksdagen har uttalat sig väldigt tydligt om och som regeringen instämmer fullständigt i, det vill säga att det är viktigt att alla EU:s medlemsländer ska ha egna mål och att ingen ska åka snålskjuts på någon annan, så att säga. Utsläppsminskningarna måste ske, och steg för steg försöker vi få in det i texten. Vi har dock ESR-förordningen, som ju redan delar upp ansvar per medlemsland, och det är ett instrument vi behöver fortsätta skruva på.</p><p>När det gäller lojalitetsprincipen är det faktiskt en del av EU-fördragen att medlemsländerna har en skyldighet att agera i samstämmighet och lojalitet med unionen i utrikespolitiken. För Miljöpartiets del kan jag kanske tolka partiets politik som att Miljöpartiet vill se internationellt samarbete i miljö- och klimatfrågor där man verkligen kan få kraft i ett gemensamt åtagande och ställningstagande. Enskilda länder kan visserligen gå före, men att få med sig världens största ekonomi, som EU är, ger en enorm kraft i omställningen. Därför jobbar regeringen väldigt hårt för att höja ambitionen på EU:s medlemsstatsnivå.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är helt övertygad om att de länder inom Europa som inte vill göra omställningen och som har de minsta ambitionerna skulle vara överlyckliga om vi öppnade upp för att alla medlemsländer kunde skicka in sina egna NDC:er, med väldigt låga ambitioner, där de kan förklara i långa ordalag att de inte kan göra omställningen därför att just deras land är så väldigt utsatt och sårbart. Den dörren vill inte vi öppna.</p><p>Vi lämnar dock in en long-term strategy. Detta är någonting som vi ska göra enligt Parisavtalet, även om det inte är rättsligt bindande. Parterna i Parisavtalet uppmanas dock att göra det, och vi kommer att göra det. Denna strategi kommer inte att innehålla några nya element, utan där har vi de ambitiösa mål som riksdagen har antagit och den politik som regeringen redan har lagt fram. Det är detta som det kommer att berättas om i den långsiktiga strategi - long-term strategy - som vi kommer att lämna in. Det är självklart så att riksdagen kommer att kunna få ta del av detta.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H81076",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:27"
  }
}