{
  "anforande": {
    "dok_hangar_id": "5101601",
    "dok_id": "H809143",
    "dok_titel": "Protokoll 2020/21:143 Torsdagen den 17 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "143",
    "dok_datum": "2021-06-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Polismyndighetens arbete i utsatta områden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "db676d73-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "78",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Fru talman! Den rapport från Riksrevisionen som vi nu diskuterar, när det gäller det här betänkandet, är delvis berörd i det tidigare betänkandet om polisfrågor. Det handlar om hur polisen ska jobba och att polisen ska vara närvarande. Lite förenklat kan man säga att Riksrevisionen säger att poliserna gör så gott de kan med de resurser de har. Det handlar alltså om den numerär av områdespoliser som jobbar nära medborgarna i allmänhet och i synnerhet i dessa utsatta områden. De är för få, och de ska jobba med detta som är så viktigt och som man kan kalla relationsskapande och gränssättande.</p><p>Poliser som är närvarande i ett område kan jobba nära människor som lever där, trygghetsgrupper, som Linda Westerlund Snecker lyfte fram, fastighetsägare, inte minst, idrottsföreningar, skola, socialtjänst och andra som vill ha ordning och reda och trygghet i sitt område.</p><p>Man pekar väl delvis på att det är lite oklart vilka metoder som är att föredra. Vi brukar försöka lämna åt svensk polis att själva välja efter bästa förmåga, helst utifrån kunskap och verklighetsbaserad erfarenhet, om inte annat. Men närvaron och numerären är viktig. Vi ser i rapporten att man i väldigt många områden inte når upp till det stora antal områdespoliser som behövs för ett positivt framåtsyftande arbete. Man ser också att många av dem inte är öronmärkta. De har mängder av andra uppgifter. De rycks bort från det långsiktiga relationsskapandet. När de är närvarande begår människor inte brott lika lätt. De som lever i området får en bättre relation till poliserna, som de då känner, om de inte bara är där med blåljusen på när bilar brinner eller något annat händer eller när de kriminella gängen har tagit över området.</p><p>Jag ska nämna något om trygghetsgrupperna i Gårdsten. De jobbar dagtid eller fram till midnatt. Sedan är det väktarna som tar över själva patrulleringen. Trygghetsgrupperna är väldigt uppskattade av dem som bor där och sköter sig. Är det mopeder som är stulna ser de till att de åker bort på en gång. Står det ytterst tveksamma bilar på en parkeringsplats åker de bilarna bort på en gång. I värsta fall jobbar trygghetsvärdarna ihop med fastighetsägarna. Om människor inte sköter sig ifrågasätter man hyreskontrakten. Då ser man till att de nätverk som finns runt dessa människor, ofta unga, som begår brott - ursäkta mig, jag höll på att svära - nogsamt får veta att de ska upphöra med den här verksamheten. Familjen kan nämligen riskera sitt eftertraktade hyresavtal. Man sätter alltså press och använder hyresavtalet via trygghetsvärdarna.</p><p>Detta är väldigt framgångsrikt, så det gillar jag också. Men det är inte bara att gå runt och prata, utan man är ganska tydlig med att buset tas tidigt och jagas ända in till lägenhetsdörren, så att säga. Samtidigt hjälper man människor som har problem med elproppar eller läckande kranar. Man ger snabbt service, och man blir uppskattad.</p><p>Nog om detta. Det handlar om att vara nära medborgarna. Vi behöver fler poliser. Det är därför Liberalerna säger att vi behöver fortsätta med den satsning som nu ligger fast, där vi utbildar rekordmånga svenska poliser. Det kommer att komma ungefär 5 000 fram till 2024. Den planen ligger kvar. För Liberalernas del går vi gärna vidare med ytterligare 5 000 fram till 2029, eftersom vi behöver ha ett polissnitt i vårt avlånga och stora land som åtminstone ligger på ett europeiskt snitt.</p><p>Den behöver inte vara jättemycket högre, men polistätheten ska framför allt inte vara så mycket lägre, som den är i dag. Polisen är en av våra viktigaste trygghetsskapande åtgärder och är till för att ge människor frihet och livschanser i stället för rädsla och gängvälde.</p><p></p><p>Jag har tidigare i dagens debatter lyft fram frågor om att bekämpa den grova brottsligheten. Det gör man både med vassa verktyg i processrätten och med relevanta straff. Människor som ägnar sig åt brott som livsstil måste låsas in på lång tid. Då får de mer tid för rehabilitering. Framför allt begår de inga brott.</p><p>Det krävs poliser, men vi har också Riksrevisionens rapporter som har pekat på vikten av att hela rättsväsendet håller ihop. Man kan inte bara ha en massa poliser; man måste även ha åklagare, domstolar och fängelseplatser.</p><p>Jag vill också passa på att i detta sammanhang lyfta fram vikten av att vi aldrig erkänner parallella rättsordningar. När någon stolle yrar om sharialagar är det bara nej tack - det där kan du glömma. Är det någon som påstår att vi ska ha någon särskild rättstillämpning för romer - glöm det. Det ska vi inte ha. Är det någon annan som säger att klanen ska göra upp ska inte heller detta vara möjligt.</p><p>Då måste man våga angripa de strukturer som har valt exit från den svenska rättsstaten. De strukturerna måste mötas. Då är det viktigt, vilket har debatterats tidigare i dag, att vi vågar säga nej till saker som bygger de här klanerna, till exempel den extremt konstiga företeelsen med kusinäktenskap som är till för att befästa klanernas makt över individen och som skapar ofrihet och drar ned en rullgardin för den frihet som alla unga människor förtjänar i Sverige. Den friheten gäller även de som bor i de här områdena och som är utsatta för klanernas grepp.</p><p>Fru talman! Även jag vill tacka alla för en på alla sätt underbar dag. Jag yrkar för tids vinnande bifall endast till reservation 1.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H801JuU32",
    "replik": "N",
    "systemdatum": "2021-10-01 15:21:56"
  }
}