{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitisk inriktning - Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b14f430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Björn Söder (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! De frågetecken som vingligheten skapar, som Kenneth G Forslund säger, är till stor del skapad av honom själv, hans parti och regeringen, som börjar spekulera i vad detta kommer att leda till. Kort och gott är det precis vad som står i betänkandet om Nato-option. Det innebär att det finns en handelsfrihet. Att vi nu gör vår säkerhetspolitiska linje eller hållning mer lik Finlands innebär att vi har möjligheter framöver att på ett enklare sätt ingå i försvarsförbundet, om vi har en likvärdig syn på det.</p><p>Detta skapar en möjlighet framöver att fatta beslut utifrån de förutsättningar som råder i framtiden. Detta ger ett ökat spelutrymme, och det ger också en viktig signal om att vi har den möjligheten. Dessutom innebär Nato-optionen att vi måste uppfylla de krav som ett medlemskap skulle kräva. Det innebär att vår försvarsförmåga tvingas rustas och att man inte, som både Kenneth G Forslunds egen regering och tidigare socialdemokratiska regeringar men även borgerliga regeringar har gjort, kan använda Försvarsmakten som en budgetregulator. Man har mjölkat den på pengar för att finansiera olika reformer, men det är slut med det nu.</p><p>För att kunna bli medlemmar måste vi uppfylla en viss miniminivå, och detta ser vi som väldigt positivt. Det skapar ett ökat handlingsutrymme, och det gör vår säkerhetspolitik mer lik Finlands.</p>",
    "intressent_id": "0452755722723",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-12 12:40:39"
  }
}