{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:254, 257 och 258 om åtgärder för rättvist fördelade utsläpp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cda9fb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Svar på interpellationer</p><p>Fru talman! Elin Segerlind har frågat mig om jag avser att ta nya initiativ för att skapa samhällslösningar som ger förutsättningar för människor till låga och rättvist fördelade utsläpp och om jag avser att ta initiativ till åtgärder, och i så fall vilka, som minskar den ekonomiska ojämlikheten och den omfördelning av resurserna som vi i dag ser spär på klimatkrisen ytterligare.</p><p>Tony Haddou har frågat mig om jag avser att ta nya initiativ, och i så fall vilka, för att i större utsträckning få till en ekonomisk omfördelning och minska utsläppen och om jag kommer att ta hänsyn till att utsläppen från konsumtionen är ojämnt fördelade och finna rättvisa lösningar för att minska de rikas stora utsläpp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jens Holm har frågat mig om jag avser att ge Miljömålsberedningen ett tilläggsuppdrag om att ta hänsyn till att utsläppen från konsumtionen är ojämlikt fördelade och att finna rättvisa lösningar för att komma till rätta med de rikas oproportionerligt stora utsläpp. </p><p>Eftersom frågorna rör samma område väljer jag att besvara dem samlat.</p><p>Fru talman! Svenskars konsumtion leder till omfattande utsläpp både i Sverige och i andra länder. Enligt Statistiska centralbyråns och Naturvårdsverkets statistik orsakar den samlade konsumtionen från hushåll, offentlig sektor och byggande ungefär åtta ton växthusgasutsläpp per person och år. Om vi ska hålla uppvärmningen under 1,5 grader behöver vi på global nivå senast 2050 komma ned under ett ton per person och år. Regeringen delar därför ledamöternas syn att vi kraftigt behöver minska de utsläpp som uppstår till följd av konsumtion i Sverige och att de som släpper ut mest också behöver stå för de största utsläppsminskningarna. </p><p>Regeringen har gett Miljömålsberedningen i uppdrag att föreslå en samlad strategi för att minska klimatpåverkan från konsumtion. I uppdraget ingår att bereda mål för konsumtionsutsläppen och att föreslå styrmedel och åtgärder. I den rapport från Oxfam och Stockholm Environment Institute som interpellanterna nämner understryks att det är höginkomsttagarna som står för den stora delen av konsumtionsutsläppen. I Miljömålsberedningens tilläggsdirektiv kring konsumtionsbaserade utsläpp är det specificerat att beredningen ska ta hänsyn till skillnader i klimatpåverkan från olika typer av konsumtion och fördelningspolitiska konsekvenser. Därför förutsätter jag att den problemställning som rapporten lyfter kommer att vara viktig i beredningens arbete.</p><p>För regeringen är det självklart att en ambitiös klimatpolitik går hand i hand med social trygghet, jämställdhet och rättvisa. Den samlade politiken ska bidra till att minska utsläppen. Och den samlade politiken ska utjämna de växande ekonomiska klyftorna. </p><p>Den ekonomiska jämlikheten behöver öka. Regeringen avser att genomföra en omfattande skattereform som bland annat ska öka sysselsättningen och antalet arbetade timmar med sänkt skatt på jobb och företagande, bidra till att klimat- och miljömål nås samt utjämna dagens växande ekonomiska klyftor. </p><p>Regeringen avser att fortsätta bedriva en inkluderande klimatpolitik som tar hänsyn till de olika förutsättningar som finns inom olika inkomstgrupper och som bygger på legitimitet, tillit, rättvisa och acceptans. </p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H8C120210115ip",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:39"
  }
}