{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Skogspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5c48d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "97",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag yrkar bifall till reservation 9. Det är också bra att det blir ett tillkännagivande om åtgärder mot alm- och asksjuka.</p><p>I dag debatterar vi skogspolitik här i kammaren. Skogen har verkligen blivit ett stort diskussionsämne på senare år. Väldigt många har åsikter om skogen och hur skogen ska skötas. Det är jättebra att det diskuteras och att folk kanske får lite mer kunskap.</p><p>Vi kristdemokrater menar dock att inga andra vet bättre än skogsägarna själva hur deras skog ska skötas. Det föryngringsavverkas. Skogen fälls, man sätter tre nya plantor runt stubben och det röjs och gallras. Cirkeln är igång. Detta bidrar också till att sänka koldioxidhalten.</p><p>I dag har vi 320 000 skogsägare med i genomsnitt 50 hektar som äger och brukar sin skog enligt devisen frihet under ansvar. Så ska det naturligtvis fortsätta, hoppas jag.</p><p>För några år sedan tog jag upp just äganderätten här i kammaren. Jag vet att några i det rödgröna laget sa att den inte alls är i fara. I dag ser vi dock tydligt att så är fallet.</p><p>Det är klart att man får äga sin skog, men man får inte bruka den. Det är mycket man inte får göra med den. Jag håller med ledamoten John Widegren som kallar det grön skogssocialism.</p><p>Herr talman! Vi ser i dag olika hot mot äganderätten och att få bruka sin egen skog. Till exempel diskuteras taxonomin i EU och förslag som skulle innebära ett mycket allvarligt hot mot svenskt skogsbruk.</p><p>Men vi är inte bättre på hemmaplan. På senare år har det gång på gång införts förbud och restriktioner. Exempel på det är nyckelbiotopsinventeringen, som lagt en blöt filt över alla som vill bruka sin egen skog.</p><p>Jag har träffat många som kan vittna om hur illa behandlade de känner sig av myndigheter. Vid en generationsväxling eller en omarrondering har det fått stora konsekvenser eftersom ingen vill köpa skog som har nyckelbiotop.</p><p>Här yrkar vi kristdemokrater på att all nyckelbiotopsklassning ska upphöra. Den är i dag inte rättssaker utan ytterst godtycklig beroende på var man bor i landet.</p><p>Herr talman! För ett tag sedan kom Skogsutredningen. Den kallades i januariöverenskommelsen för en äganderättsutredning. Alla, inklusive jag själv, som hade höga förväntningar på en stärkt äganderätt är i dag besvikna och oroade.</p><p>I utredningen föreslås att 500 000 hektar fjällnära produktiv skogsmark skyddas till naturvård. Det handlar om hundra mil motsvarande två tredjedelar av den totala arealen fjällnära skog. Förslaget berör cirka 7 000 markägare direkt men drabbar hela samhällen, som kommer att tystna. Många som bor, lever och verkar här har haft sin inkomst av skogen. Skogsmarken har ägts i generationer och brukats i hundratals år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skogspolitik</p><p>Senast i går ringde en skogsägare från Mellansverige till mig. Han berättade att mängder av skogsägare som har fjällnära produktiv skogsmark är oerhört bekymrade efter att ha tagit del av Skogsutredningens förslag.</p><p>Kristdemokraterna kommer aldrig att tumma på äganderätten. Vi kommer aldrig att medverka till att människor känner sig fullständigt överkörda och i värsta fall tvingade att lämna gården de lever av.</p><p>Herr talman! Skogen är en fantastisk tillgång för vårt land. Det har flera pratat om här. Det totala exportvärdet uppgick 2019 till 150 miljarder svenska kronor. Det är 70 000 människor som är direkt anställda i skogsnäringen. Räknar vi med alla underleverantörer så talar vi om hela 120 000 människor som har sin inkomst tack vare skogen.</p><p>Under 2019 investerades 13,4 miljarder i svensk skogsindustri. Det är enorma belopp. Vi vet att det kan komma att investeras mer, men då krävs det att det finns långsiktighet i politiken. Den kommer att garanteras med en ny regering där Kristdemokraterna finns med.</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "H801MJU15",
    "replik": "N",
    "systemdatum": "2021-08-26 16:09:11"
  }
}