{
  "anforande": {
    "dok_hangar_id": "5100965",
    "dok_id": "H809140",
    "dok_titel": "Protokoll 2020/21:140 Måndagen den 14 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "140",
    "dok_datum": "2021-06-14 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande våren 2021",
    "underrubrik": "Regeringens hantering av coronapandemin (kapitel 5)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "da2c7b52-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Ida Karkiainen (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi kommer nu in på kapitlet om regeringens hantering av coronapandemin. Det är delvis granskningar som vi själva har tagit initiativ till men också granskningar som gjorts efter anmälningar av riksdagsledamöter. Vi har tagit initiativ till denna granskning själva eftersom detta är den största civila kris som det svenska samhället har varit med om under modern tid.</p><p>För en del kan det tyckas märkligt att konstitutionsutskottet granskar det här, eftersom regeringen har tillsatt Coronakommissionen för att göra delvis detsamma. Men våra uppdrag skiljer sig åt. Enkelt förklarat kan man säga att Coronakommissionens uppdrag är bredare än konstitutionsutskottets uppdrag. Coronakommissionen har till uppdrag att utvärdera hanteringen av virusutbrottet och utbrottets effekter i ganska bred bemärkelse, medan vårt uppdrag i konstitutionsutskottet är att granska enbart regeringens hantering och agerande i förhållande till hur regeringsmakten bör utövas enligt konstitutionella krav.</p><p>Det innebär att frågor som har att göra med innehållet i de åtgärder som har vidtagits för att bekämpa pandemin inte tas upp i granskningen i någon större bemärkelse - om det är någon som undrar. Vidare är vår granskning tillbakablickande, precis som tidigare talare har varit inne på. De saker vi tar upp rör hanteringen av frågor som kan sägas vara någorlunda avslutade.</p><p>Fru talman! Jag skulle vilja börja med några övergripande reflektioner.</p><p>Gransknings-betänkande våren 2021Regeringens hantering av coronapandemin (kapitel 5)</p><p>Den 1 februari 2020 fattade regeringen det första beslutet kopplat till pandemin, nämligen att klassa det nya coronaviruset och sjukdomen den orsakar som en allmänfarlig och samhällsfarlig sjukdom. Detta beslut gav därmed myndigheterna mandat att använda nödvändiga smittskyddsåtgärder. Därefter fattades cirka 700 regeringsbeslut, och man beslutade om 40 propositioner, 200 förordningar och 150 myndighetsuppdrag under 2020 för att hantera coronapandemin. Det var många mycket ingripande åtgärder och samtidigt åtgärder för att hålla samhället öppet.</p><p>Regeringen styr riket och har det övergripande ansvaret. Men vår förvaltningsmodell - vårt sätt att styra landet - innebär att regeringen inte är allsmäktig. Vi har ingen sådan konstitutionell fullmaktslag för civila kriser. Vi har delegerat ansvaret till kommuner, till regioner och till myndigheter. Kommunerna är ansvariga för äldreomsorgen, och regionerna är ansvariga för hälso- och sjukvården.</p><p>Men i en kris är det viktigt att veta vem som gör vad; annars riskerar krisen att förvärras. Därför utgår den svenska krisberedskapen från det vi kallar för ansvarsprincipen, det vill säga att den som har ansvaret för ett område ska ha det också under en kris. Det finns en politisk debatt om huruvida denna princip borde ändras. Alternativet är kanske just en sådan konstitutionell fullmaktslag, men så fort kriser går över är vi inte särskilt beredda att ge regeringen större befogenheter. Jag är dock säker på att vi kommer att diskutera detta en tid framöver.</p><p>Jag kommer nu att kommentera några av ärendena i detta kapitel.</p><p>Fru talman! Vi börjar med tillgången på skyddsutrustning och annan sjukvårdsmateriel. Ganska snabbt uppstod brister i tillgången på skyddsutrustning i framför allt hälso- och sjukvården, och jag tror att vi alla minns hur hela samhället ställde upp för att tillverka och fördela skyddsutrustning. Det var en solidarisk handling utan dess like.</p><p>Redan före pandemin, närmare bestämt 2018, tillsatte regeringen en utredning som skulle titta på hälso- och sjukvårdens beredskap vad gäller bland annat skyddsmateriel. Att ha en lagerhållning som räcker i tre veckor och som är beroende av den globala marknaden är inte något som är hållbart för att klara en pandemi; det tror jag att alla skriver under på vid det här laget.</p><p>Vidare pekade Myndigheten för samhällsskydd och beredskap den 6 februari i sin nationella lägesbild på behovet av att regioner och berörda aktörer säkerställer tillgången på skyddsmateriel och personlig skyddsutrustning och att det kan uppstå brister i tillgången. Den 8-9 februari såg Socialstyrelsen ännu inte några indikationer på restnoteringar i leveranser av skyddsutrustning.</p><p>Men när pandemin därefter ökade i sin omfattning i snabb takt i hela världen och efterfrågan på skyddsutrustning sköt i höjden - då kraschade också marknaden. Leveranser fastnade i långa bilköer vid stängda gränser. I sista sekund betalade en aktör mer än någon annan, och leveranserna vände till dem som betalade mest.</p><p>Den 13 mars inkom regionerna Stockholm, Skåne och Västra Götaland med en skrivelse till regeringen där de efterfrågade en nationell samordning för att säkerställa leveranserna av skyddsutrustning. Det ledde till att regeringen bara några dagar senare, den 16 mars, gav Socialstyrelsen i uppdrag att på nationell nivå säkra tillgången på skyddsutrustning.</p><p>Utskottet framhåller vikten av att uppdrag till myndigheter utformas i dialog med berörda aktörer, att den kommuniceras tydligt och att nödvändiga synpunkter inhämtas. Vi konstaterar även att det inte fanns några upparbetade rapporteringsvägar för att snabbt kunna samla in information, bland annat om hur läget såg ut i kommunerna - något som borde ha funnits.</p><p></p><p>Slutligen är det viktigt att, även i en kris, dokumentera avstämningar så att de inte bara sker muntligen. Det finns en förståelse för att arbetet i en pandemi behöver prioriteras, men viss dokumentation är viktig både som ett led i uppföljningen och för att möjliggöra en granskning.</p><p>Fru talman! Vi kommer nu till frågan om besöksförbudet inom äldreomsorgen. Detta är en av de mest ingripande åtgärder som regeringen har fattat beslut om. Det var en betydande inskränkning i främst de boendes grundläggande rättigheter och en begränsning av deras rätt att ta emot besök i sitt eget hem. Men med tanke på äldres utsatthet för coronaviruset gjordes bedömningen att besöksförbudet var nödvändigt.</p><p>Vissa åtgärder för att begränsa smittspridningen inom äldreomsorgen vidtogs även före beslutet om ett nationellt besöksförbud. Regeringen uppmanade bland annat kommunerna att instifta regionala och lokala besöksförbud. De tidiga åtgärderna visade sig trots detta inte vara tillräckliga, och mot bakgrund av vad man visste om de äldres utsatthet och behovet av nationell vägledning och styrning borde regeringen enligt oss i utskottet ha agerat än mer aktivt - något regeringen själv också har uttalat.</p><p>Fru talman! Utskottet pekar i detta ärende på att vi förstår att det nationella besöksförbudet behövde komma till stånd snabbt, inte minst med tanke på att det i dialog med Sveriges Kommuner och Regioner konstaterades att kommuner och regioner inte själva hade något mandat att fatta beslutet.</p><p>Vi har förståelse för den begränsade beredning som skedde givet förhållandena tidigt under våren 2020. Däremot pekar vi på att när beslutet kom om att förlänga besöksförbudets giltighetstid var förhållandena inte längre desamma. Då hade man kunnat ha en bredare inhämtning av bland annat synpunkter från olika instanser för att kunna belysa de olika perspektiven i ett sådant här ingripande beslut. Beslutet hade också kunnat omprövas något oftare, bland annat genom en kortare giltighetstid.</p><p>Genom regeringens beslut i november 2020 att bemyndiga Folkhälsomyndigheten att meddela föreskrifter om besöksförbud skapades en sådan ordning, som också kunde ta hänsyn till olika regionala behov. Detta var ett bra initiativ, men det borde ha kommit till stånd lite tidigare, närmare bestämt i anslutning till att det nationella besöksförbudet upphörde den l oktober 2020.</p><p>Fru talman! Vi går nu över till frågan om distansundervisning.</p><p>Vår utbildningsminister Anna Ekström sa det klokt: Skolorna är det sista vi ska stänga och det första vi ska öppna.</p><p>Att stänga skolor är en långtgående åtgärd som påverkar barn och unga men också alla som yrkesarbetar och har barn i skolåldern. Påverkan på samhället av den här typen av åtgärder både här och nu och i framtiden kan och kunde antas bli stor.</p><p>Under 2020 fattade regeringen ett antal beslut avseende distansundervisning inom skolväsendet i syfte att hantera pandemin. Främst rör det sig om åtgärder som går ut på att stödja eller möjliggöra för huvudmännen inom skolan att genomföra undervisningen på ett smittsäkert sätt. Men det handlar även om att det vid behov ska vara möjligt att stänga ned skolor.</p><p>Beredningen av dessa ärenden när det gäller urval av myndigheter och berörda organisationer som fått yttra sig anser vi i utskottet vara godtagbar. Vi noterar däremot att tidsfristerna har varit påfallande korta, och det kan därmed ifrågasättas om myndigheterna har getts reella möjligheter att sätta sig in i förslagen för att kunna lämna synpunkter och därmed kunnat bidra till att ärendena blivit tillräckligt belysta.</p><p></p><p>Utskottet vill, med hänsyn till de konsekvenser som distansundervisningen kan ha för elevers lärande, betona vikten av att det görs en uppföljning av effekterna av distansundervisning. Det är därför bra att regeringen har gett i uppdrag till Skolinspektionen att granska fjärr- och distansundervisningen.</p><p>Fru talman! Det sista ärende jag ska nämna - och jag är medveten om att jag har dragit över min talartid och ber om ursäkt för det - är Coronakommissionen och socialministerns agerande i förhållande till den. Anmälaren ville att vi skulle titta på om det var rätt eller fel av socialministern att vara med på Coronakommissionens pressträff om delbetänkandet gällande äldreomsorgen.</p><p>Vi i utskottet säger att det varken var rätt eller fel men konstaterar att Coronakommissionens uppdrag skiljer sig från de kommittéer och särskilda utredningar som regeringen regelbundet tillsätter.</p><p>Rent formellt är ju Coronakommissionen också en utredning, men eftersom den har ett uppdrag att granska regeringens hantering av en viss fråga eller situation är det angeläget att de har ett stort respektavstånd mellan varandra.</p><p>Fru talman! I ett och ett halvt år har vi levt ett mycket märkligt liv. Världen har förändrats dramatiskt, och människor har gjort stora uppoffringar. Det har bitvis känts surrealistiskt.</p><p>Aldrig trodde jag att politiska ledare i olika stater skulle peka finger åt varandras metoder i stället för att söka samarbete och förståelse mellan länder. Aldrig trodde jag att vi skulle lägga fram en statsbudget med förslag för över 100 miljarder. Aldrig trodde jag att ett stängsel vid gränsen mellan Haparanda och Torneo skulle skilja Sverige och Finland åt under min livstid. Aldrig trodde jag att vi inte skulle äta vår tisdagsmiddag hos mormor och att hon varje torsdag i stället skulle räcka över plättar med hjortronsylt till oss över balkongräcket. Aldrig trodde jag att hon inte skulle få leka med sina barnbarnsbarn. Aldrig trodde jag att toalettpapperet skulle ta slut i affären. Aldrig trodde jag att utskottssammanträden skulle hållas via Skype. Aldrig heller trodde jag att vi skulle få se en sådan solidaritet i samhället som vi har sett nu med alla människor som ställer upp och har ställt upp för sina medmänniskor. Det är underbart fint att se de initiativ som har tagits runt om i världen och i Sverige för att hjälpa varandra, oavsett om det handlar om att sjunga utanför äldreboenden, ringa äldre för att bryta ensamheten en stund eller handla åt grannen.</p><p>Fru talman! Den annorlunda tillvaron är en av många smärtsamma påminnelser om saker som vi tar för givna. Flera saker som vi också har tagit för givna sedan många år tillbaka är Sveriges livsmedelsförsörjning, krisberedskap och lagerhållning av läkemedel, för att inte tala om en slimmad sjukvårdsorganisation. Pandemin har just pekat på välfärdens behov och framför allt på äldreomsorgens strukturella brister med låg bemanning, otrygga anställningar och dåliga arbetsvillkor.</p><p>Vi hade redan innan pandemin börjat bygga upp den civila beredskapen, men det tar tid. Och maratonloppet är inte slut ännu. Vi måste hålla ut med restriktioner. Människor insjuknar fortfarande. Vård- och omsorgspersonal sliter fortfarande, och företag kämpar fortfarande. </p><p></p><p>Jag är säker på att vi kommer att återkomma till coronahanteringen i kommande betänkanden i utskottet.</p><p>Det finns många lärdomar att dra, fru talman. Konstigt vore något annat.</p>",
    "intressent_id": "0509830681123",
    "rel_dok_id": "H801KU20",
    "replik": "N",
    "systemdatum": "2021-10-01 15:13:39"
  }
}