{
  "anforande": {
    "dok_hangar_id": "5101435",
    "dok_id": "H809142",
    "dok_titel": "Protokoll 2020/21:142 Onsdagen den 16 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "142",
    "dok_datum": "2021-06-16 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgifterna för 19-23-åringar under juni-augusti 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e0f9f9f3-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "50",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sverige är det land i Europeiska unionen där arbetslösheten har ökat mest sedan 2014. Sverige är ett av de länder i Europeiska unionen som har haft den lägsta ekonomiska tillväxten sedan den här regeringen tillträdde. Brottsligheten fräter på samhället. Skattepolitiken borde användas för att möta de problem som Sverige har. Skattepolitiken borde användas för att pressa ned arbetslösheten, för att ge ökade möjligheter till ekonomisk tillväxt och för att klämma åt de människor som fuskar och begår brott och därmed förstör vår trygghet och vardag. I stället är det precis tvärtom.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgift-erna för 19-23-åringar under juni-augusti 2021</p><p>Jobb och företagande möter nya och högre skatter. Det är ständigt tal om nya och högre skatter för alla som arbetar, anstränger sig och driver företag. Bidragssystemen byggs ut, och bidragsnivåerna höjs. Fuskare och kriminella stjäl motsvarande 20 miljarder kronor årligen från välfärden. Brottsligheten kostar åtminstone 200 miljarder kronor varje år.</p><p>I det här läget vill regeringen med Socialdemokraterna i spetsen beskatta alla som jobbar, sparar och äger sitt boende ännu mer. Det är dåligt för Sverige, och det är omoraliskt. Medan Socialdemokraterna jagar ärliga skattebetalare tänker vi i Moderaterna jaga fuskare och kriminella.</p><p>Fru talman! Sverige har en av EU:s högsta arbetslöshetsnivåer. Den har ökat mer här än i något annat EU-land sedan 2014. Sysselsättningen har utvecklats sämst i hela Europeiska unionen. Långtidsarbetslösheten har ökat med 30 procent. Varannan invandrare, eller 675 000 personer, klarar inte av att försörja sig själv.</p><p>I det här läget väljer regeringen med Socialdemokraterna i spetsen och med Centerpartiets stöd att höja bidrag och skatter och därmed transformera ännu fler av dem som är arbetslösa och befinner sig i utanförskap till att bli kostnader i de offentliga utgifterna i stället för att frigöra den förmåga som finns i Sverige och se till att fler människor hamnar i arbete, försörjer sig själva och bidrar till det gemensamma.</p><p>Regeringens skattepolitik gör ingenting av det den borde göra. Vi moderater föreslår att det ska bli mer lönsamt att arbeta och att alla jobb ska löna sig med 500 kronor mer. Då blir det mer lönsamt att arbeta, och fler arbeten blir också lönsamma. Regeringen gör i stället tvärtom. Den verkar ha ett tema för sin skattepolitik som är mer, mer, mer, fler, fler och fler. Det är inte nog med de skattehöjningar som redan är genomförda, utan man har försämrat jobbskatteavdraget, man har genomfört symbolpolitik i termer av plastpåseskatt och man har lagt nya och fler skatter på bilen. Den här regeringen förbereder också skatter på hämtmat, kläder och skor. Man höjer energiskatten för skogsbruk och industri, man höjer fordonsskatt och man beskattar tjänstebilar hårdare. Man vill införa en särskild riskskatt för alla som vill låna pengar till investeringar.</p><p>Socialdemokraterna har nyligen lagt fram nya skatteförslag om att ytterligare försämra jobbskatteavdraget, med fler skattehöjningar för företagande och nya förmögenhetsskatter. Det pratas om att återinföra fastighetsskatten, försämra rutavdraget och försämra ränteavdraget. Allt detta sker med mycket stora kostnader för svensk tillväxt, för svenska hushåll och för svenska skattebetalare. Det är dags att göra om politiken och föra Sverige mot full sysselsättning och bättre integration.</p><p>Fru talman! Skattesystemet ska givetvis se till att vi klarar av att finansiera det som ska vara gemensamt; sjukvård, skola, polis och försvar. När man gör det ska skatterna utformas på ett sådant sätt att de ger rätt drivkrafter för människor, så att de ger drivkrafter för dem som inte bara vill att Sverige ska vara som det var förr eller som det är i dag, utan för alla dem som vill anstränga sig för att göra inte bara sitt eget liv utan hela vårt land bättre.</p><p>Det finns en tydlig skillnad mellan dem som tycker att det ska löna sig mer att leva på bidrag och inte ta ansvar vare sig för sig själv eller för andra och oss som tycker att det ska löna sig mer att arbeta, ta ansvar för sig själv och bidra till det gemensamma.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgift-erna för 19-23-åringar under juni-augusti 2021</p><p>En viktig dygd och en nödvändighet för ett framåtskridande samhälle är att det finns människor som vill spara. Någons sparande blir till någon annans investering. När finansministern och Socialdemokraterna ger sig på sparandet ger man sig på en viktig hörnsten i vad som bygger Sverige starkt. Människor som kan spara och ha en slant på banken är motståndskraftiga mot sämre ekonomiska tider. Människor som sparar en slant på banken blir inte utsatta när de blir pensionärer eller när de blir sjuka. Människor som sparar en slant på banken kan möta tillfälliga motgångar i livet. Människor som sparar en slant på banken ser till att det finns pengar för dem som vill starta nya företag och skapa fler arbetstillfällen.</p><p>Att ge sig på sparandet är en oerhört dum idé för att det försämrar hur ekonomin fungerar, för att det försämrar för jobbskapandet och för att det ger människor fel drivkrafter.</p><p>Det finns de som står långt till vänster som tycker att människor ska vara mer eller mindre barskrapade. Går det dåligt ett kort tag ska man vara direkt hänvisad till kommunen, staten eller någon form av offentligt skyddsnät. På så sätt blir människor lite rädda och oroade för staten. Man blir helt beroende av politiken.</p><p>Den människa som har sparat en egen slant blir friare och lite mindre bekymrad över vad politiken håller på med. Det kan givetvis upplevas som en mardröm för vänstervridna socialdemokrater, men i grunden är ett samhälle där människan har en egen trygghet och besparing ett bättre fungerande samhälle där staten och vi tillsammans bättre kan stå emot olika typer av problem och kriser.</p><p>Finansministern har berättat att man ska försämra investeringssparkontot. Investeringssparkontot används av nio av tio sparare för att spara till pension eller boende. Vi vet att det finns problem med många pensionärer som har dåliga ekonomiska marginaler. Om det inte ska bli så i framtiden är det alltså bra att människor pensionssparar. På grund av överregleringar på bostadsmarknaden på många olika sätt finns stora problem med bostadsköer. Att då försämra människors möjligheter att bospara är alltså dåligt för Sverige.</p><p>Fru talman! Det är dags att göra om, göra rätt och använda skattepolitiken för att lösa Sveriges befintliga problem, inte skapa nya.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H801FiU20, H801FiU21",
    "replik": "N",
    "systemdatum": "2021-10-01 15:18:14"
  }
}