{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Transportstyrelsens olycksdatabas",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3cf9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "30",
    "talare": "Abraham Halef (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag debatterar vi trafikutskottets betänkande TU11 <em>Transportstyrelsens olycksdatabas</em>, proposition 2020/21:24 med ett motionsyrkande.</p><p>Jag vill börja med att yrka bifall till utskottets förslag.</p><p>Under andra halvan av 1900-talet påbörjades arbetet med att skapa ett informationssystem med uppgifter om olyckor som uppstått i vägtransportsystemet. Denna olycksdatabas, Swedish Traffic Accident Data Acquisition som förkortas Strada, förs i dag av Transportstyrelsen.</p><p>Syftet med Strada är att den ska vara dels ett verktyg för trafiksäkerhetsarbetet på lokal, regional och nationell nivå, dels ett underlag för statistik och forskning inom trafiksäkerhetsområdet. Databasen Strada utgör ett viktigt verktyg i arbetet för nollvisionen.</p><p>I Strada sammanförs uppgifter från Polismyndigheten och sjukvården. Rapporteringen från Polismyndigheten avser uppgifter om själva olyckan och dess händelseförlopp. Uppgifterna kommer från den polis som kallats till olycksplatsen eller genom information som inkommit via en polisanmälan. Rapporteringen från sjukvården grundar sig på ett avtal som träffats mellan Transportstyrelsen och vårdinrättningar eller regioner, och den sker med samtycke från patienten och avser främst uppgifter om personskador som uppstått till följd av en olycka.</p><p>Fru talman! I propositionen föreslår regeringen att det ska införas en lag som reglerar personuppgiftsbehandlingen i Strada om olyckor och personskador i trafiken. Uppgifterna används i olika trafiksäkerhetsrelaterade sammanhang. I den föreslagna lagen, som ska komplettera EU:s dataskyddsförordning, ska det bland annat finnas bestämmelser om för vilka ändamål personuppgifter får behandlas i databasen och även hur länge. Det ska även finnas bestämmelser om krav på pseudonymisering av personuppgifterna och direktåtkomst. Den nya lagen föreslås innehålla bestämmelser om skyldigheter från Polismyndigheten, Kustbevakningen och vissa vårdgivare att lämna uppgifter till databasen.</p><p>I dagsläget innehåller Strada i huvudsak uppgifter om olyckor som uppstått inom vägtransportsystemet. Men den nya lagen kommer även att innefatta olyckor som uppstått i fritidssjöfarten, detta då nollvisionen och de trafikpolitiska målen nu gäller alla trafikslag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Transportstyrelsens olycksdatabas</p><p>En annan ändring i förslaget är att vårdgivare som ger akutvård och vars verksamhet innefattar ortopedi ska lämna uppgifter till databasen som rör samtliga personer som sökt vård eller som avlidit till följd av en olycka. Detta ska göras oavsett om patienten samtycker eller inte.</p><p>Regeringen föreslår att den nya lagen ska träda i kraft den 1 juli 2021.</p><p>Fru talman! Regeringen gör bedömningen att olycksdatabasen inte innebär något betydande intrång i den personliga integriteten. Men databasen kan innehålla uppgifter av integritetskänslig natur som rör ett stort antal individer. Därför är det viktigt att behandlingen av personuppgifterna regleras i lag.</p><p>Lagen ska fastställa de rättsliga ramarna för personuppgiftsbehandlingen och innehålla bestämmelser som ger ett grundläggande skydd för den enskildes personliga integritet. Lagen ska även kompletteras med föreskrifter. Regeringen anser att Transportstyrelsen även i fortsättningen ska vara huvudman för Strada.</p><p>Fru talman! Åtkomsten till Strada kommer att vara sådan som den här i dag, det vill säga att Myndigheten för samhällsskydd och beredskap, Polismyndigheten, Statens väg- och transportforskningsinstitut, Trafikanalys, Trafikverket, länsstyrelserna och kommunala myndigheter ska medges direktåtkomst till databasen. Enligt förslaget ska direktåtkomst medges endast till pseudonymiserade uppgifter. Likaså ska universitet och högskolor vid tillämpningen av offentlighets- och sekretesslagen jämställas med myndigheter och medges direktåtkomst.</p><p>Beträffande åtkomst för företag och intresseorganisationer blir det inte någon förändring jämfört med dagens situation. Dessa aktörer kommer att kunna vända sig till Transportstyrelsen och begära ut uppgifter, och då gör myndigheten en prövning av förutsättningarna att enligt sekretessregleringen lämna ut uppgifter.</p><p>Jag vill i detta sammanhang lyfta upp det viktiga arbete kring forskning som frivilligorganisationer och andra aktörer gör och deras stora betydelse för trafiksäkerheten.</p><p>Fru talman! Med detta vill jag återigen yrka bifall till utskottets förslag.</p>",
    "intressent_id": "0488332307829",
    "rel_dok_id": "H801TU11",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:06"
  }
}