{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:870 och 876 om skyddet av det rullande kulturarvet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9087ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "146",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Kulturministern sa själv att det är bra att det som har hänt prövas och att det finns ett undantag för dessa fordon. Jag skulle vilja få säkerställt att det verkligen är så, för om det är så borde det som har skett inte ha skett. </p><p>Folkrörelsen med det rullande kulturarvet har under senare år stött på allt större problem, och jag har belyst några av dem - bland annat det som skedde vid Länsstyrelsen i Västra Götalands län i augusti. Då satte man stopp för import av flera bilar med hänvisning till att flera av dessa enligt en EU-förordning bör klassas som miljöfarligt avfall, det vill säga skrot. Förordningens syfte är att hindra länder att dumpa miljöfarliga och gamla bilar i fattiga delar av världen, vilket är rimligt och något som vi moderater har ställt oss bakom. Men de aktuella bilarna, som tillhör detta kulturarv, är inget dumpat miljöavfall; de är historiska bilar som genom arbetstimmar ska restaureras och få nytt liv. </p><p>Fru talman! Regeringen bör aktivt agera för att denna orimlighet ska upphöra. Det rullande kulturarvet bidrar positivt till vårt land - inte minst för våra ungdomar, vilket mina riksdagskollegor tidigare har påpekat. Det handlar om ungdomar som har ett genuint motorintresse och har detta som en hobby. </p><p>Rörelsen vittnar dock om fortsatta problem, inte bara kopplat till det jag har nämnt utan också kopplat till administrativa regler för tillståndsprövning gällande uppvisning av fordon vid evenemang som anordnas för allmänheten och användning av markområden. Det är också krångliga regler för registreringsskyltar, där originalform inte tillåts. Det gör att prakt och originalkänslan inte bibehålls eftersom man får göra ingrepp för att skylten ska passa. </p><p>Fru talman! Här behöver man initiera ett arbete där man ser över helheten kopplat till de här olika tillstånden, för att underlätta och förenkla för olika motorevenemang och för att hela den här hobbyn ska överleva. </p><p>Sedan skulle jag vilja gå in på klimathotet. Det är på allvar. Sveriges fordonsflotta och industri ska ställas om till fossilfritt, och ny fossilfri teknik utvecklas i snabb takt. Undantag från detta ska dock finnas när det gäller det rullande kulturarvet. </p><p>I några svenska kommuner körs ånglok på smalspårig järnväg under sommarmånaderna, och folkrörelsen med entusiastfordon är motsvarande aktivitet fast på väg. Dessa historiska fordon är inte fossilfria och ska heller inte behöva leva upp till framtida krav på fossilfrihet - helt enkelt för att de bara körs i uppvisningssyfte under korta perioder. Deras påverkan på klimatet är helt försumbar, och det bör regeringen beakta i framtida regler för fossilfrihet inom den svenska fordonsflottan. Det är precis detta jag har pratat om.</p><p>Jag skulle vilja avsluta med att ställa en fråga. Den kommer från en Facebookgrupp som heter Stoppa hotet mot veteranbilarna och som har närmare 16 000 medlemmar. Jag antar att kulturministern känner till denna grupp. Jag har en fråga från en medlem i den gruppen, och jag kommer att ställa den nästa gång jag står i talarstolen.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H8C120210909ip",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:16"
  }
}