{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:149 om privatekonomi i skolans undervisning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "72a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "56",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, utbildningsministern, för svaret!</p><p>Våra barn riskerar att växa upp som finansiella analfabeter, med vuxenvärlden som åskådare. Vi kan inte ha det så.</p><p>Finansinspektionen har konstaterat att Sveriges unga har oroväckande låga kunskaper i privatekonomi. En studie gjord av Finansinspektionen visar att 75 procent av de tillfrågade ungdomarna inte vet hur man tar ett lån på banken och att 31 procent inte vet hur man gör en månadsbudget.</p><p>Kronofogdens senaste rapport visar att många barn växer upp i familjer med skulder. Kronofogden konstaterar vidare att vuxna behöver tala mer om privatekonomi med barn - så även i skolan. Därmed kan unga tidigt få grundläggande ekonomiska kunskaper och bära med sig dem i vuxenlivet. På så sätt skulle unga kunna förhindras att hamna i skuldsättning. Ungdomar ska kunna fatta egna informerade beslut om sin privatekonomi.</p><p>I en alltmer ekonomiskt utsatt värld är det ett samhälleligt intresse att utbilda och informera om privatekonomi - planering av inkomster och utgifter, lån, krediter och räntor, sparande och att betala räkningar men också ekonomiska risker och konsekvenser.</p><p>Fru talman! Jag tycker att fler behöver uppmärksammas på vad det innebär att ta ett sms-lån och på att det inte bara är att dra kortet när man betalar eller hämta ut mer pengar i bankomaten. Fler behöver lära sig värdet av pengar. Kanske var det enklare förr, när man oftare hade dem fysiskt i handen eller plånboken.</p><p>Barns finansiella förståelse följer en brant nedåtgående kurva. Ändå lyser åtgärderna med sin frånvaro, och vuxenvärlden verkar som sagt sitta på åskådarläktaren och titta på medan samhällsekonomin äventyras, jämställdheten sätts i obalans och ungas hälsa hamnar i riskzonen.</p><p>Skolverket har uttalat att det är upp till varje skola att avgöra hur mycket tid som ska ägnas åt den privatekonomiska delen i skolundervisningen. Därför är det inte självklart hur stor del varje elev får.</p><p>Tiden i hem- och konsumentkunskap ska räcka till mycket. I kursplanen står: \"Kunskaper om konsumentfrågor och arbetet i hemmet ger människor viktiga verktyg för att skapa en fungerande vardag och kunna göra medvetna val som konsumenter med hänsyn till hälsa, ekonomi och miljö.\"</p><p>Ämnets syfte är bland mycket annat att eleverna ska utveckla kunskaper om och intresse för arbete, ekonomi och konsumtion i hemmet. Men av 14 punkter i det centrala innehållet i årskurs 1-6 handlar 3 om ekonomi, och av 19 punkter i årskurs 7-9 handlar 6 om ekonomi och konsumentkunskap.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Med detta menar jag inte att man inte ska lägga tid på att laga mat. Det är nog så viktigt, inte minst vad gäller näringslära och hantering av olika livsmedel. Men det är också uppenbart att det råder brist på undervisningstimmar.</p><p>Dåligt privatekonomiskt kunnande ska inte behöva gå i arv. Vart du är på väg måste vara viktigare än varifrån du kommer, och kunskaper om ekonomi i ryggsäcken blir då ovärderliga.</p><p>Utbildningsministern säger i sitt svar att kursplanen nu är reviderad och kunskapskraven förändrade. Men jag är ledsen - det räcker inte. Jag håller inte med utbildningsministern om bedömningen att detta nu är bra.</p><p>Fru talman! Jag undrar om utbildningsministern är nöjd med detta eller om hon avser att vidta några åtgärder för att säkerställa att elever genom skolan får de kunskaper de behöver gällande privatekonomi.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810149",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:43"
  }
}