{
  "anforande": {
    "dok_hangar_id": "5067044",
    "dok_id": "H8097",
    "dok_titel": "Protokoll 2020/21:7 Tisdagen den 15 september",
    "dok_rm": "2020/21",
    "dok_nummer": "7",
    "dok_datum": "2020-09-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:448 om stöd till en demokratisk utveckling i Belarus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "136ef16d-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "26",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack för svaret, utrikesministern!</p><p>Det är naturligtvis oerhört viktigt att vi från svensk sida är tydliga med att valet inte genomfördes korrekt och att vi därmed inte heller respekterar valresultatet. Valet var inte fritt, och det var inte rättvist. Detta måste också leda till några slutsatser. </p><p>Jag vet att vi från svensk sida snart går in i ett ordförandeskap i OSSE. OSSE skulle kanske kunna ha utrymme att vara en dialogpartner för framtiden för Belarus, men det bygger ju på att vi inte ser det som en väg framåt hur länge som helst. Om signalerna inte kommer från vare sig Ryssland eller Belarus om att man är intresserad måste naturligtvis den svenska rösten bli än tydligare. Vi vet att Lukasjenkos mandatperiod löper ut, och när den har löpt ut finns det ingen president i Belarus som rimligen kan erkännas av oss - om det inte har genomförts ett val dessförinnan. Här krävs det stor tydlighet när det gäller vad som kommer att hända. </p><p>Jag hoppas också - i likhet med, vad jag förstår, Hans Wallmark utifrån vad han senast markerade - på det nära samarbete vi bör ha med våra baltiska grannländer, som ju har tagit ledningen. Vi hade i förra veckan en diskussion om Magnitskijlagstiftning, och det är klart att det finns skäl att inte låta Belarus bli kidnappat av vare sig krafter från Ryssland eller Lukasjenko eller krafter från andra EU-länder som gör att vi inte kan gå fram och vara tydliga med sanktionshotet mot till exempel nuvarande president Lukasjenko. Om det är så att EU inte mäktar med måste vi frikoppla och agera, tillsammans, för att stötta de länder - till exempel de baltiska länderna - som har varit tydliga i sanktioner. </p><p>Tillsammans med andra kan vi gå vägen framåt även om EU inte gör det, och det tycker jag vore skäl att lyfta Magnitskijsanktioner tillsammans med likasinnade i EU. På det sättet kan vi bygga kraft och styrka underifrån, och då kan vi agera och reagera medan det så kallade sanktionshotet har någon som helst verkan. Om det lever alltför länge uppfattas det nämligen snarare som tecken på svaghet än över huvud taget en fråga om styrka från EU:s sida. Det är ju att devalvera också EU:s förmåga, och vår förmåga, att - som utrikesministern sa så bra i sitt svar - stötta civilsamhället och de fria krafter som finns i Belarus. De visar tydligt, på gatorna, att de inte står upp för det gamla systemet och att de inte accepterar Lukasjenko. </p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H8C120200915ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:44:02"
  }
}