{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "82db90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "38",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali</p><p>Herr talman! Låt mig inledningsvis rikta ett varmt tack till alla svenska kvinnor och män som har genomfört viktiga insatser i Mali och stora insatser för fred och säkerhet i både landet och regionen. De har vårt fulla stöd och vår djupa uppskattning för det viktiga bidrag som de har lämnat.</p><p>Jag kan också, herr talman, konstatera att det är ett enigt utskott som ställer sig bakom beslutet att skicka en svensk väpnad styrka om högst 470 soldater till FN-insatsen Minusma i Mali. Sedan har vi olika uppfattningar om hur det svenska bidraget ska utvecklas över tid. Insatsen kommer att bestå av ett lätt skyttekompani och en nationell stödenhet som under normala omständigheter kommer att uppgå till cirka 220 personer.</p><p>Det är bra om vi i denna kammare kan hitta breda politiska överenskommelser gällande de internationella insatserna. Soldaterna på internationella missioner ska alltid känna riksdagens fulla stöd för sina insatser, som ju sker i Sveriges namn.</p><p>Herr talman! Mali har under de senaste åren varit plågat av omfattande oroligheter och konflikter. Säkerhetssituationen har förvärrats. Det handlar dels om etniska och politiska konflikter, dels om att terrorgrupper som Daish och al-Qaida i Maghreb har vuxit sig starka i regionen. De har också riktat terrorangrepp mot soldater som har ingått i Minusma; närmare 200 soldater har tyvärr förlorat livet. Lyckligtvis har vi inte förlorat några svenska soldater, men, herr talman, vi måste vara tydliga med att det är ett svårt, krävande och farligt uppdrag som vi har för avsikt att skicka svenska soldater till. Konflikten i Mali har destabiliserat hela Sahelregionen och även bidragit till omfattande flyktingströmmar och stort humanitärt lidande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali</p><p>Sverige ska bidra till insatser för att främja internationell fred och säkerhet. Men vi har naturligtvis också ett centralt intresse av att hindra terrororganisationer som Daish och al-Qaida från att slå rot och växa sig starka i ett land som Mali. Förr eller senare kommer dessa terrorister och deras fruktansvärda illgärningar tyvärr också att kunna nå både Europa och Sverige.</p><p>Ett viktigt skäl till att vi valde att öka det militära engagemanget i Mali var också att visa stöd för Frankrike efter terrorangreppen i Paris, bland annat på Bataclan. Frankrike begärde också europeisk solidaritet i linje med artikel 42.7 i Lissabonfördraget.</p><p>Herr talman! Frankrike är en viktig strategisk partner till Sverige, framför allt inom säkerhets- och försvarsområdet. Ibland har vi olika uppfattningar om hur den europeiska säkerhetspolitiken bör utvecklas. Men vi har också ett mycket nära och effektivt militärt samarbete med Frankrike vid internationella insatser, framför allt i Afrika. Frankrike har en unik kompetens när det gäller kunskap om Afrika, framför allt västra Afrika.</p><p>Det finns också en djup ömsesidig respekt mellan våra försvarsmakter för det kunnande och den professionalism som de båda besitter. Detta utmärkta militära samarbete mellan Sverige och Frankrike har vi visat prov på både i Kongo och i Tchad, och vi kommer framöver att göra det även i Mali.</p><p>Nästa år kommer Sverige att skicka en helikopterburen snabbinsatsstyrka bestående av specialförband för att delta i den franskledda insatsen Task Force Takuba. Insatsen ska bekämpa de terroristgrupper som är aktiva i sydöstra Mali men även träna och utbilda de maliska säkerhetsstyrkorna. Task Force Takuba kommer också att lämna ett viktigt bidrag när det gäller att stabilisera och förbättra säkerhetssituationen för de soldater som ingår i Minusmaoperationen.</p><p>Herr talman! Sverige har haft militär personal på plats i Mali under snart åtta års tid, och vi tar ett växande ansvar i tre insatser. Det handlar om den FN-ledda insatsen Minusma, och vi deltar också i EU:s utbildningsinsats EUTM och kommer snart att delta i Task Force Takuba - allt i akt och mening att förbättra säkerhetsläget i landet och regionen som helhet. Det är numera också en svensk general, Dennis Gyllensporre, som är styrkechef för hela Minusmaoperationen.</p><p>Insatserna i Mali har förstärkt Försvarsmaktens operativa förmåga, som också är till nytta för det nationella uppdraget. Vi har lärt oss internationell samverkan, och den enskilde soldaten har fått viktiga operativa erfarenheter genom att jobba skarpt på fältet.</p><p>Samtidigt måste de internationella insatserna i allt högre grad vägas mot det ökade behovet av personal på hemmaplan. Detta har Försvarsmakten själv återkommit till i sina budgetunderlag och långsiktiga planeringsdokument.</p><p>Det försvarsbeslut som ska tas i denna kammare den 15 december kommer att innebära ökade satsningar på det nationella försvaret. Detta är både bra och helt nödvändigt. Vi kommer att se värnpliktskullarna växa, och krigsorganisationen ska utökas. Detta innebär att det måste finnas personal på plats hemma i Sverige som kan ta ansvar för de kommande utbildningsomgångarna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali</p><p>Sedan flera år tillbaka har det tyvärr rått brist på officerare, framför allt utbildande officerare. Efterfrågan på utbildande officerare kommer att öka i och med det kommande försvarsbeslutet.</p><p>Moderaterna vill därför att regeringen tillsammans med Försvarsmakten och andra berörda myndigheter tar fram en långsiktig exitstrategi för den svenska Minusmainsatsen i Mali. Detta ska naturligtvis ske med hänsyn till hur säkerhetsläget utvecklas och i nära dialog med våra partner i Mali.</p><p>Avslutningsvis vill jag påpeka att de internationella insatserna även framgent kommer att vara en viktig del av svensk säkerhets- och försvarspolitik. Det rör sig om en framskjuten försvarslinje som inte bara skapar säkerhet och stabilitet i de länder där vi verkar utan också i förlängningen stärker Sveriges säkerhet. Men under de kommande åren kommer vi att ha begränsade resurser mot bakgrund av att den svenska Försvarsmakten nu kommer att växa väldigt snabbt.</p><p>Med detta, herr talman, vill jag säga att Moderaterna ställer sig bakom propositionen men yrkar bifall till reservation nummer 1, som vi har skrivit tillsammans med Kristdemokraterna och Liberalerna.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:36"
  }
}