{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Vaccininköp och vaccinleveranser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "35f9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "26",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag måste säga att jag förvånas över den här tillbakalutade inställningen. Jag är genuint förvånad över den. </p><p>Vi hade naturligtvis aldrig väckt det här initiativet om vi inte var bekymrade, på riktigt, över att regeringen tycker att man nu har gjort allting - att det inte finns någonting mer att göra och att man är färdig. Vi är inte alls färdiga. Vi är i början av ett långsiktigt arbete med att ge vår befolkning ett effektivt skydd mot den sjukdom som coronaviruset orsakar. Vaccinet är vårt ljus i tunneln, och vi måste som land göra allt vi kan för att befolkningen här och nu ska vaccineras så fort som möjligt och för att vi långsiktigt ska kunna erbjuda påfyllnadsdoser och doser som tar hänsyn till att viruset sannolikt muterar och förändras. </p><p>Regeringen har dock inte tagit de initiativ som krävs, och när regeringen inte tar initiativ måste riksdagen göra det. Det var först när det blev uppenbart för regeringen att det fanns en majoritet som stöttade Moderaternas initiativ som man sa att man självklart tittar på andra möjligheter vid sidan av EU-upphandlingen. Innan dess hade man bara ryckt på axlarna och nonchalerat alla förslag och krav på att ta andra initiativ. </p><p>Denna passivitet ger nu också ledamoten Jonsson uttryck för. Han säger att vi naturligtvis inte ska säga nej till ytterligare vaccin om vi får frågan. Men vi ska inte vänta tills någon ställer frågan; vi ska undersöka varje möjlighet. Vi ska proaktivt ta kontakt med andra länder för att efterhöra om Sverige kan få ta del av det vaccin som det landet inte behöver eller vill använda. Vi ska aktivt ta diskussioner med läkemedelsbolag som ännu inte ingår i den EU-gemensamma upphandlingen. Vi ska göra allt vi kan för att påskynda den svenska vaccineringen.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H801SoU37",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:26:01"
  }
}