{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Covid-19-pandemin och därmed sammanhängande frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ec8dccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill också gärna ta tillfället i akt att hälsa Nicklas Attefjord varmt välkommen till denna kammare. Jag ser fram emot att jobba tillsammans. Ledamoten Attefjord ska veta att i socialutskottet är vi, trots vad denna debatt kan ha gett sken av, i grunden väldigt lösningsorienterade. Vi försöker hitta breda lösningar, inte minst under ordföranden Acko Ankarberg Johanssons utmärkta ledarskap i utskottet. Hon är duktig på att finna landningszoner där vi kan samlas och hitta gemensamma ståndpunkter.</p><p>När jag lyssnade på Attefjords jungfruanförande blev jag dock lite beklämd, fru talman, över att han använde åtta minuter till att prata om apoteksmonopolet och att det skulle ha varit lösningen på pandemin och de problem som har uppkommit. Detta tycker jag är en väldigt bekymmersam beskrivning. Han sa inte ett ord om vad som ska göras för att förhindra en tredje våg, vad regeringen kanske har misslyckats med eller de erfarenheter som jag är säker på att Attefjord har med sig från Västra Götalandsregionen till Riksdagshuset och arbetet i socialutskottet.</p><p>Vi ska veta att det före omregleringen inte var så att Apoteket hade fullständig kontroll över hela kedjan. Då, precis som i dag, var det trots allt leverantörerna som lagerhöll medicin, och beredskapslagren avskaffades långt innan vi skrotade apoteksmonopolet 2009. Det var dessutom en inkorrekt beskrivning av hur det såg ut innan reformeringen och hur det ser ut i dag.</p><p>Fru talman! Jag vill nu ta tillfället i akt att fråga ledamoten: Vilka åtgärder anser Nicklas Attefjord behöver vidtas nu för att förhindra att Sverige drabbas hårt av en tredje våg? Vilka åtgärder kommer han att driva framåt?</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H801SoU14",
    "replik": "Y",
    "systemdatum": "2021-05-05 14:52:28"
  }
}