{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:338 och 413 om arbetslösheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5f659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "101",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Detta med ungdomsarbetslösheten hann vi inte beröra så mycket i den förra debatten. Jag ser det som den kanske allvarligaste effekten av pandemin. </p><p>Vi vet att väldigt många ungdomar som har gått ut gymnasiet inte får jobb, och vi vet också att många som tagit ut akademisk examen under våren 2020 fortfarande går arbetslösa och inte får något jobb. Jag har själv sett det på min egen dotter, som läst juridik. Hon hade kallats till ett antal intervjuer, och det såg väldigt hoppfullt ut. Men sedan strök de alltihop, och hon fick inget jobb. Sedan dess har det dock löst sig ändå, men många av hennes kompisar går fortfarande arbetslösa med en färsk juristexamen. Snart kommer nästa kull med nyutexaminerade jurister ut på arbetsmarknaden, och risken är att de hamnar i samma läge. De som gick ut förra året hamnar då sist i kön, för då finns det de som har färskare examen.</p><p>Vi ska inte bara tala om de ungdomar som står långt från arbetsmarknaden och saknar utbildning, utan vi måste också fundera på hur vi ser till att alla dessa ungdomar, som vi har investerat så mycket pengar i akademiska utbildningar åt, också ska komma in på arbetsmarknaden. Dessa ungdomar söker nu ofta andra jobb i stället, för att ha något att försörja sig på. Inte sällan handlar det om jobb inom restaurang- och besöksnäringen. Den näringen går nu också på knäna. </p><p>I fredags hade vi ett stort, digitalt möte med restaurangföretagare och besöksnäringen i Borås. Sju riksdagsledamöter deltog. Då fick vi en väldigt mörk bild av läget i besöksnäringen. Inte minst klagar man över att regeringen ger så många otydliga och motstridiga besked, så att företagen snart inte vet vad de ska göra. Det gör att de inte har någon som helst framtidstro i dag. Ibland gör de sig av med personal för säkerhets skull, för de vet inte vad de ska göra. Om regeringen hade varit lite tydligare och haft lite tydligare linje i besluten, så att de inte var så hoppiga och motstridiga, hade vi säkert haft fler människor kvar i anställning inom dessa näringar.</p><p>Jag återkommer till den fråga som jag avslutade med i min förra debatt, nämligen något som också finns med i svaret på den här interpellationen, där det sägs att regeringen noga följer utvecklingen på arbetsmarknaden och är beredd att vid behov vidta ytterligare åtgärder. Jag tycker fortfarande att det är konstigt. Behoven av ytterligare åtgärder har ju aldrig någonsin varit större i Sverige i modern tid än de är nu. Vi har aldrig förut haft ett så här allvarligt läge.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad är det egentligen som behövs? Jag fick inget svar på det i slutanförandet i förra debatten, men jag ställer frågan igen eftersom samma formulering finns med även i det här interpellationssvaret. Vad anser ministern att det ska krävas för att man ska vidta ytterligare åtgärder? Det har inte aviserats en enda proposition från regeringen för att stärka arbetsmarknaden!</p><p>Samtidigt som regeringen inte lägger fram ett enda förslag har Moderaterna som ledande oppositionsparti tagit fram ett omfattande program när det gäller både integration och att minska arbetslösheten. Vi gör detta i opposition, men ett helt regeringskansli kan inte presentera en enda proposition! Jag tycker det är ytterst anmärkningsvärt.</p><p>Återigen, ministern: Vad är det för behov som ska finnas innan man kan göra mer? </p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H8C120210309ip",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:41"
  }
}