{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:93 om skogen och biobränslet i färdplanerna för fossilfrihet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "52947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, Jens Holm, för en viktig fråga!</p><p>Vi befinner oss i den kanske största omställningen av Sveriges industri, produktion och konsumtion i modern tid - sedan den industriella revolutionen. Därför är det så oerhört viktigt att vi har de här färdplanerna från sektor för sektor, som Jens Holm räknade upp. Cement-, stål- och skogsindustrin, tunga transporter och så vidare har själva pekat på hinder för att nå fossilfrihet och nettonollutsläpp till 2050.</p><p>Det arbete som pågår nu är att försöka lägga ihop alla färdplanerna och se vad det finns för synergier och målkonflikter och hur samhället ska hjälpa till för att vi ska klara att göra den här omställningen utan att avveckla vår svenska industri, utan att hela Sverige ska stanna. Det är verkligen inte avsikten med omställningen, utan det handlar om att vi ska ha ren luft och bromsa klimatkrisen.</p><p>Jens Holm ställde frågan vad vi ska prioritera - klimatomställningen eller våra miljökvalitetsmål för levande skogar och för biologisk mångfald. Svaret på det är väldigt tydligt från min sida: Vi ska absolut inte nedprioritera våra miljökvalitetsmål. De ligger fast. Och klimatomställningen måste ske inom ramen för de mål som vi har satt upp och som riksdagen har beslutat om. Här finns ingen ändring av kursen, och det ska det absolut inte göra. Det är varken önskvärt eller rimligt att tumma på hållbarhetskraven för att öka mängden biomassa.</p><p>Vi konstaterar nu att om alla fossila bränslen skulle ersättas av bioenergi skulle det leda till ett stort överuttag av biomassa. Men vi kan också konstatera att färdplanerna utgår från vilken typ av motorer och processer som finns i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det sker en enormt stor omställning vad gäller innovation. Vi måste titta på transporteffektivitet, cirkularitet, elektrifiering, energieffektivisering, vätgas och elektrobränslen. Det finns en hel rad verktyg i verktygslådan som gör att vi kommer att kunna nå klimatmålen.</p><p>Biodrivmedel som sådant är inte det enda svaret. Det kommer att vara en del och det som vi ska använda när det saknas andra alternativ. Men det finns alternativ på många av de här områdena som färdplanerna pekar ut. Därför behöver vi stödja utvecklingen av dessa, och det gör regeringen. Vi går nu in med stöd via Industriklivet till vätgas, cirkulära lösningar, hållbara batterikedjor etcetera.</p><p>Svaret på frågan om det är hållbart med en så här stor ökning är troligtvis nej. I dag importerar vi 80 procent av alla biodrivmedel. Vi exporterar dessutom 80 procent av alla biodrivmedel som produceras i Sverige. Det här är en global marknad, och det är oerhört viktigt att vi faktiskt kan öka en hållbar produktion av biodrivmedel i Sverige.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H81093",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:27"
  }
}