{
  "anforande": {
    "dok_hangar_id": "5102740",
    "dok_id": "H809152",
    "dok_titel": "Protokoll 2020/21:152 Onsdagen den 7 juli",
    "dok_rm": "2020/21",
    "dok_nummer": "152",
    "dok_datum": "2021-07-07 00:00:00",
    "avsnittsrubrik": "Prövning av förslag till statsminister",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f65d44e8-3528-ec11-915b-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Annie Lööf (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Under 10 av de senaste 15 åren har Centerpartiet burit ansvar - antingen i alliansregeringen eller som en del av januariavtalet.</p><p>Detta har gjort att vi har kunnat bidra till att förbättra för människor att bo i hela landet. Vi har gjort viktiga insatser för klimatet, landsbygden och jämställdheten, och vi har sett till att människor i utanförskap har kommit närmare arbetsmarknaden. Vi har visat att det går att sänka skatterna rejält, inte minst för dem med låga inkomster. Samtidigt har vi lagt stora resurser på att stärka välfärden.</p><p>Under de senaste decennierna har vi tagit ansvar för Sverige tillsammans med Moderaterna, Socialdemokraterna, Liberalerna, Miljöpartiet och Kristdemokraterna. Vi fortsätter att vara öppna för samarbete med sex av riksdagens åtta partier och med fler mandat än något annat parti.</p><p>Det är ett sådant mittensamarbete som januariavtalet har varit. I det här parlamentariska läget skulle vi gärna fortsätta att arbeta inom januariavtalet ytterligare ett år. Men det parlamentariska och politiska läge där Moderaterna i nuläget knutit sig hårt vid Sverigedemokraterna och där Liberalerna valt att lämna januariavtalet finns det tyvärr inte förutsättningar att få till ett brett mittensamarbete där andra allianspartier ingår.</p><p>Vi är nu det enda alliansparti som inte vill göra oss beroende av eller samarbeta med Sverigedemokraterna. I detta svåra parlamentariska läge kommer Centerpartiet därför att gå i konstruktiv opposition. Vi fortsätter inte det budgetsamarbete med regeringen som vi har haft de senaste åren utan kommer att lägga fram en egen budgetmotion i riksdagen i höst och rösta på den.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslagtill statsminister</p><p>Centerpartiet kommer inte att budgetförhandla med Vänsterpartiet. Vi kommer inte heller att bidra till att en budget som är förhandlad med Vänsterpartiet går igenom riksdagen. Sverige behöver samtidigt en regering under den begränsade tid som är kvar till valet nästa år. Vi väljer därför att lägga ned vår röst för Stefan Löfven.</p><p>För att vi ska göra det har den nominerade statsministern Stefan Löfven utfäst att genomföra tre viktiga reformer från januariavtalet. Det handlar om att genomföra partsuppgörelsen om LAS och omställning på arbetsmarknaden, stärkt äganderätt för skogen och ett reformerat strandskydd som gör det enklare att bo och leva i hela landet. Stefan Löfven har meddelat att den regering som han leder kommer att hålla och genomföra den överenskommelsen.</p><p>Detta är inte vårt förstahandsval. Men med de låsningar som finns från andra partier bedömer vi att detta är det bästa alternativ vi har i dag. På detta sätt tar Centerpartiet ett mycket stort ansvar. Vi skapar förutsättningar för att Sverige ska kunna styras fram till valet nästa år. Vi säkrar viktiga reformer för landsbygden, äganderätten och arbetsmarknaden.</p><p>Samtidigt skapar vi möjlighet för Centerpartiet att agera friare i riksdagen kommande år och därmed kunna göra fler uppgörelser med såväl Moderaterna, andra allianspartier som med nuvarande regeringspartier i syfte att förbättra Sverige ytterligare. Vi kommer inför valet 2022 att gå till val som ett borgerligt liberalt parti som fortsätter att söka samarbeten i den politiska mitten.</p><p>Herr talman! Vi i Centerpartiet kommer i dag att lägga ned våra röster, det vill säga att rösta gult.</p><p>(Applåder)</p>",
    "intressent_id": "0862868280923",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-08 14:47:55"
  }
}