{
  "anforande": {
    "dok_hangar_id": "5068739",
    "dok_id": "H80917",
    "dok_titel": "Protokoll 2020/21:17 Onsdagen den 30 september",
    "dok_rm": "2020/21",
    "dok_nummer": "17",
    "dok_datum": "2020-09-30 00:00:00",
    "avsnittsrubrik": "En oberoende utredning av Sveriges del i PISA 2018",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cb4b7cbe-b213-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "29",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi kan absolut ta en snabb runda om det som Daniel Riazat gärna vill tala om, nämligen insyn i svensk skola.</p><p>Vi har pressat på regeringen för att få mer insyn i svensk skola. Nu kommer den första lagstiftningen strax att gå igenom, och vi fortsätter att jobba med regeringen för att få ökad insyn i svensk skola igen. Det var SCB som stoppade insynen i svensk skola och inte vi, som Daniel Riazat såklart vet.</p><p>Det som är frågan är varför det är nödvändigt för en vänsterpartist att stå i talarstolen och påstå att det är en undanflykt att man vill ha fakta. Vi har sagt att vi stöder OECD rörande att de ska undersöka, men vi har också sagt att om de inte visar ordentligt vad problemen har varit, om det har varit problem, är vi redo att gå vidare. Det har vi ett eget yttrande om här.</p><p>Det jag tycker är märkligt är när man från Vänsterpartiet står här i talarstolen och säger att det är någon typ av undanflykt från alla andra partier, också de partier som vill ha en annan granskning än vad vi vill, att man faktiskt vill ha fakta på bordet.</p><p>Det är problematiskt om vi får en debatt om svensk skola som bygger på chimärer som handlar om att vissa försöker skylla ifrån sig. I stället behöver vi ta tag i de konkreta problemen och få fakta på bordet om hur svensk skola är, vilka problem som finns och hur utvecklingen är för svenska elever. Oavsett vilka partier som föreslår detta måste vi få fakta på bordet. Det borde alla ha som primär grund och vara positiva till.</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "H801UbU4",
    "replik": "Y",
    "systemdatum": "2020-10-21 17:34:00"
  }
}