{
  "anforande": {
    "dok_hangar_id": "5096170",
    "dok_id": "H809117",
    "dok_titel": "Protokoll 2020/21:117 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "117",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Särskild debatt om utbetalning av krisstöd till företag",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "122aaf21-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig påminna dem som lyssnar på debatten om att en lång rad av de stöd som näringsministern räknar upp är stöd som bland annat Moderaterna har varit drivande i att ta fram och riksdagen har sagt åt regeringen att genomföra. Ibland låter det nästan som att regeringen har gjort detta själv. Vi kunde ju önska att så var fallet, men så är det inte.</p><p>Näringsministern har under den här krisen mest ägnat sig åt att skönmåla den allvarliga situationen för företagarna. I upprepade debatter i denna kammare har näringsministern varit här och berättat att det inte finns några problem med krisstöden. Jag hade en sådan debatt med näringsministern så sent som innan jul, då näringsministern konstaterade att det i princip inte finns några problem och att utbetalningarna av korttidspermitteringsstödet sker väldigt snabbt.</p><p>Till slut kom programmet <em>Uppdrag granskning </em>och kunde visa det fullständiga haveri som korttidspermitteringsstödet faktiskt har inneburit. Det haveriet är så stort att när finansutskottet i veckan träffade näringslivsorganisationerna, fru talman, var det en som gick så långt att han sa: Hade vi bara vetat hur dåligt det här skulle bli hade vi aldrig rekommenderat våra företag att söka de här stöden. Då hade det varit bättre att man hade sagt upp personalen och försökt överleva.</p><p>Det som har hänt, fru talman, är att tusentals företag har hamnat i ett limbo. Man har lånat pengar - först på skattekontot, sedan av vänner, bekanta och släktingar. På alla ställen man kunnat har man lånat pengar. Och regeringen har sagt: Pengarna kommer. Låna så att ni klarar er fram till att stöden kommer! Det går tre månader, det går fyra månader, det går fem månader och i värsta fall - vi har träffat företagare som har väntat så länge - går det upp till åtta månader att få ärendet handlagt. Under den tiden har man betalat ut löner till de anställda i företagen.</p><p>Det som händer för en del företag, fru talman, är att man hamnar på obestånd när man inte längre kan låna pengar. Då blir man retroaktivt inte längre berättigad till de här krisstöden. Gång på gång hamnar företag i kläm, vilket gör att anställda förlorar sin försörjning och sitt jobb. Det är näringsministern ansvarig för, fru talman. Det har faktiskt gått så långt att vår näringsminister har blivit KU-anmäld, inte för det han har gjort, vilket är det vanliga, utan för det han <em>inte</em> har gjort under krisen med de här krisstöden.</p><p></p><p>Vi måste få snabbare utbetalningar av krisstöden. Det har Moderaterna nu lagt fram förslag om. Vi måste också hindra de kriminella från att komma åt de här pengarna. Vad än näringsministern säger har man motsatt sig en särskild straffbestämmelse som regeringens egen utredare har konstaterat behövs. Man har motsatt sig det vi Moderater har sagt om att vi behöver höja straffen kraftigt för den som fuskar med de här stöden. I Danmark fyrdubblade man straffen. Den första som dömdes gjorde det i augusti förra året - det var en kriminell som försökte komma åt stöden - och fick ett och ett halvt års fängelse.</p><p>Det finns mer att göra, fru talman.</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:35:06"
  }
}