{
  "anforande": {
    "dok_hangar_id": "5090137",
    "dok_id": "H80991",
    "dok_titel": "Protokoll 2020/21:91 Onsdagen den 10 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "91",
    "dok_datum": "2021-03-10 00:00:00",
    "avsnittsrubrik": "Offentlig förvaltning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f3a4103c-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "11",
    "talare": "Per Söderlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 9 även om vi såklart står bakom samtliga våra reservationer i betänkandet.</p><p>Regeringen styr riket, och riksdagen stiftar lag. Den offentliga förvaltningen, i sin tur, har till uppgift att följa och tillämpa de av riksdagen stiftade lagarna. Varje offentliganställd har, liksom alla andra medborgare, en grundlagsskyddad rätt att ha vilken åsikt han eller hon vill i politiska, religiösa eller andra ideologiska avseenden. I egenskap av företrädare för en myndighet är den anställde däremot skyldig att handla sakligt och opartiskt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Offentlig förvaltning</p><p>Att detta efterlevs är mycket viktigt då varje enskild avvikelse är bekymmersam och upprepade avvikelser är direkt skadliga för förtroendet för våra myndigheter. En statsanställd får därför aldrig i sitt arbete agera på ett sådant sätt att förtroendet för vederbörande eller för myndighetens saklighet och opartiskhet kan rubbas.</p><p>Som medborgare ska man känna att man behandlas lika av myndigheter, oavsett vilka politiska, religiösa eller andra ideologiska åsikter man själv har. Detta är nödvändigt för att medborgarna ska ha förtroende för den offentliga förvaltningen. Ett tappat förtroende för myndigheter kan ta väldigt lång tid att återställa och kan få långtgående effekter. Detta ser vi inte minst i flera av landets socioekonomiskt utsatta områden, där förtroendet för myndigheter är lågt jämfört med i övriga landet.</p><p>Självklart sköter den absoluta merparten av alla ämbetsmän sina sysslor med den integritet och professionalitet som deras yrke kräver, men det finns också de som drivs av en egen agenda eller annan lojalitet än den till myndigheten. Exempel på detta kan man läsa om i en rapport från Örebro universitet, som ger vid handen att 11 procent av alla kommunala tjänstemän är aktivister.</p><p>Fru talman! Det är ytterst problematiskt när förmodat opolitiska tjänstemän deltar i politiska upprop på arbetsplatsen, när höga myndighetschefer utrycker sig politiskt i sociala medier eller, för den delen, när uniformerade yrkens personal inte bara tillåts utan även uppmuntras att delta i opinionsbildande manifestationer på arbetstid.</p><p>Den ökända listan med namnunderskrifter med underliga krav på värdegrund som inför valet florerade i regeringens egna lokaler på UD är ett exempel som riskerar att försvaga förtroendet för svenska myndigheter. Ytterligare ett exempel är Polismyndigheten, som fortsätter att avslå licensansökningar för vapen på samma grunder som förvaltningsrätten tidigare har avfärdat. I jakt- och skyttekretsar har detta allvarligt påverkat förtroendet för Polismyndigheten i vapenfrågor. Det vore mycket olyckligt om det skulle spilla över även på andra områden inom myndighetens mycket viktiga verksamhet.</p><p>Fru talman! Givet att riksdagen har lämnat ett tillkännagivande till regeringen med innebörden att en översyn av lagstiftningen om tjänstefel bör göras med inriktningen att det straffbara området ska utvidgas har en del av Sverigedemokraternas politik på detta område blivit tillgodosedd. Vi vet dock ännu inte vad den utredningen kommer att komma fram till gällande konkreta förslag till författningsändringar eller när dessa kan förväntas träda i kraft. Vi anser därför att regeringen bör se till att dessa frågor särskilt behandlas i översynen av ett utvidgat straffansvar för tjänstefel.</p>",
    "intressent_id": "0492644357418",
    "rel_dok_id": "H801KU22",
    "replik": "N",
    "systemdatum": "2021-05-25 16:20:03"
  }
}