{
  "anforande": {
    "dok_hangar_id": "5084048",
    "dok_id": "H80979",
    "dok_titel": "Protokoll 2020/21:79 Onsdagen den 10 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "79",
    "dok_datum": "2021-02-10 00:00:00",
    "avsnittsrubrik": "Frågor om placerade barn och unga",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f3f28176-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Frågor om placerade barn och unga</p><p>Fru talman! Jag tror att de flesta som har arbetat med mig i de här frågorna vet att engagemanget är både stort och äkta. Det krävs någonting som vi har saknat från regeringen och som vi faktiskt fortsätter att sakna, och det är handlingskraft.</p><p>Jag nämnde i mitt anförande tre utredningar. Jag vet inte om Maj Karlsson tycker att det är att visa prov på handlingskraft när man har så många förslag bakom sig. Då finns det kanske anledning att höja tonläget. Det är oppositionens uppdrag att driva på en regering som uppenbarligen inte har prioriterat de här frågorna under snart sex års tid.</p><p>Jag vet inte om Maj Karlsson har sett någonting i propositionslistan som inte jag har sett, men vi saknar alltså även i den propositionslista vi har fått till oss fortsatta ambitioner och förslag från regeringen. Tycker inte Maj Karlsson att detta är anmärkningsvärt?</p><p>Vi har i dag tio tillkännagivanden framför oss i betänkandet där jag väldigt gärna hade sett just den samsyn som Maj Karlsson pratar om - en samsyn som vi har sökt med fem partier, men där det sjätte partiet som tidigare stod sida vid sida med oss andra nu inte längre gör det.</p><p>Det vore väldigt bra, fru talman, om Maj Karlsson kunde redovisa vilka av de här tio tillkännagivandena som hon kan stämma in i så att vi vet var vi har Vänsterpartiet när vi nu går vidare.</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "H801SoU19",
    "replik": "Y",
    "systemdatum": "2021-04-27 19:25:14"
  }
}