{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:297 om extratjänster",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d6e0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "161",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Att få möjlighet till en extratjänst ger för väldigt många, inte minst utrikes födda kvinnor, en arbetslivserfarenhet i Sverige och den första raden på cv:t. En extratjänst kan på det sättet också vara viktigt för att de ska kunna kliva in i en utbildning eller på sikt få ett arbete, antingen direkt eller successivt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>År 2021 satsar regeringen 500 miljoner kronor på introduktionsjobb och extratjänster för nyanlända och långtidsarbetslösa för att stärka deras ställning på arbetsmarknaden. Detta är bara ett av väldigt många verktyg som Arbetsförmedlingen har i sin verktygslåda. </p><p>Vi lägger fram en historiskt kraftfull budget med satsningar på över 100 miljarder kronor. Sammantaget beräknas budgeten, med bland annat investeringar i klimatomställning och välfärd, skapa runt 75 000 nya jobb. Budgeten handlar inte bara om dessa 500 miljoner kronor till introduktionsjobb och extratjänster, som jag nämnde. Här ligger också förstärkningar på a-kassan som förlängs till 2022, så att fler omfattas av en ekonomisk trygghet. Här ligger 1 miljard kronor till Arbetsförmedlingen för att hantera fler arbetslösa och för att säkerställa lokal närvaro i hela landet. Här ligger 1 miljard kronor till matchningstjänster, så att den som behöver få stöd för att hitta ett jobb eller börja studera får rätt stöd. Och här ligger också bland annat 772 miljoner kronor till arbetsmarknadsutbildningar för att stärka arbetssökande genom yrkesutbildningar och för att lösa problemen med bristyrken. </p><p>Mer behöver säkerligen göras, och jag utesluter inte fler insatser. Vi ska komma ihåg att vi just nu har den allvarligaste krisen på svensk arbetsmarknad i modern tid. Då behöver vi som är ansvariga politiker se till att göra vårt yttersta för att ge människor rätt stöd. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810297",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:37"
  }
}