{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:742 om begränsningar i möjligheten att demonstrera",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7cd12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "33",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det finns ingenting i regelverket som gör skillnad vad gäller syftet med en demonstration. Hur bestämmelsen tillämpas i enskilda fall är en fråga för Polismyndigheten. Jag har försökt förklara att Polismyndigheten när det gäller den här lagstiftningen försöker jobba med samverkanskonferenser för att nå en gemensam bedömning. Man försöker träffas mellan tillståndsenheterna för att diskutera, så att man hamnar på exakt samma nivå i tillämpningen av regelverket. Det finns ingenting som jag ser eller som interpellanten ens har ett enda förslag på när det gäller att regelverket skulle skapa olika förutsättningar med olika syften för demonstrationer eller de här samlingarna. Det är alltså knappast det som frågan gäller, om det nu gör det.</p><p></p><p>Jag tycker för övrigt att tonläget med ordval som \"makten\" och \"folket\" och att man sjunker så djupt är provocerande. Socialdemokraterna i Mellerud är definitivt en del av svenska folket. De har rätt att demonstrera i Sverige precis på samma sätt som Bensinupproret har det. </p><p>Just nu demonstrerar vi i mindre skala, om än i något större skala från och med i dag. Min ambition är dock att denna lagstiftning ska bort. Vi ska inte ha kvar den här pandemibegränsningen. Just nu verkar smittspridningen minska kraftigt. Belastningen på hälso- och sjukvården minskar. Dessutom är vaccinationstakten i Sverige ganska hög. Med detta som utgångspunkt ser jag framför mig att de delar där pandemilagen används för att begränsa demonstrationsfrihetens omfång - det är fortfarande möjligt att demonstrera - kommer att skalas ned och tas bort. Vi har inget intresse av att ha kvar en pandemilag som begränsar detta längre än nödvändigt.</p><p>Med detta tycker jag att jag har svarat på frågan. Det finns inget i regelverket som diskriminerar någon från att demonstrera eller utöva sin tro i Sverige. Däremot är jag som regeringsföreträdare inte lämplig att uttala mig om myndighetens utövande av lagstiftningen. Om man känner att något fel har begåtts finns det i en rättsstat som Sverige möjlighet att anmäla, överklaga och få sin rätt prövad. Så tycker jag att en rättsstat ska fungera.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810742",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:46"
  }
}