{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:580 om rasism och diskriminering inom offentlig verksamhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "78fde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "72",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi är generationer som har fått leva med detta. Mina föräldrar stod ut i förhoppning om att jag och mina systrar inte skulle få uppleva det. I dag är det våra barn som får leva under de rasistiska strukturerna.</p><p>Fler och fler städer segregeras utifrån vi och de. Det är vi som kallas för de etniska svenskarna, och det är de som är de rasifierade, sådana som jag och mina kamrater.</p><p>Segregationen dras som en knivskarp linje genom stadens gränser. Den går från en tunnelbanestation till en annan.</p><p>När det pratas om det här pratas det oftast inte om de strukturella hinder som finns i samhället. Det har blivit rätt lätt att peka på ansvaret för segregeringen, och det ansvaret ska bäras av oss som bor ute i orterna. Det är vi som inte tar ansvar för vår ekonomiska utveckling, det är vi som inte tar ansvar för att välja rätt skola till våra barn, det är vi som inte tar ansvar för vår hälsa och det är vi som inte tar ansvar för språket, säger rasisterna.</p><p>Få gånger pratas det om avsaknaden av bostadspolitik, ett bra skolsystem som mina kamrater pekar på, de osäkra anställningarna som erbjuds eller varför det är skillnad på vården som vi får, för det är skillnad. Det är skillnad på tillgängligheten, på vilka diagnoser som ställs, om det skrivs in i journalen att man har kulturell svimning eller inte och om patienten får fullvärdig information eller inte.</p><p>Rasistiska strukturer påverkar människors materiella villkor, trygghet, delaktighet, inflytande, mänskliga rättigheter och tillgång till makt.</p><p>Så kan vi inte ha det, så låt oss syna den rasistiska strukturen och riva upp den. Kriskommission nu, tack!</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H810580",
    "replik": "N",
    "systemdatum": "2021-06-18 15:55:06"
  }
}