{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Huvudmannaskap för personlig assistans",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a30f2300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag skulle vilja få några förtydliganden.</p><p>Våra båda partier har ganska stora åsiktsskillnader i väldigt många frågor, även i grundläggande politiska frågor. Men det är intressant att vi just när det gäller LSS och den personliga assistansen kanske är de partier som genom åren har stått allra närmast varandra i synen på vad som behöver göras och vad lagen ska vara till för.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Huvudmannaskap för personlig assistans</p><p>Jag måste säga att jag uppskattar att Vänstern, vad jag förstår efter kritik och larmrop från funktionshindersrörelsen under beredningsprocessen fram till initiativet, till sist på förra utskottsmötet lade till detta med övergångsregler och lade till att det behövs lite mer hängslen för att genomföra det här.</p><p>Men det räcker inte. Försäkringskassan ska ju bedöma nyansökningar och kommer att göra omprövningar av vart och ett av de beslut som kommer att föras över från kommunerna. Detta skrivs det inte en rad om i utskottets text. I dag får 82 procent avslag på sin förstaansökan hos Försäkringskassan, och samtliga dessa kommer att bli förstaansökningar. I dag får man en andra chans hos sin kommun. Men denna chans vill ni ta bort, utan att ersätta den med något annat. Jag måste ställa frågorna: Vad innebär egentligen övergångsreglerna? Vad är essensen i detta? Ni säger att ingen ska bli av med sitt assistansbeslut. Det är det grundläggande och viktiga - om det är vi helt överens.</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H801SoU10",
    "replik": "Y",
    "systemdatum": "2020-12-18 14:58:26"
  }
}