{
  "anforande": {
    "dok_hangar_id": "5099790",
    "dok_id": "H809133",
    "dok_titel": "Protokoll 2020/21:133 Torsdagen den 3 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "133",
    "dok_datum": "2021-06-03 00:00:00",
    "avsnittsrubrik": "Straffrättsliga frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "166f07f4-3a1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Äntligen ska bötesbrottet vid sexköp tas bort. Äntligen kommer män som köper andra människors kroppar för att utnyttja dem inte att kunna betala sig fria. Det var på tiden. </p><p>Det här är en fråga som riksdagen, på Vänsterpartiets initiativ, röstade om redan i oktober 2019. Det var då bara Vänsterpartiet som röstade för förslaget, men saker och ting förändras. Polisens Insats torsk har satt välkända mäns sexköp på den mediala kartan, och partier har, ett efter ett, ändrat åsikt.</p><p>Regeringen beslutade om ett tilläggsdirektiv till Sexualbrottsutredningen om att ta bort bötesbrottet, och i går presenterade justitieministern just det förslag som Vänsterpartiet länge har drivit. Det känns väldigt bra. </p><p>Men det finns betydligt mer att göra när det kommer till sexualbrottslagstiftningen. Till exempel måste kvinnan som blivit utsatt för det sexuella övergreppet, för sexköpet, få målsägandestatus vid åtalet för sexköpsbrottet. Så är det inte i dag. </p><p>Enligt juridiska fakulteten vid Stockholms universitet är skälet till att domstolarna efter 2011 års straffskärpning inte har följt uppmaningen om strängare straff för sexköp att det råder oklarhet om huruvida brottet ska anses riktat mot det allmännas intresse eller mot individens intresse. Det avgörs alltså i varje enskilt fall om brottsoffret får målsägandestatus eller inte. </p><p>Jag tycker att det borde ses som en självklarhet att den som säljer sex ska betraktas som målsägande då köparen är den som anmälts för brottet. Den som köper sexuella tjänster skadar inte bara samhället utan även den som säljer sex. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Straffrättsliga frågor</p><p>Får brottsoffren målsägandestatus kommer de att kunna ansöka om brottsskadeersättning, få ett målsägandebiträde under förundersökningen och rättegången och få tillgång till andra stödinsatser för brottsoffer. </p><p>Fru talman! Vi måste också se över vad som är och definieras som ett sexköp, att begreppet övergrepp vidgas.</p><p>Att köpa ett sexuellt övergrepp via nätet måste också ses som ett sexköp som ska förbjudas. Det förekommer att pornografi livesänds på svenska internetforum. Kunden kan ofta aktivt meddela önskemål om att betala för sexuella tjänster som kvinnan förväntas utföra. Detta borde rimligen också ses som ett sexköp, även om det sker via internet. </p><p>Enligt Sveriges kvinnolobby är det stor skillnad i hur svenskar ser på sexköp när man är i Sverige och när man är på semester eller tjänsteresa. Detta hänger ofta ihop med en rad stereotypa och rasistiska föreställningar om framför allt kvinnor från andra länder. Sexköp av kvinnor från Asien eller andra delar av världen ses som mindre allvarligt, då det förutsätts att ingå i deras kultur eller ses som ett sätt att hjälpa fattiga kvinnor. Alla människor som säljer sex är lika skyddsvärda, oavsett vilket land de bor i, vilket bör framgå av lagstiftningen. </p><p>I dag har man i den svenska lagstiftningen redan tagit bort den dubbla straffbarheten när det gäller övergrepp mot barn och barnpornografibrott. Det är nu hög tid att utvidga lagen så att den även omfattar svenskar som köper sex utomlands av personer som är över 18 år. </p><p>Fru talman! Personer som säljer sex kan göra det frivilligt, men för den allra största delen handlar det inte om egentlig frivillighet. Det handlar om tvång, tvång på grund av fattigdom, att göra kroppen till en vara som andra kan utnyttja. Det är ingen vacker värld. Det är en värld där hallicken bestämmer. Man är inlåst i en lägenhet eller ett hotellrum med ångestdämpande, kondomer och glidmedel på sängbordet. Det blir ofta inga pengar över att skicka hem till familjen i till exempel Rumänien. </p><p>Kvinnorna lider något enormt. Svenska män försöker dölja sitt brott genom att måla upp en glamorös bild av kvinnornas liv. </p><p>Det polisiära arbetet för att stoppa människohandel kopplad till prostitution är väldigt viktigt. Därför bör varje polisregion ha en särskild enhet som arbetar med dessa ärenden. Enheterna bör arbeta uppsökande och ha ett nära samarbete med socialtjänst och ideella organisationer. Syftet är att få fler dömda för sexköp, koppleri och människohandel men också att stötta de människor som utnyttjas i prostitution och människohandel för sexuella ändamål. </p><p>Det sker i dag ett ganska bra internationellt arbete via Europol. Men för att göra det internationella samarbetet med den svenska polisen bättre borde Sverige ha en sambandsperson placerad vid Europol. I dag använder sig svensk polis av den norska sambandspersonen via ett nordiskt samarbete, bland annat när det gäller ärenden om människohandel för sexuella ändamål. Sverige bör ha en egen sambandsperson.</p><p>Det här handlar om att ge kvinnorna, brottsoffren, upprättelse. Det handlar om att fälla männen som köper sex, både i Sverige och utomlands, och att se till att polisens arbete är synkat med sociala insatser och ideella organisationers insatser. Det här är verkligen inte ett isolerat problem. </p><p>Jag yrkar bifall till reservation 7.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H801JuU24",
    "replik": "N",
    "systemdatum": "2021-09-24 15:26:25"
  }
}