{
  "anforande": {
    "dok_hangar_id": "5103633",
    "dok_id": "H809155",
    "dok_titel": "Protokoll 2020/21:155 Torsdagen den 2 september",
    "dok_rm": "2020/21",
    "dok_nummer": "155",
    "dok_datum": "2021-09-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:802 om det framtida ålfisket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "612aee44-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret och för debatten som är viktig!</p><p>Ålfisket är ett skånskt kulturarv. Längs den östra Skånekusten, den så kallade Ålakusten som sträcker sig från Åhus till Stenshuvud, präglas kustbilden av ålfisket. Ålfiskarna besitter oändliga kunskaper om ålen och kulturen kring den. Det kommer människor och företag från hela världen för att ta del av den månghundraåriga traditionen kring ålfisket. Det handlar om ålagillen, ålvandringar och festivaler, det vill säga besöksnäring. Fram till 2011 hade cirka 140 olika nationer besökt de skånska ålagillena tillsammans med svenska och skånska företag.</p><p>Enligt Havs- och vattenmyndigheten, HaV, uppgick det totala landningsvärdet 2018 till 23 miljoner kronor. Men då räknas inte betydelsen för turist- och besöksnäringen med, för den är mycket större.</p><p>I en uppdragsredovisning från HaV till regeringen anför HaV bland annat följande: De kulturella fiskesamhällena är en viktig aspekt att bevara då de för vidare kultur samt är en direkt källa för turism. Ålfisket och dess hamnar har ett stort värde och bidrar till ökad turism i olika kustkommuner, likt andra fisken längs andra kuststräckor. Ålfisket har således en stor påverkanseffekt på andra näringar i samma kommun eller region. Främst positiv påverkan har det på besöksnäringarnas största branscher såsom hotell, vandrarhem, campingar och restauranger, men man kan även tänka sig att dagligvaruhandeln påverkas positivt av turismflödet tack vare ålfisket. Besöksnäringen består både av inhemsk turism, det vill säga svenskar som reser inom Sverige, och av utländska turister. Man bör resonera kring huruvida dessa kustsamhällen och kulturella värden kvarstår om fisket efter ål inte finns kvar.</p><p>Ålarvet på Ålakusten är sedan 2015 också listat som ett nationellt immateriellt kulturarv enligt Unescos konvention om tryggande av det immateriella kulturarvet. Det innebär en skyldighet för Sverige att tillse att kulturarvet förblir levande. Ålfisket längs Ålakusten är ett småskaligt, miljövänligt, hantverksmässigt och kustnära fiske. Det sker landnära med fasta redskap. Redskapen, hommorna, finns inte att köpa utan tillverkas av ålfiskaren, och konsten att bygga en homma förs vidare genom en muntlig tradition från generation till generation som kan härledas bakåt i tiden till medeltiden.</p><p>Fru talman! Ålbeståndet hotas av bland annat vattenkraft, miljögifter och predatorer som skarv och säl, som ministern har varit inne på, men också av det mindre kontrollerade fisket i Europa, speciellt Sydeuropa.</p><p>Det är av stor vikt att man på flera fronter arbetar för att ålbeståndet ska växa. Enligt en rapport från ICES, Internationella havsforskningsrådet, har invandringen av glasål till Europa ökat sedan 2011. Av januariavtalets punkt 39 framgår att ett frivilligt program för återköp av ålfiskerätter ska införas i Sverige i syfte att minska fisket av den utrotningshotade ålen. I juli 2019 fick Havs- och vattenmyndigheten, HaV, i uppdrag att i dialog med Jordbruksverket utreda hur ett frivilligt program för återköp av ålfiskerätter kan genomföras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Var finns det programmet i nuläget? Är det fortfarande aktuellt, och vad avser regeringen att göra för att bevara det hållbara ålfisket, för kulturhistoria, för besöksnäring och för ett hållbart ålfiske i Europa som helhet så att de här ålfiskarna kan fortsätta med ett viktigt kulturarv och en viktig näring i Sverige?</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H810802",
    "replik": "N",
    "systemdatum": "2021-10-08 14:57:49"
  }
}