{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Hushållningen med mark- och vattenområden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b7f9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "143",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Dricksvattnet i Sverige håller alltjämt hög kvalitet på de flesta håll. Under några veckor på sommaren kan bevattningsförbud behöva påkallas, och för några somrar sedan fanns det en oro över låga grundvattennivåer och att en del vattenmagasin riskerade att sina. Men utöver att få gula gräsmattor är det få svenskar som ännu har påverkats av den vattenbrist som nu hotar oss. </p><p>Det betyder inte att vi kan slösa på vatten - tvärtom måste detta vårt viktigaste livsmedel värnas för kommande generationer. På hushållsnivå kan relativt enkla åtgärder vidtas som bidrar till en mer effektiv vattenförbrukning. Centerpartiet vill att det sätts högre standarder för utformningen av produkter redan i tillverkningsfasen genom skarpare ekodesignkrav. Vi vill se krav på att bland annat toaletter, duschar och blandare ska vara vattensnåla. Toaletter som är snålspolande eller använder så kallat gråvatten, det vill säga vatten från bad, disk och tvätt, är redan vanligt förekommande, och studier visar att vattenförbrukningen i ett hushåll kan minska med upp till 50 procent med hjälp av rätt åtgärder. </p><p>Fru talman! De svenska va-systemen är föråldrade och behöver klimatanpassas till extremt väder i framtiden och till grundvattennivåer som har minskat. Spår av kemikalier, läkemedel och mikroplaster är också mer vanligt förekommande i dricksvattnet nu än tidigare. </p><p>Branschorganisationen Svenskt Vatten anger att vi i dagsläget investerar cirka 16 miljarder kronor årligen i va-systemen, men man menar att den summan kommer att behöva ökas till 23 miljarder per år under en tjugoårsperiod för att täcka alla framtida investeringsbehov. Utbyggnaden av va i form av nya ledningar och rör till bland annat nya bostadsområden och stadsdelar utgör nästan en tredjedel av de här investeringsbehoven. Därutöver står klimatanpassningsåtgärder och åtgärder för att utrusta reningsverken med den senaste tekniken för en mindre, men viktig, del av de nödvändiga framtida investeringarna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hushållningen med mark- och vatten-områden</p><p>Särskilt påverkade av ekonomin, fru talman, blir kommuner i glesbygdsområden som har låg befolkningstäthet och stora avstånd då det blir färre betalande per meter ledning och högre kostnader per hushåll som ansluts till reningsverken. </p><p>I dagsläget får kommuner inte ta ut en högre vattentaxa än vad som behövs för att täcka löpande underhåll, och de får heller inte fondera medel för framtida investeringar. Det innebär att många kommuner har kraftigt begränsade resurser att uppgradera sitt va-system med.</p><p>Det behövs således ytterligare resurser för framtida investeringar och klimatanpassningsåtgärder. Det finns olika varianter på hur dessa medel kan gå till investeringar, och detta är något som vi vill se utrett. Priset på vatten skulle som styrmedel också kunna leda till ett ökat incitament att välja vattensnåla produkter vid renoveringar och ombyggnationer, som jag nämnt tidigare.</p><p>Det finns också anledning att se över möjligheten att tillåta extern finansiering av va-infrastrukturen för att råda bot på bristen på investeringskapital. Såväl pensionskapital som privata investerare som söker långsiktiga investeringar med lång och trygg avkastning skulle kunna utgöra lämpliga samarbetspartner, men detta kräver lagändringar och en förändrad syn på offentlig-privat samverkan i Sverige.</p><p>Många va-organisationer runt om i landet är dessutom alldeles för små för att kunna locka och utveckla personal med modern kunskap och spetskompetens. Jag talar här om de mindre kommunerna, fru talman. Det kan vara särskilt angeläget att se hur flera små och glesbefolkade kommuner kan gå samman kring en gemensam va-organisation eller samfinansiering. Byråkratiska hinder som försvårar detta bör ses över och undanröjas.</p><p>Fru talman! I tider av kris behövs en god och hög beredskap, inte minst i jordbruket, som är beroende av säker tillgång till rent vatten. Grundvattennivåerna, som på senare år har varit mycket låga sommartid, måste långsiktigt höjas.</p><p>I landskapet finns det också stora möjligheter att använda vattnet effektivare. Vi ser ett behov av översyn av dagens vattenlagstiftning så att den inte bara anpassas till att leda bort vatten utan även till att samla upp vatten. Det kan till exempel handla om att anlägga bevattningsdammar och kombidammar av olika slag.</p><p>En ofta omtalad källa till övergödning är enskilda avlopp som är gamla, inte minst i kust- och sjönära områden. Det är viktigt att näringsläckaget från dessa minskar. I dagsläget menar vi från Centerpartiet dock att styrmedlen inte är optimalt utformade för detta syfte, eftersom de leder till orimligt dyra och höga krav på enskilda fastighetsägare. I stället för tvångsanslutningar till det kommunala va-systemet, som har varit det dominerande tillvägagångssättet, förespråkar vi fler kostnadseffektiva och flexibla åtgärder där miljönyttan är det vägledande kriteriet - därav vårt bifall till utskottets förslag i den delen och vårt avslag på reservationerna från Socialdemokraterna med flera.</p><p>Det finns inget motsatsförhållande mellan miljövänliga åtgärder och enskilda lösningar för va. En tänkbar lösning är att uppmuntra till samfälligheter där flera fastighetsägare går ihop om en lokalt utformad kollektiv lösning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hushållningen med mark- och vatten-områden</p><p>För Centerpartiet är det viktigt att den svenska vattenlagstiftningen ses över. Jag yrkar därför bifall till reservation 13, om vattenförsörjning och vattenförvaltning.</p><p>Utöver detta finns det ytterligare fem reservationer som vi givetvis ställer oss bakom. Bland dem vill jag avslutningsvis särskilt nämna skyddet av värdefull åkermark samt prövning av småskalig vattenkraft.</p><p>I kristider är det förutom dricksvatten två saker som är livsavgörande: tillgången på livsmedel från en inhemsk odling och vår elförsörjning. De småskaliga vattenkraftverken står visserligen för en försumbar del av detta, men om flera av dessa tas ur bruk riskerar vi både att mista den el som produceras och att åtgärder som ska vidtas för att återskapa vandringsvägar för fisk aldrig vidtas. Centerpartiet anser fortfarande att prövningen av vattenverksamheten behöver förenklas, och här finns det som sagt en gemensam reservation.</p><p>Åkermark som bebyggts kommer aldrig att kunna återskapas. Därför behöver ytterligare skydd av brukningsvärd åkermark utredas. I en sådan utredning kan det tydliggöras hur kommuner ska definiera ett väsentligt samhällsintresse och vilka förtydliganden som behöver göras för att ett skydd mot exploatering av åkermark ska kunna tillämpas.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H801CU14",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:14"
  }
}