{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:312, 315, 316 och 317 om arbetslösheten i Sverige i förhållande till övriga EU",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "57659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "93",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Trots en kris utan motstycke på arbetsmarknaden har arbetsmarknadsministern inte lämnat, och planerar inte heller att lämna, en enda proposition om att bekämpa arbetslösheten. Man lämnar ärligt talat de arbetslösa åt sitt öde. Det enda man gör är att prata om sin miljardrullning för att administrera arbetslöshet, inte bekämpa den.</p><p>Om pengar hade varit problemet, fru talman, hade Sverige haft lägst arbetslöshet i EU, inte högst. Stefan Löfven och regeringen borde också ta coronakrisen som intäkt för att göra så mycket som möjligt, inte som ursäkt för att göra så lite som möjligt, för att bekämpa arbetslösheten. </p><p>Låt mig, fru talman, avsluta med att återge Eva Nordmarks egen partivän, det socialdemokratiska kommunalrådet i Falkenberg Per Svensson. Han skriver att den havererade statliga arbetsmarknadspolitiken har fått alldeles för lite uppmärksamhet i debatten om utanförskap, segregering och ojämlikhet. Han skriver vidare att för regeringen finns bara möjligheter till förbättringar.</p><p>Fru talman! Jag instämmer i vartenda ord av Eva Nordmarks partiväns dom över den egna regeringens passivitet, undanflykter och ständiga skyllande på andra. Jag vill upprepa min fråga: Varför har regeringen inte aviserat eller lagt fram en enda proposition, ett enda förslag, som handlar om att bekämpa arbetslösheten? Det är oacceptabelt och ohållbart.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H8C120210309ip",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:40"
  }
}