{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:543 om framtiden för biståndet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "574564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "82",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag förnekar på inget sätt att Miljöpartiet och ansvariga statsråd drivs av en dröm. Tvärtom, fru talman, sa jag inledningsvis att jag tror att det finns ett förenande engagemang mot fattigdom och förtryck. Däremot skiljer våra metoder oss åt, och kanske ibland också verklighetsbedömningarna.</p><p>På samma sätt måste jag rätta statsrådet: Jag sa inte att det var någon som i grunden var emot garantiinstrumenten som sådana. Tvärtom - jag tror att de är bra exempel. Däremot konstateras just i riksrevisionsrapporten att det är ett problem att en hel del i Sidas verksamhet uppfattar att man har detta utbetalningsmål, och det kan förhindra att man i stället sätter resurserna till att allokera och ordna resurser till garantiinstrumenten.</p><p>Fru talman! Jag tycker också att det är otroligt glädjande att ministern nämner tillväxt. Sedan kan man definiera det på olika sätt och med vissa olika grundförutsättningar. Det är också ett av skälen till att vi har inbjudit till den här typen av debatter - för att se var skillnaderna finns.</p><p>Jag delar mycket av det som ministern nämner. Men samtidigt är det grundläggande, oavsett om vi använder oss av vindkraft eller kärnkraft, att om vi ska kunna lyfta människor ur fattigdom och förtryck - framför allt de absolut fattigaste - kräver det den här typen av tillväxttal. Det är därför man måste fundera på hur man skapar förutsättningarna för det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag vill ge statsrådet rätt: Det kan handla om något så till synes enkelt som utsäde eller mikrolån. Men det kan också handla om något så svårt och komplicerat som att ett land som Sverige hjälper andra länder att komma in i WTO-processer och handelsprocesser. Statsrådet nämnde själv detta att ordna tillgång till marknader.</p><p>Därför, fru talman: Jag kommer i fred. Låt oss se vad vi kan diskutera trots att vi har olika åsikter om en del saker. Men hur skapar vi förutsättningar för en värld där vi bekämpar fattigdomen och bekämpar förtrycket? Jag och Moderaterna tror att tillväxt är en av nycklarna till detta.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H810543",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:52"
  }
}