{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Integritetsskydd vid signalspaning i försvarsunderrättelseverksamhet",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "303ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det finns få länder i världen som kan kombinera en så god förmåga till signalspaning med ett så effektivt skydd av den personliga integriteten som just Sverige. Detta är till stora delar resultatet av att den här kammaren fattade beslut om en ny lag om signalspaning för tolv år sedan. Den lagen har tjänat Sverige väl, men behöver nu anpassas till att hotbilden mot Sverige ser helt annorlunda ut nu än för tolv år sedan.</p><p>Fru talman! Signalspaningen i Sverige är alltså hårt reglerad för att skydda den personliga integriteten. Det är i grunden bra.</p><p>För det första kräver all signalspaning som Försvarets radioanstalt bedriver domstolsbeslut. Det är Försvarsunderrättelsedomstolen som fattar dessa beslut, och de kan inte överklagas.</p><p>För det andra har integritetsskyddsrådet vid FRA löpande insyn i myndighetens verksamhet. Enligt den skrivelse som vi nu debatterar hade integritetsskyddsrådet sex möten under föregående år och har ingenting att rapportera eller erinra mot den verksamhet som bedrevs av FRA.</p><p>För det tredje granskar Statens inspektion för försvarsunderrättelseverksamheten - Siun, som den brukar kallas - FRA:s verksamhet varje år. Föregående år genomfördes 28 granskningar, vilket var 2 granskningar fler än året innan. De har heller ingenting att erinra mot FRA:s verksamhet. Regeringen bedömer att verksamheten inom Siun fungerar väl och att den personliga integriteten är väl tillgodosedd i samband med signalspaning. Jag delar den bedömningen, fru talman.</p><p></p><p>Men, fru talman, behovet av signalspaning styrs naturligtvis ytterst av de hot som Sverige står inför. I Försvarets radioanstalts rapport för 2020 har de pekat på att efterfrågan på deras produkter och analyser aldrig varit så hög som i dag. Det är ett symtom, vågar jag påstå, på den säkerhetspolitiska vindkantring som Sverige nu står inför. Sverige befinner sig i ett allvarligt säkerhetspolitiskt läge. Hoten, riskerna och sårbarheterna vad gäller vår säkerhet har ökat med tiden.</p><p>Enligt Musts årsöversikt, som kom förra veckan, har pandemin förstärkt den trenden på både kort och lång sikt. På kort sikt ser vi att desinformationsoperationerna riktade mot Sverige när det gäller skyddsåtgärder och olika typer av vacciner har ökat. Människor arbetar mer på distans. Det finns en större sårbarhet för cyberattacker. Cyberspionaget gentemot läkemedelsproducenter har också ökat.</p><p>Men Must pekar också på att det finns mer långsiktiga trender som har förstärkts under pandemin. För det första har den internationella säkerhetsordningen försvagats under året. Det handlar om ökad stormaktskonfrontation mellan Ryssland, USA och Kina. För det andra står Sverige inför en både mer komplex och mer flerdimensionell hotbild. Risken för ett väpnat angrepp mot Sverige kan inte uteslutas, men vi vet också att vi befinner oss i ett gränsland mellan den totala freden och det totala kriget. Olika typer av hybridhot, som desinformationsoperationer, cyberangrepp, valpåverkan och utländska direktinvesteringar i samhällsviktig och säkerhetskänslig verksamhet har ökat med tiden. Enligt Musts omvärldsbedömning är alltså hotet mot Sverige inte bara militärt utan även politiskt och ekonomiskt. Det är både och som gäller, inte antingen eller. Man måste ha flera tankar i huvudet samtidigt när man analyserar hoten mot svensk säkerhet.</p><p>Allt detta måste få konsekvenser för svensk försvarsunderrättelseförmåga. Vi måste få bättre kunskaper om de hot, risker och sårbarheter som Sverige står inför. Moderaterna drev därför på under försvarsförhandlingarna för ökade anslag till både Must och FRA, och detta fick också genomslag. I vår skuggbudget, som vi gick fram med i höstas, lägger vi dessutom närmare 100 miljoner över tre år på att stärka FRA:s verksamhet.</p><p>Men det räcker inte, fru talman. Vi kommer också att behöva göra en översyn av lagen om signalspaning för att anpassa den till det försämrade omvärldsläget. Det handlar om att fler myndigheter inom säkerhets- och försvarssektorn måste få möjlighet att både inrikta och ta del av resultaten från signalspaningen, eftersom den hotbild vi står inför är både mer flerdimensionell och mer komplex.</p><p>Det handlar även om hur signalspaningen ska bedrivas. Det finns därför skäl att se över artikel 2 a i lagen om signalspaning. I dag har vi en sådan situation att FRA inte kan fortsätta följa kommunikationen mellan till exempel två utländska terrorister eller två utländska underrättelseofficerare som kommunicerar i Sverige. Jag kan konstatera att regeringen till del har gått oss till mötes i totalförsvarspropositionen. Där framgår det tydligt att det ska ske en översyn av lagen om signalspaning. Men det framgår inte i propositionen när detta arbete ska påbörjas, hur det ska bedrivas eller i vilken omfattning det ska bedrivas.</p><p></p><p>Fru talman! I ljuset av att lagen om signalspaning nu har tolv år på nacken och att hoten mot och riskerna för Sverige har ökat vill vi se en översyn av den här lagstiftningen. Jag vill därmed yrka bifall till Moderaternas och Kristdemokraternas reservation.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-06-02 16:55:03"
  }
}