{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:731 om statligt stöd till klimatskadlig verksamhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a44374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Om Lorena Delgado Varas har låtit sig missledas till att tro att jag skulle vara nöjd med att bara ge stöd och sedan se företagen fortsätta med sin verksamhet som förut har jag inte varit tillräckligt tydlig. Självklart är det inte detta som är regeringens ambition. </p><p>Stöden är ämnade att just skapa förutsättningar för den omställning som vi ser som helt nödvändig och som vi också ser innebär en enorm möjlighet för nya arbeten för en ny hållbar ekonomi i Sverige. Det är ju genom dessa stöd och genom den tydliga riktning som regeringen har när det gäller att vi faktiskt ska ha nollutsläpp i Sverige som vi nu ser en enorm våg av investeringar svepa över hela vårt land. </p><p>Inte minst i norra Sverige talar man nu om 100 000 nya arbetstillfällen på grund av ett antal projekt för fossilfritt stål, elbilsbatterifabriker, bioraffinaderier och elbilstillverkare. På punkt efter punkt ser vi hur vi bygger upp den nya hållbarheten i ekonomin, och det är just på grund av regeringens engagemang. Vi visar att vi menar allvar. Vi lyckas samla brett stöd i riksdagen kring ett nollutsläppsmål om bara 24 år. Men vi är också en möjliggörande kraft. Vi gör det också möjligt för företagare att göra de investeringar som krävs.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sammantaget har detta en enorm utvecklingspotential som jag är väldigt stolt över. Sedan jobbar vi verkligen med att också ställa krav i andra ändan. Det kan jag garantera. Till exempel har vi nu beslutat att inga företag som exporterar från Sverige ska kunna få exportkrediter för fossila verksamheter. Väljer man att hålla fast vid gamla principer och stå kvar i det fossila samhället och de fossila teknikerna kan man inte räkna med statens stöd för det.</p><p>I det här sammanhanget är det också viktigt att påminna om att vi har ett stort ansvar för att avveckla fossila subventioner. Det är någonting som regeringen också har ägnat sig åt med stor kraft. Det gör att ekonomin för att fortsätta i gamla hjulspår hela tiden försämras.  </p><p>Vi har till exempel slopat nedsättningen för diesel i gruvindustriell verksamhet, vilket gör att det nu pågår en elektrifieringsvåg också i gruvnäringen i Sverige. Vi har slopat nedsättningen för uppvärmningsbränslen inom industrin och jord-, skogs- och vattenbruk, vilket gör att man till exempel går från gamla oljepannor till exempelvis pelletspannor i växthus- och jordbruksverksamhet. </p><p>Vi har höjt skatten på fossila bränslen i kraftvärmeverk, vilket har gjort att vi äntligen har kunnat stänga de sista kolkraftverken i Sverige. Moderaterna kämpade emot och ville att vi inte skulle ta det steget, men jag är glad att vi tog det. Därmed har vi också kraftigt minskat utsläppen från energiproduktionen i Sverige.</p><p>Vi har gjort justeringar när det gäller förmånsvärdet för personbilar, vilket också har föranlett väldigt mycket kritik från dem som vill ha skattesubventioner för att köpa bilar. Vi tycker att det är bättre att man betalar för det på egen hand samtidigt som vi har en styrning för att man ska köpa de allra miljöbästa bilarna. Även där ligger Sverige i framkant. Vi är väl på plats 3 i världen när det gäller försäljningen av el- och laddhybridbilar. Det är en väldigt snabb omställning som sker där också.</p><p>Vi har också infört en skatt på avfallsförbränning som styr mot en mer cirkulär ekonomi. Vi har infört en skatt på flygande för att även flyget ska betala för sin klimatpåverkan.</p><p>På punkt efter punkt höjer vi trycket på dem som i dag har en starkt fossilberoende verksamhet att gå över till att bli förnybara. Men en viktig pusselbit som behöver finnas med är att stötta det hållbara, det som är en del av framtidens lösningar. Där är jag lite bekymrad över att Lorena Delgado Varas tycks hålla fast vid att man måste ha en perfekt verksamhet från början för att kunna få stöd. </p><p>Detta förstår jag inte riktigt. Stöden är ju till för omställning. De är ju till för att man ska gå från att vara en utsläppare som bidrar till klimatproblemen till att bli en del av lösningen. Genom dessa stöd ser vi nu hur de nya utvecklingslösningarna kommer på plats. Det är jag väldigt stolt över.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810731",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:29"
  }
}