{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:103 om projektbidrag från Allmänna arvsfonden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f9cf70b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Ludvig Aspling har frågat mig om jag avser att vidta några generella åtgärder för att säkerställa att lagstiftningen om Allmänna arvsfonden endast medger att organisationer som delar demokratiska värderingar och tar avstånd från terrorism kan få projektbidrag för att motverka våldsbejakande extremism.</p><p>Offentliga bidragsmedel ska aldrig gå till verksamheter som inte är förenliga med vårt samhälles grundläggande värderingar, så som de formuleras i regeringsformen och i de internationella konventioner om mänskliga rättigheter som Sverige är bundet av. Allmänheten ska kunna känna sig trygg i att medel bara betalas ut till organisationer som respekterar demokratins idéer.</p><p>Arvsfondsdelegationen tillämpar i sin praxis ett demokrativillkor som innebär att stöd inte lämnas till organisationer som inte vilar på demokratisk grund. Villkoret är dock inte lagstadgat.</p><p>Utredningen om en översyn av regelverket för Allmänna arvsfonden hade bland annat i uppdrag att föreslå hur ett villkor kan utformas som säkerställer att enbart organisationer som i sin verksamhet respekterar värderingar som präglar ett demokratiskt samhälle kan få stöd. Arvsfondsutredningen föreslog i sitt betänkande <em>En arvsfond i takt med tiden</em> (SOU 2018:70) att ett demokrativillkor med innebörden att stöd inte får lämnas till en organisation som främjar, uppmanar till eller försvarar terrorism eller i övrigt inte respekterar mänskliga rättigheter skulle införas i lagen om Allmänna arvsfonden.</p><p>Nya och förtydligade demokrativillkor för statens stöd till trossamfund och för bidragsgivningen till det civila samhället har även utretts och föreslagits i betänkandena <em>Statens stöd till trossamfund i ett mångreligiöst Sverige</em> (SOU 2018:18) och <em>Demokrativillkor för bidrag till civilsamhället</em> (SOU 2019:35). Båda dessa betänkanden har remitterats.</p><p>I beredningen av betänkandena har ett behov av att analysera frågor om personuppgiftsbehandling och sekretess i ärenden om stöd till det civila samhället konstaterats. Det behöver säkerställas att känsliga personuppgifter har ett tillräckligt skydd i samband med att myndigheter eller enskilda organ prövar frågor om stöd till det civila samhället.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En särskild utredare har därför fått i uppdrag att analysera frågor om personuppgiftsbehandling och sekretess i ärenden om stöd till det civila samhället, inklusive trossamfunden (dir. 2020:113). Uppdraget omfattar även det föreslagna demokrativillkoret för Allmänna arvsfonden. Uppdraget ska redovisas senast den 1 augusti 2021. Regeringen avser därefter att återkomma i frågan om att införa ett demokrativillkor i lagen om Allmänna arvsfonden.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810103",
    "replik": "N",
    "systemdatum": "2020-12-08 13:34:59"
  }
}