{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:718 om vindkraft och spridning av mikroplaster",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bd9ffcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Alexandra Anstrell har frågat mig hur jag ser på problemet med att vindkraften kan bidra till spridning av mikroplaster och hur jag avser att agera för att även marken och miljön kring vindkraftverken ska vara giftfria. </p><p>Jag och regeringen tar frågan om spridning av mikroplaster på största allvar och anser att det är mycket viktigt att både identifiera och åtgärda källor till utsläpp av mikroplast till miljön, vare sig de är avsiktligt tillsatta eller oavsiktligt bildade. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För de avsiktligt tillsatta mikroplasterna sker för närvarande en översyn om reglering inom ramen för Reachregelverket inom EU. Vi väntar oss ett beslut inom kort. </p><p>För att även komma åt problematiken med de oavsiktligt bildade mikroplasterna avser Europeiska kommissionen att lansera en färdplan under 2021, vilket innebär att både avsiktligt tillsatta mikroplaster och oavsiktligt bildade mikroplaster kommer att regleras inom EU. Regeringen har verkat och avser att även fortsatt verka för en ambitiös linje inom ramen för EU-arbetet med att reglera mikroplaster. </p><p>Miljöbalkens allmänna hänsynsregler innebär att alla som bedriver eller avser att bedriva en verksamhet ska skaffa sig den kunskap som behövs med hänsyn till verksamhetens eller åtgärdens art och omfattning för att skydda människors hälsa och miljön mot skada eller olägenhet. Dessutom ska alla som bedriver eller avser att bedriva en verksamhet utföra de skyddsåtgärder, iaktta de begränsningar och vidta de försiktighetsmått i övrigt som behövs för att förebygga, hindra eller motverka att verksamheten eller åtgärden medför skada eller olägenhet för människors hälsa eller miljön. I samma syfte ska vid yrkesmässig verksamhet användas bästa möjliga teknik. </p><p>Vindkraft av den storlek som Alexandra Anstrell hänvisar till i sin fråga kan enbart bedrivas med ett miljötillstånd. Det innebär att verksamheten ska prövas enligt miljöbalkens krav. </p><p>Utifrån att det redan finns lagstiftning som har till syfte att skydda miljön avser regeringen inte i detta läge att vidta ytterligare åtgärder.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810718",
    "replik": "N",
    "systemdatum": "2021-09-17 14:44:02"
  }
}