{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "Förbud mot erkännande av utländska månggiften m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bee852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "47",
    "talare": "Cecilie Tenfjord Toftby (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Jag vill börja med att yrka bifall till reservation nummer 3 om ventilen i fråga om släktskapsband.</p><p>Ett äktenskap är ett förbund mellan två vuxna. Det är ett förbund mellan två människor som inte är nära besläktade med varandra. Så är det i Sverige och i de flesta länder. Men det finns ställen där polygama äktenskap, eller månggifte, är lagligt och där äktenskap mellan nära släktingar tillåts. Så är det inte i Sverige. Men det har fram till nu funnits en möjlighet att kringgå den svenska lagstiftningen och synen på hur många och vem som får ingå äktenskap.</p><p>Riksdagen riktade våren 2020 ett tillkännagivande till regeringen om att den snarast möjligt borde återkomma till riksdagen med ett förslag till skärpt lagstiftning mot utländska polygama äktenskap. Nu, fru talman, har regeringen levererat ett lagförslag till riksdagen som i mångt och mycket är bra, men det har sina brister.</p><p>Jag tror att regeringen och regeringspartierna är emot polygama äktenskap. Jag tror inte att det i Sverige finns någon med förståndet i behåll som är för polygama äktenskap. Det anser vi är bra, och det ställer vi oss också bakom.</p><p>Som huvudregel erkänns inte polygama äktenskap i Sverige i dag om minst en av parterna är svensk medborgare eller hade svensk hemvist när äktenskapet ingicks. Däremot har polygama äktenskap som ingåtts utomlands och där ingen av parterna vid tidpunkten haft anknytning till Sverige godkänts av Skatteverket när makarna flyttat hit. Detta anser vi är fel. Det stämmer inte heller överens med den uppfattning samhället i stort har om hur ett äktenskap ska se ut.</p><p>Vi välkomnar därför regeringens förslag om att utländska polygama äktenskap inte ska erkännas i Sverige, inte heller i fall där de ingåtts innan lagstiftningen träder i kraft eller i fall där ingen av parterna hade någon anknytning till Sverige när äktenskapet ingicks. Vidare välkomnar vi också regeringens förslag om ett utvidgat förbud mot erkännande av äktenskap mellan nära släktingar genom att anknytningskravet tas bort även där.</p><p>Fru talman! Det vi inte är beredda att ställa oss bakom och som även en majoritet i civilutskottet anser är fel är regeringens förslag till undantag. Regeringen föreslår att undantag från erkännandeförbudet i fråga om utländska månggiften ska kunna göras när synnerliga skäl föreligger. Detta motiveras med att det kan uppstå situationer där det anses orimligt att upprätthålla ett ovillkorligt erkännandeförbud, till exempel för att det skulle kunna få betydelse för makarnas inbördes ekonomiska förhållande när det gäller exempelvis rätten till bodelning, underhåll och arv.</p><p>Undantaget eller ventilen, som regeringen kallar det, öppnar för att makarna i polygama äktenskap fortsatt får vara gifta även i Sverige. Regeringen försvarar sig med att det kan uppstå situationer där den svagare parten råkar illa ut om äktenskapet inte erkänns.</p><p>Vi inser att den svagare parten behöver ett skydd. Men det skyddet är inte att fortsätta att ingå som en av flera makar i ett polygamt äktenskap.</p><p>I tillkännagivandet från 2020 kan vi läsa: \"Utskottet anser vidare att det på ett lämpligt sätt måste säkerställas att den som är att betrakta som en svagare part i ett polygamt äktenskap tillförsäkras ett godtagbart rättsligt skydd i sammanhanget.\"</p><p>Vi moderater anser inte att det lagförslag som regeringen i dag lägger fram tillgodoser tillkännagivandets krav, och det är även utskottets mening.</p><p></p><p>Fru talman! Vi välkomnar som tidigare nämnts även erkännandeförbudet mot utländska äktenskap mellan nära släktingar. Men även här vill regeringen ha undantag, något som jag kan tycka är ännu mer anmärkningsvärt. Inte heller här har regeringen lagt fram något tydligt motiv för att ventilen ska finnas, annat än att oförutsedda situationer kan uppstå.</p><p>Vi motsätter oss även här regeringens ventil, med samma argument som när det gäller polygama äktenskap. Den svagare parten i ett äktenskap mellan syskon eller halvsyskon, mellan en farbror och hans brorsdotter eller mellan en far och hans dotter måste skyddas med annan lagstiftning. Ett skydd som medför att en svagare part fortsatt anses vara gift med sin farbror är inte ett skydd. Det tror jag, fru talman, att de flesta håller med mig om.</p>",
    "intressent_id": "010343930918",
    "rel_dok_id": "H801CU18",
    "replik": "N",
    "systemdatum": "2021-09-15 16:53:51"
  }
}