{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:330 om riktlinjer för utbyggnad av vindkraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "50e0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "29",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Sagan om vindkraftsparken i Hakefjord fick ett lyckligt slut. Mark- och miljödomstolen insåg det orimliga i att bygga en vindkraftspark i förorenade muddermassor. I dag styrs inte heller Göteborg Energi av miljöpartister.</p><p>Frågan om etableringar av vindkraftsparker diskuteras dock fortfarande runt om i vårt land. Som jag påpekade i mitt förra inlägg har jag inget principiellt emot vindkraft. Jag vet många markägare som låtit föra upp vindkraftverk på sin mark och därigenom skapat både värde, arbetstillfällen och energi i sin hembygd. Det har, som oftast när det handlar om enskilda markägare, skett med stor omsorg för närmiljön och grannars boendemiljö.</p><p>Det jag efterlyser är verktyg och riktlinjer för kommuner att också ta hänsyn till boendemiljöer och natur- och kulturvärden när vindkraftsparker ska etableras, särskilt när det handlar om offentligt ägda energijättar eller multinationella företag utan koppling till eller omsorg om bygden.</p><p>Vindkraft ska vara ett realistiskt komplement i en i övrigt välfungerande energimix, inte ett ideologiskt slagträ i plakatpolitiken. Därför borde det också vara en självklarhet med en tydlighet kring hur boendemiljön ska skyddas vid utbyggnad av vindkraft.</p><p>Herr talman! Tyvärr verkar frågan för statsrådet snarare handla om politisk prestige än om övertygelsen om vindkraftens positiva egenskaper, vilket gör att man helt blundar för dess negativa miljöpåverkan. Det är sorgligt, och det visar återigen att miljöpolitik är alldeles för viktigt för att överlåtas till Miljöpartiet.</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H810330",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:23"
  }
}