{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:754 om de nya föreskrifterna för mediestöd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b2d12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "84",
    "talare": "Mikael Strandman (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för hennes svar. Men förstår ministern vilken fara det är när man bygger in sådant här i ett system, alltså att man låter en statlig myndighet under regeringen sanningspröva medierna? Egentligen är det helt bisarrt. Det är ju medierna som ska granska staten, inte staten som ska granska medierna.</p><p>Det är klart att det kanske inte är lika enkelt att mäta digitala medier som pappersmedier. Det håller jag med om. Jag har själv jobbat på både Tidningsstatistik och Sifo Media och vet hur man mäter medier. Men bara för att det inte är lika enkelt är det inte ett skäl att passera denna röda linje och lägga in ett subjektivt kriterium för vad medierna innehållsmässigt ska skriva om.</p><p>Det man hade kunnat göra är att lägga mer tid på att titta på detta. Det kommer säkert att vara fler ansökningar än vad det finns medel till. Men då blir det ännu viktigare att det inte finns subjektiva kriterier som skapar en obalans, så att en viss typ av medier ska få stöd därför att de skriver någonting som kanske passar makten bättre. Det är en oerhört farlig väg.</p><p>Ministern och regeringen pratar ju väldigt ofta om utvecklingen i Ungern och Polen, men ni går ju själva i den riktningen när ni gör detta. Lukasjenko skulle tycka att det här var jättebra, även Nordkorea och ayatollorna i Iran. De har säkert sådana här system med en myndighet som ska sanningspröva deras medier. Jag tycker inte att vi ska gå den vägen.</p><p>Jag tycker också att ministern borde ha lyssnat mer på remissinstanserna. Om alla dessa instanser från höger till vänster varnar på det här sättet borde det vara en väckarklocka. Regeringen har ändå det yttersta ansvaret och kan faktiskt styra sina myndigheter när de passerar en sådan här viktig gräns på det sätt som de har gjort.</p>",
    "intressent_id": "0194021108712",
    "rel_dok_id": "H810754",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:58"
  }
}