{
  "anforande": {
    "dok_hangar_id": "5067639",
    "dok_id": "H80911",
    "dok_titel": "Protokoll 2020/21:11 Måndagen den 21 september",
    "dok_rm": "2020/21",
    "dok_nummer": "11",
    "dok_datum": "2020-09-21 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "44c2708f-630d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "18",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Den här våren visade hur svensk politik kan samlas och lösa problem väldigt snabbt om man bara vill. Det går till och med att få på plats ny lagstiftning väldigt snabbt om man vill.</p><p>Det här är en styrka som regering och riksdag borde använda sig mer av. Rättare sagt <em>måste</em> vi använda den politiken mer, för samhällsutvecklingen går nu snabbt åt fel håll. Det gäller särskilt den grova brottsligheten men också den ökande arbetslösheten.</p><p></p><p>Herr talman! Mitt äldsta barnbarn är sju år. Hon leker med dockor, hon spelar spel och hon hoppar studsmatta med sina bröder som väldigt många andra barn gör. Men inte alla. I Sverige finns det åttaåringar som är ute och rånar i gäng, och rånar andra barn, på kvällarna. De borde få sova tryggt hemma i sina sängar. Barn är med i gäng och rånar andra barn. Men det behöver inte vara så, herr talman. Jag är övertygad om att det går att förändra om man vill.</p><p>De kriminella gängen blir alltmer aggressiva. De sprider skräck i många bostadsområden. De dikterar villkoren för hederliga människor med egna lagar och regler. De sätter upp vägspärrar och attackerar poliser. Ja, Sverige har blivit landet där polisen nu behöver poliseskort.</p><p>Jag hatar att säga det, men vi har blivit så pass vana vid rapportering av det här slaget att vi knappt ens reagerar längre. Våldet och avrättningarna har blivit så pass normaliserat att när en tolvårig flicka, Adriana, sköts till döds var vissa människors reaktion \"Vad gjorde hon ute på natten?\" som om det vore det största problemet.</p><p>Herr talman! Jag är övertygad om att det går att vända en negativ samhällsutveckling om man vill.</p><p>Titta på Danmark! Där har man lyckats knäcka sin mycket omfattande gängkriminalitet. Man har gjort det med en tydlig och tuff politik. Vårt grannland har tagit några svenska gängmedlemmar och dömt dem till livstid. Det tackar jag för. Men det hade väl ändå varit bättre om vi själva klarat av att bura in dem innan de åkte till Danmark och mördade? Där fick de livstid och 20 års fängelse. Jag undrar om det är någon här inne som tycker att de fick för hårda straff. Om inte, varför ser vi inte tillsammans till att införa samma straff här i Sverige? Det går ju bevisligen - om man vill.</p><p>Vi moderater har presenterat en rad åtgärder för att bekämpa gängen. I flera fall handlar det om det som Danmark har gjort. Vi vill bland annat se visitationszoner och system med anonyma vittnen, men vi vill också göra det brottsligt att vara med i de kriminella gängen.</p><p>Herr talman! Det spelar självklart också stor roll hur man prioriterar när skattebetalarnas pengar fördelas till rättsväsendet och polisen. Här går regeringen fel varje år. Förra året satsade man dubbelt så mycket på friår som på polisen. Och man fortsätter i den här budgeten genom att se till att biståndet är större än pengarna till polis, åklagarmyndighet, domstolar och kriminalvård tillsammans. Pengarna till andra länder blir större än pengarna till rättsväsendet här hemma.</p><p>Herr talman! Att det går om man vill visade vi som sagt under våren. Jag vill passa på att tacka finansministern för att vi, regering och riksdag, tillsammans såg till att viktiga krispaket snabbt kom på plats. Detta räddade väldigt många jobb, och vi moderater var med och bidrog i det arbetet. Även om det tog en hel del tid, efter en lång semester, är det bra att också krisstöden till de enskilda näringsidkarna nu äntligen kommer på plats. Vi fattar beslut om detta på onsdag här i Sveriges riksdag. När man vill går det uppenbarligen bra.</p><p>Herr talman! Sverige hade stora underliggande ekonomiska problem redan innan coronakrisen slog till: lägst tillväxt per person i EU och EU:s femte högsta arbetslöshet. Nu är en halv miljon människor arbetslösa och väldigt många permitterade. Fortsätter det så här dröjer det inte länge innan Sverige har EU:s högsta arbetslöshet. Jag ställer mig frågan: Hur ska en regering som ökade arbetslösheten i högkonjunktur klara av att bekämpa den i lågkonjunktur? Detta gör mig oroad.</p><p></p><p>Nu gör regeringen och stödpartierna ett försök i denna budget. Det ska satsas 100 miljarder, och svenska skattebetalare skuldsätts - då måste varje öre göra skillnad. Då måste man sänka skatten på det sättet att det leder till fler jobb. Då måste man se till att det lönar sig bättre att jobba jämfört med att inte arbeta. Men regeringen, Centerpartiet och Liberalerna har missat lärdomen från tidigare kriser: att det är arbetslinjen, inte bidragslinjen, som kan bygga Sverige starkt igen.</p><p>Herr talman! Ungdomsarbetslösheten är nu den högsta sedan 90-talet. Nu är också var femte invandrad person arbetslös. Men det som oroar mig allra mest är alla de långtidsarbetslösa, som var många före krisen - de som redan före krisen stod helt utanför. Det är människor som inte på många år har haft anledning att ställa klockan tidigt, koka den där koppen starkt kaffe, ta bussen till jobbet, värma matlådan och äta lunch med kamraterna.</p><p>Att gömma och glömma människor i långvarigt utanförskap är och har varit en paradgren för socialdemokrater. Detta görs genom att erbjuda bidrag som försörjning, inte ställa krav, inte ha någon kontakt med personer och inte ha några som helst förväntningar. Moderaterna kommer inte att ställa upp på den politiken. Vi kommer aldrig att ge upp om den som står utanför.</p><p>Herr talman! Arbetslinjen måste stärkas igen. Det måste löna sig bättre att jobba, och skatten måste sänkas på låga arbetsinkomster. Det ska alltid löna sig bättre att ta ett arbete än att stapla olika bidrag på varandra. Det går, om man vill, att införa ett bidragstak. Men regeringen vill inte.</p><p>Det går att ställa krav på människor som kommer hit att lära sig svenska; det är högst rimligt. Men regeringen vill inte.</p><p>Det går att göra som man gör i många moderatstyrda kommuner - kräva aktivitet på heltid av den som har ett bidrag så att vägen till jobb blir kortare. Men regeringen vill inte.</p><p>Bidrag ska vara ett yttersta skyddsnät men har för många nu blivit ett sätt att försörja sig. Det går att kräva att alla kommuner ska ställa krav på motprestation. Men regeringen vill inte.</p><p>Nej, herr talman, när det gäller att strama åt i statens utgifter, till exempel sänka ersättningar eller bidrag eller strama åt biståndet till andra länder, vill regeringen aldrig.</p><p>Men när det gäller att öka inkomsterna genom nya skatter är regeringen verkligen på tårna. Då går det fort! Plastpåseskatt, skatt på dammsugare, kylskåp och datorer, flygskatt, avfallsförbränningsskatt, kilometerskatt, mer skatt på kläder och skor, skatt på take away-kaffe och mat, bankskatt - listan kan göras mycket lång. Det är skatt efter skatt som gör livet surt för vanligt folk och ställer till det för den som driver företag.</p><p>Herr talman! Vi moderater kommer snart att presentera vårt alternativ till regeringens budget. Vi kommer särskilt att fokusera på tre saker.</p><p>För det första: krossa kriminaliteten genom tillräckliga resurser och en ny inriktning på kriminalpolitiken. Det går om man vill.</p><p></p><p>För det andra: bekämpa arbetslösheten genom att återupprätta arbetslinjen i bidragssystemen och samtidigt förbättra villkoren för den som driver företag. Det går om man vill.</p><p>För det tredje: ge skattebetalarna valuta för skattepengarna. Om man bor i ett land med höga skatter ska man få det man betalar för. Den som är sjuk ska få vård i tid, och barnen ska få den kunskap de behöver i skolan. Det går om man vill.</p><p>Avslutningsvis, herr talman - tolvåriga Adriana sköts till döds. Hon sveks av det politiska systemet. Killarna som blev torterade, våldtagna och förnedrade en hel natt på en kyrkogård har också svikits av det politiska systemet. Vi borde alla här inne tänka på brottsoffren innan vi släcker lampan och somnar. De borde vara vår väckarklocka på morgonen.</p><p>Det går att göra Sverige tryggt igen. Det kommer inte att ske av sig självt, och det kommer inte att vara enkelt. Men det går, herr talman, om man vill.</p><p>(Applåder)</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-10-13 16:51:44"
  }
}