{
  "anforande": {
    "dok_hangar_id": "5073365",
    "dok_id": "H80928",
    "dok_titel": "Protokoll 2020/21:28 Tisdagen den 3 november",
    "dok_rm": "2020/21",
    "dok_nummer": "28",
    "dok_datum": "2020-11-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:60 om åtgärder för att bekämpa romansbedrägerier",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3f273020-6c2e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Alexander Christiansson har frågat justitie- och migrationsminister Morgan Johansson vad han och regeringen ämnar göra för att bekämpa romansbedrägerier. Interpellationen har överlämnats till mig.</p><p>Romansbedrägerier är inte något nytt fenomen, men det är ett tillvägagångssätt som nu har ändrat karaktär. Gärningspersonerna är ofta multikriminella personer som också ägnar sig åt annan brottslighet. Polisens generella brottsbekämpande arbete är av betydelse även för detta specifika brottsfenomen. Brottsbekämpningen får nu en rejäl skjuts framåt genom regeringens stora utbyggnad av polisen. Vi var vid halvårsskiftet halvvägs mot målet om 10 000 fler polisanställda år 2024.</p><p>Inrättandet av polisens nationella bedrägericenter, NBC, har gjort arbetet mot bedrägerier mer effektivt, samordnat och strukturerat, även när det gäller romansbedrägerier. Två av tre anmälda romansbedrägerier har internationell anknytning. Polismyndigheten utvecklar därför sitt internationella underrättelsearbete på bedrägeriområdet och framför allt informationsutbytet med Europol.</p><p>Brott av det här slaget är ofta svårutredda. För att stävja brottsligheten är det därför viktigt att även öka kunskapen och medvetenheten om hur man skyddar sig mot bedrägerier och manipulation. Omkring en tredjedel av dem som utsätts för romansbedrägerier är äldre eller funktionsnedsatta. Polismyndigheten har därför i samverkan med pensionärsorganisationerna och Brottsofferjouren under året nylanserat mötespaketet Försök inte lura mig, som vänder sig till äldre och syftar till att stärka deras förmåga att stå emot bedrägeriförsök och ta bort känslan av skam över att ha blivit utsatt.</p><p>Regeringen har under de senaste åren genomfört satsningar på det brottsförebyggande och brottsofferstödjande arbetet. Det nationella brottsförebyggande programmet Tillsammans mot brott skapar förutsättningar för ett strukturerat och långsiktigt brottsförebyggande arbete i hela samhället. Regeringen avser att återkomma med en skrivelse till riksdagen före årsskiftet för att beskriva utvecklingen av det brottsförebyggande arbetet. Medel har tillförts för att förstärka Brottsförebyggande rådets nationella samordnande och stödjande roll i det brottsförebyggande arbetet, och en omfattande satsning på ideella brottsofferstödjande organisationer har genomförts.</p><p></p><p>Jag och regeringen ser allvarligt på alla typer av bedrägeribrott och särskilt på dem som riktas mot sårbara grupper. Jag kommer därför att följa den fortsatta utvecklingen på området noga.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H81060",
    "replik": "N",
    "systemdatum": "2020-11-24 16:47:00"
  }
}