{
  "anforande": {
    "dok_hangar_id": "5068124",
    "dok_id": "H80914",
    "dok_titel": "Protokoll 2020/21:14 Torsdagen den 24 september",
    "dok_rm": "2020/21",
    "dok_nummer": "14",
    "dok_datum": "2020-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:3 om moratorium för kompetensutvisningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "72227c2c-fd0e-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag kan gärna titta på detta enskilda exempel, men vi kan inte gå in och ändra en lag nu i en handvändning för att ta hand om ett enskilt problem på det sättet. Man får nog acceptera att om man är i en krissituation, som coronakrisen är, kommer det att innebära bekymmer på en lång rad områden för alla människor. Men jag kan gärna titta lite mer på vad det egentligen handlar om. Sedan är det som ni vet i slutändan domstolar som avgör och bedömer enskilda ärenden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Återigen: Bilden att folk inte vill jobba i Sverige därför att vi har socialförsäkringar är fullständigt fel. Då hade vi inte haft EU:s högsta sysselsättningsgrad.</p><p>Boriana Åberg nämnde sysselsättningsgapet. Jag kan gärna granska siffrorna, men den bild jag har är att utlandsfödda kvinnor har väsentligt högre sysselsättningsfrekvens i Sverige än vad de har i de allra flesta fall i övriga EU. Detta beror på att människor är ganska snabba med att ta till sig den svenska modell som vi har, nämligen tvåförsörjarhushållet. I Sverige är normen att båda jobbar, och detta gäller också invandrargrupperna.</p><p>För några år sedan hade utlandsfödda kvinnor faktiskt högre sysselsättningsfrekvens efter fem år i Sverige än vad inrikesfödda kvinnor hade i övriga EU. De tog alltså till sig det nya landets normer ganska snabbt, vilket är bra. Jag är övertygad om att vi behöver jobba mer med detta, men påstå inte att det faktum att vi har en arbetslöshetsförsäkring eller andra typer av transfereringar är det som avgör sysselsättningsgraden!</p><p>Boriana Åberg nämnde barnbidrag. Det ska bli spännande att se om Moderaterna går fram med en sänkning av barnbidraget. Det får vi se när deras budgetförslag kommer.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H8033",
    "replik": "N",
    "systemdatum": "2020-10-15 17:44:02"
  }
}