{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:537 om aktivitet hos arbetssökande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "324564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "47",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lars Beckman har frågat mig vilka åtgärder jag avser att vidta för att öka sysselsättningen i Sverige och aktiviteten hos de arbetssökande.</p><p>Arbetsförmedlingen har en viktig uppgift i att stödja, motivera och hjälpa den arbetssökande att upprätthålla ett effektivt jobbsökande och en hög sökaktivitet. I detta arbete är det också angeläget att kontrollperspektivet beaktas och förstärks i Arbetsförmedlingens verksamhet eftersom det kan bidra till att upprätthålla en hög sökaktivitet. En hög sökaktivitet ökar chanserna att få ett arbete och är viktig för legitimiteten inom arbetslöshetsförsäkringen. Därför är det intressant att Institutet för arbetsmarknads- och utbildningspolitisk utvärdering, IFAU, redan nu har studerat hur jobbsökandet har förändrats under pandemin.</p><p>I rapporten <em>Hur har jobbsökandet förändrats under covid-19?</em> studerar Institutet för arbetsmarknads- och utbildningspolitisk utvärdering, IFAU, utvecklingen av antalet nyanmälda platser och sökaktiviteten på Arbetsförmedlingens jobbplattform Platsbanken.</p><p>IFAU skriver att antalet nyanmälda platser i Platsbanken minskade med cirka 40 procent under perioden mars till juli 2020 jämfört med motsvarande tidsperiod 2019, vilket innebar en minskning av det totala antalet annonser i Platsbanken med 15 procent. Inom yrken där sociala kontakter ingår, exempelvis inom hotell och restaurang, minskade antalet lediga platser mest.</p><p>Rapporten från IFAU visar också ett förändrat sökbeteende bland användarna av Platsbanken med ett ökat intresse för yrken som påverkats mindre negativt av krisen och där en större del av arbetsuppgifterna kan utföras hemifrån. Resultatet tyder på en vilja hos de arbetssökande att anpassa sitt sökbeteende efter rådande omständigheter på arbetsmarknaden. IFAU framför i rapporten att det är mindre sannolikt att de tillfälliga förändringarna i arbetslöshetsersättningen driver resultaten, då förändringen i sökaktiviteten ses en månad innan den mer generösa ersättningen genomfördes.</p><p>I rapporten har IFAU inte kunnat särskilja arbetslösa och ombytessökande, det vill säga personer som redan har ett arbete men vill byta till ett annat arbete. IFAU studerar alltså inte specifikt sökaktiviteten för arbetslösa med arbetslöshetsersättning. Det är troligt att många som redan har ett jobb avvaktar att söka ett nytt jobb under en kris, vilket kan vara en förklaring till varför aktiviteten i Platsbanken har minskat.</p><p>Arbetsförmedlingen genomför varje månad en så kallad sökandeundersökning där myndigheten frågar cirka 1 300 inskrivna arbetssökande hur många timmar de har lagt på jobbsökande den senaste veckan. Sökandeundersökningen redovisas en gång per kvartal. I sökandeundersökningen kan myndigheten skilja på arbetssökande med arbetslöshetsersättning och deltagare i ett arbetsmarknadspolitiskt program. Sökaktiviteten för arbetslösa med arbetslöshetsersättning var något lägre 2020 än den var 2019 för årets tre första kvartal, men endast för tredje kvartalet är skillnaden statistiskt säkerställd. Det fjärde kvartalet 2020 var sökaktiviteten nästan lika hög som den var året innan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I enlighet med budgetpropositionen som gäller från årsskiftet har över 100 miljarder kronor tillförts under 2021 för att återstarta ekonomin samtidigt som långsiktiga reformer ska bidra till att lösa samhällsproblemen. Sammantaget bedöms reformerna medföra att arbetslösheten blir drygt 1,3 procentenheter lägre jämfört med om förslagen inte genomförs. Det motsvarar cirka 75 000 fler jobb.</p><p>Satsningarna inom arbetsmarknadspolitiken uppgår till över 9 miljarder kronor 2021. Arbetsförmedlingen förstärks med 1 miljard kronor för att möta den ökade arbetslösheten samt för att säkerställa en ändamålsenlig lokal närvaro och likvärdig service i hela landet. Vidare satsas över 2 miljarder kronor för att öka antalet deltagare i arbetsmarknadsutbildning, upphandlade matchningstjänster, extratjänster och introduktionsjobb.</p><p>I Arbetsförmedlingens regleringsbrev för innevarande år gav regeringen Arbetsförmedlingen i uppdrag att stärka kontrollarbetet och motverka felaktiga utbetalningar. I uppdraget framgår det att Arbetsförmedlingen på ett kostnadseffektivt sätt ska stärka kontrollarbetet gällande de arbetssökandes sökaktiviteter och underrätta arbetslöshetskassorna gällande arbetsgivare som använder subventionerade anställningar och gällande fristående aktörer. Arbetsförmedlingen ska lämna en samlad bedömning utifrån genomförda insatser över hur myndigheten bedömer måluppfyllelsen vad gäller kontrollarbetet och arbetet mot felaktiga utbetalningar i myndighetens årsredovisning för 2021.</p><p>Regeringen kommer att fortsätta att följa utvecklingen på arbetsmarknaden.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810537",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:44"
  }
}