{
  "anforande": {
    "dok_hangar_id": "5102439",
    "dok_id": "H809147",
    "dok_titel": "Protokoll 2020/21:147 Onsdagen den 23 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "147",
    "dok_datum": "2021-06-23 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Förlängda ersättningar på sjukförsäkringsområdet, stöd till företag, kultur, idrott och civilsamhälle samt andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6c8f5a42-3428-ec11-915b-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Eva Lindh (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag känner att jag måste börja med att kort kommentera vad som hände i måndags. En tillfällig majoritet, bestående av Vänsterpartiet och de högerkonservativa partierna, valde att i den här kammaren trycka på knappen och rösta för Sverigedemokraternas misstroendeförklaring. I och med det befinner sig nu Sverige i ett mycket svårt politiskt läge. Vi vet inte vad som kommer att hända, men oavsett vad som nu sker framöver kan jag säga med säkerhet säga att vi socialdemokrater kommer att göra det som är bäst för Sverige.</p><p>Med det sagt vill jag påpeka att pandemin inte tar hänsyn till misstroendeförklaringar. Därför har vi också samlats här i dag för att debattera den åttonde extra ändringsbudgeten för i år med ytterligare åtgärder och förlängningar för att föra Sverige genom krisen. Det är också tack vare att riksdag och regering under året tillsammans har agerat snabbt och kraftfullt som vi har kunnat rädda jobb, företag och välfärd.</p><p>Pandemin är i första hand en kris för liv och hälsa. Många har förlorat någon som står dem nära. Än fler har själva varit sjuka. Men pandemins ekonomiska effekter är också stora. Vi har ett tungt år bakom oss då många företag och anställda har drabbats hårt.</p><p>Men vi ser nu också ljuset i tunneln, mycket tack vare att vaccinationerna rullas ut snabbt. Spruta för spruta räddar vi liv men också jobb. Vaccinet är vägen ut ur den ekonomiska krisen. Men än är inte krisen över. Vi måste både kavla upp och fortsätta hålla i.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2021 - Förlängda ersättningar på sjukförsäkrings-området, stöd till företag, kultur, idrott och civilsamhälle samt andra åtgärder med anledning av corona-viruset</p><p>Herr talman! Sedan pandemin bröt ut har regeringen jobbat efter en tydlig strategi. Först och främst ska smittspridningen begränsas. Pengar ska inte stå i vägen för sjukvårdens och omsorgens viktiga arbete. Stora belopp har gått till kommunsektorn för att både kompensera för skattebortfallet och skapa resurser för att hantera uppskjuten vård och merkostnader med anledning av covid-19.</p><p>Det handlar förstås om pengar, men det handlar också om att ha personal. Därför förlänger vi det slopade fribeloppet så att de studenter som vill hoppa in och jobba inom vård och omsorg inte ska drabbas ekonomiskt.</p><p>I dag beslutar vi också om ytterligare 150 miljoner för att kompensera kommunsektorn för de merkostnader som kan uppstå i och med skyndsamma transporter och om ytterligare 1 ½ miljard för storskalig testning och smittspårning. Nu när det också, på Folkhälsomyndighetens inrådan, blir aktuellt att vaccinera barn från 16 år kommer det att finnas resurser också för det.</p><p>Vaccinet är som sagt vägen ur den här krisen. Men jag vet också att det finns flera som är oroliga för de följdverkningar som vaccinet har och som kanske tvekar om att vaccinera sig. Samtidigt är det otroligt viktigt att vi är många som faktiskt gör det. Därför har vi också tillskjutit medel till Folkhälsomyndigheten för en stark informationsinsats som ska riktas till de grupper som är svåra att nå.</p><p>Vi beslutar också om ett bemyndigande där regeringen får sälja vaccin till andra länder när det står klart att det är möjligt efter att det nationella behovet är uppfyllt.</p><p>I takt med att samhället öppnar upp öppnas också gränserna alltmer. EU har kommit överens om ett nationellt vaccinationspass som kommer att kunna användas inom EU. Det beräknas vara på plats den 1 juli. För att klara av det skjuter vi också till resurser.</p><p>Herr talman! Alla som kan jobba hemma ska jobba hemma. Men långt ifrån alla har möjlighet att jobba hemifrån. Och ingen ska behöva gå sjuk till jobbet för att man inte har råd att stanna hemma. Därför förlänger vi ersättningen för karensavdragen för anställda och egenföretagare, ersättningen till riskgrupper och det slopade kravet på läkarintyg till och med september. Regeringen har också varit tydlig med att dessa stöd och ersättningar kommer att förlängas tills vaccinationsmålet är uppnått.</p><p>För att kompensera arbetsgivare för sjuklönekostnader över det normala tillförs resurser, liksom resurser för skyddsutrustning för personliga assistenter, till och med september.</p><p>Herr talman! Även om vi nu ser ljuset i tunneln är det ett tufft läge för många företag och verksamheter runt om i landet. Sedan pandemin bröt ut har vi beslutat om historiska krisåtgärder för att hjälpa företag att överbrygga krisen. Stöden har gjort skillnad. Över en halv miljon svenskar har varit korttidspermitterade och kunnat undvika risken att bli av med jobbet.</p><p>I dag fortsätter vi det arbetet genom att förlänga en del av de stöd som har varit så viktiga. Vi förlänger stödet för korttidsarbete, också till och med september. Vi tillför resurser till Tillväxtverket för att ge myndigheten finansiella möjligheter att korta handläggningstiderna och för anordnande av kompetensinsatser. Omsättningsstödet för enskilda näringsidkare, stödet för handelsbolag, omställningsstödet och omställningsstödet för särskilt drabbade företag förlängs också till och med september.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2021 - Förlängda ersättningar på sjukförsäkrings-området, stöd till företag, kultur, idrott och civilsamhälle samt andra åtgärder med anledning av corona-viruset</p><p>Kulturen och idrotten har också drabbats särskilt hårt av restriktioner och rekommendationer som försvårat verksamheten. I dag skjuter vi till nästan en halv miljard för att fortsatt mildra de ekonomiska konsekvenserna av pandemin. Vi skjuter också till medel till den regionala kulturverksamheten och fyller på med resurser för filmstöd och ersättning till konstnärer. Vi fortsätter också att stötta idrotten med 600 miljoner kronor.</p><p>Pandemin har synliggjort hur viktiga civilsamhället och den ideella sektorn är, inte minst för dem som redan innan pandemin var sårbara och utsatta. Därför beslutar vi om stöd till organisationer som jobbar med människor i socialt särskilt utsatta grupper.</p><p>I skuggan av ökad isolering har vi tyvärr sett att missbruk och våld i hemmet har ökat. Hemmet ska vara den tryggaste platsen, med det är det inte för många kvinnor och barn. Därför skjuter vi också till resurser till organisationer som arbetar med barn i utsatta situationer och till organisationer som jobbar mot våld i nära relationer och hedersförtryck.</p><p>Herr talman! Sedan pandemin bröt ut har riksdag och regering tillsammans agerat kraftfullt för att få stödåtgärder på plats. Processer som vanligtvis tar år av utredningar, remissomgångar och bearbetning har kortats till bara månader. Det måste gå både snabbt och bli bra, men allt har därmed inte blivit perfekt. Flera gånger har stöden behövt justeras för att bli bättre och för att öka träffsäkerheten. Här i dag är till exempel utskottet överens om att skicka tre tillkännagivanden till regeringen för att ytterligare se över och förbättra stöden.</p><p>Herr talman! Än är krisen inte över. Pandemin är tyvärr ännu inte besegrad. Många gör fortsatt stora insatser för att vårda och vaccinera i en mycket hög takt. Den ekonomiska krisen är kännbar för många. Och ovanpå detta har vi nu också ett allvarligt politiskt läge. Men vi kommer att fortsatt sätta Sverige främst.</p><p>Trots stora krisåtgärder står svensk ekonomi stark, och det finns handlingsutrymme kvar i de offentliga finanserna. Det är tack vare år av ansvarsfull politik. Tack vare att vi under de goda åren sparade i ladorna, som vår finansminister Magdalena Andersson brukar säga, kunde vi gå in i krisen med den lägsta statsskulden sedan 1977 och med EU:s högsta sysselsättningsgrad. Sedan dess har vi kunnat höja pensionerna, stärka försvaret, snabba på klimatomställningen och trygga välfärden. Men vi vill göra mer.</p><p>Under pandemin har samhällets brister belysts tydligt. Vi kan konstatera att marknaden inte är en universallösning. Framtidens lösningar är gemensamma. Vi ska använda vår gemensamma ekonomiska styrka för att snabba på klimatomställningen, stärka välfärden och anställa fler poliser. Vi socialdemokrater byggde upp Sverige från ett fattigt land till där vi är i dag. Vi är redo att göra det igen. Vi ska ta Sverige framåt. Det gör vi bäst tillsammans.</p><p>Med det vill jag yrka bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0780214960516",
    "rel_dok_id": "H801FiU52",
    "replik": "N",
    "systemdatum": "2021-10-08 14:36:14"
  }
}