{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Internationellt utvecklingssamarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cedb90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "106",
    "talare": "Yasmine Posio (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt utvecklingssamarbete</p><p>Fru talman! Om Moderaterna fick styra skulle biståndet minskas med 15,7 miljarder. Det är mer än det specifika biståndet till hälsa, utbildning, SRHR, jämställdhet, jordbruk, vatten och sanitet, miljöskydd, World Food Programme och Globala fonden mot aids, tuberkulos och malaria - detta trots att en pandemi sveper över världen med fruktansvärda konsekvenser, främst för dem som har det allra sämst, och trots att rapport efter rapport visar att det svenska välståndet är världsledande.</p><p>Vår värld hänger samman. Det vi gör lokalt i Sverige ger påverkningar globalt och vice versa. De skattesänkningar som Moderaterna förespråkar gynnar främst dem som har mycket här i Sverige och innebär att det blir mindre i bistånd till dem som knappt får mat att äta, som knappt har någon sjukvård att räkna med eller som blir fängslade för att de protesterar mot makthavare. Att göra som Moderaterna är inte bara tondövt utan helt verklighetsfrånvänt.</p><p>Magdalena Schröder påstår att Moderaterna kan göra mer med mindre och försöker sedan kollra bort oss med fina fraser. Så har Moderaterna gjort här i Sverige med välfärden, och vi vet alla hur det har gått.</p><p>Min ena fråga är: Hur mycket rikare ska de rika få bli till priset av att världens fattiga får det sämre innan Moderaterna är nöjda?</p><p>Min andra fråga handlar om det trumpifierade sättet att prata ned något som faktiskt fungerar. Kontrollen av bistånd måste enligt Schröder öka, trots att rapporter visar att det svenska biståndet är det bästa i världen och att man aktivt arbetar med kontroller. Jag förstår att det görs i syfte att svartmåla biståndet för att lättare kunna skära ned på det. Men jag undrar om Schröder tänkt på vad det innebär för samhället som helhet när politiker använder sådana metoder för att kollra bort väljarna. Vad gör det med samhällets tilltro när politiker väljer att strunta i forskning och i stället komma med osakliga skäl för att smutskasta något som fungerar bra?</p>",
    "intressent_id": "0468765214727",
    "rel_dok_id": "H801UU2",
    "replik": "Y",
    "systemdatum": "2021-01-29 13:52:50"
  }
}