{
  "anforande": {
    "dok_hangar_id": "5099588",
    "dok_id": "H809132",
    "dok_titel": "Protokoll 2020/21:132 Onsdagen den 2 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "132",
    "dok_datum": "2021-06-02 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "37838e95-3a1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "66",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Först och främst vill jag yrka bifall till reservation 3.</p><p>Låt mig börja med att prata lite om de positiva förändringar som regeringen just nu jobbar med när det gäller flygandet. Det är några saker som jag särskilt vill lyfta fram.</p><p>Flygskatten är en viktig skatt som bidrar till att dämpa efterfrågan på flygande, som ju är väldigt klimatskadligt.</p><p>En sak som vi jobbar med just nu och som ska fram så snart som möjligt är miljöstyrande landningsavgifter, vilket också avhandlas i det här betänkandet. Det är också en viktig åtgärd för att sätta press på en ganska långsam bransch när det gäller teknikutveckling.</p><p>Det tredje som jag vill lyfta fram är klimatdeklarationer, vilket innebär att flygbolag ska behöva redovisa hur klimatskadliga deras resor är. Det är inte minst viktigt utifrån ett konsumentperspektiv - man ska ha rätt att veta hur mycket man skadar klimatet genom att köpa en resa.</p><p>Det sista jag vill nämna är att vi inom Miljömålsberedningen just nu jobbar på uppdrag av regeringen med att titta på utsläpp från konsumtionen och ett specifikt etappmål för minskade utsläpp från flyg. Det arbetet följer jag nära, och jag ser fram emot resultatet.</p><p>Mer behövs naturligtvis, men det här lägger en ganska bra grund som man sedan kan arbeta vidare med för att skruva upp tempot och ambitionsnivån.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Luftfartsfrågor</p><p>Låt mig då komma till det som kanske är dagens huvudämne: Bromma flygplats. Jag vet ärligt talat knappt var jag ska börja, fru talman. Jag har nästan börjat ge upp idén om att argumentera logiskt och rationellt i den här frågan, för det verkar tyvärr inte ha någon effekt.</p><p>Vi kan börja med trenden kring flygande. Trenden är att vi flyger mindre, och den är väldigt tydlig. Det här var en tydlig trend redan före pandemin. Det är viktigt att komma ihåg det. Den satte igång i samband med att regeringen införde flygskatten och den debatt i samhället som då uppstod om flygskam och liknande och som handlade om hur snabbt planeten riskerar att stekas om vi flyger mer. Nu är det naturligtvis också en följd av coronapandemin.</p><p>Ingen seriös bedömare menar att flyget inom den närmaste tiden kommer att återkomma till tidigare nivåer. Framför allt är det affärsflyget som har drabbats och som inte kommer att komma tillbaka till samma nivå som tidigare. Vi kommer antagligen att se en permanent nedgång för affärsflyget - det är de flesta bedömare överens om. Det beror på att man har fått nya sätt att organisera sitt arbete på i form av digitala möten och liknande. Då kanske man inte vill ödsla en massa tid på att flyga.</p><p>Det är så det ser ut, helt enkelt. Transportstyrelsens prognoser säger att först framåt 2027 kommer nivån att vara lite högre än nu men inte ens i närheten av var den var 2019. Och då var trenden, som sagt, redan på väg nedåt. Det är alltså så det ligger till.</p><p>Det här betyder att svenska flygplatser har en för stor kostym. Och en för stor kostym och den ekonomiska skada som det innebär för flygplatserna kan man åtgärda på två sätt.</p><p>Om man är lagd åt det hållet kan man pumpa in statliga medel. Då handlar det om stora miljardbelopp som måste in för att hantera den för stora kostymen. Det andra sättet är att man har en marknadsmässig approach och låter flygplatserna själva hantera situationen, och det kommer att få som konsekvens att flyglinjer läggs ned. Det är den direkta konsekvensen av att hantera det på det sättet.</p><p>När det gäller frågan om Bromma och Arlanda är det smartaste sättet att hantera det här, givet att de som driver flygplatserna går back så otroligt mycket, att lägga ned Bromma flygplats. Om man tänker logiskt och rationellt är det vad man landar i.</p><p>Men då är frågan: Kan vi flytta kapaciteten till Arlanda? Det korta och helt uppenbara svaret är ja, och det gäller både under pandemin och före pandemin. Det här vet egentligen ledamöterna som sitter i den här salen, men eftersom det inte verkar ha gett effekt tar jag det än en gång och gör det väldigt pedagogiskt.</p><p>Arlanda har ett miljötillstånd på 350 000 rörelser per år. År 2019, före pandemin, hade man 233 000 rörelser. Miljötillstånden tillåter alltså 350 000 och 2019 var man på 233 000. Det är så det ser ut. Det finns alltså redan i dag en stor överkapacitet på Arlanda.</p><p>Då kommer någon och säger: \"Men under peaktimmen då? När det är som störst tryck på landningsbanorna kommer vi kanske inte att klara det.\" Först och främst är det resonemanget i grunden märkligt. Varför ska man dimensionera en flygplats efter bara en timme? Det blir en stor överkapacitet och på totalen väldigt kostsamt för det offentliga. Och även om man tittar på peaktimmen är nivån då långt ifrån kapacitetstaket. Som mest kan Arlandas banor hantera 90 rörelser per timme. Aldrig mellan 2016 och 2019 kom vi över 73. Den timme då vi hade det största trycket av alla timmar under de här åren kom vi inte över 73.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Luftfartsfrågor</p><p>Matematiken är väldigt tydlig. Om ambitionen är att flytta all kapacitet går det att göra.</p><p>Fru talman! Det som händer nu är att högern på väldigt skakig grund och med tillgängligheten och skattebetalarnas pengar som insats obstruerar nedläggningen av Bromma flygplats med L, KD och M i spetsen. Och då har jag inte ens kommit in på klimataspekten.</p><p>Det finns egentligen inga problem här. Som jag har sagt tidigare fanns det ett Instagramkonto som kallades Aningslösa influencers; vi måste börja prata om aningslösa politiker. Det handlar nämligen, återigen, bland annat om skattebetalarna, och det handlar om hur irrationellt man väljer att formulera sin politik för de flygplatser vi har.</p><p>Men det handlar som sagt även om klimatfrågan. Låt mig avrunda med den och säga saker som jag har sagt många gånger i den här talarstolen. Jag ska därför hålla det ganska kort. Det ena är att det är på det sättet att svenskar flyger fem gånger mer än det globala genomsnittet. Det är inte hållbart, inte på något sätt. Det andra är att det i dag inte finns någon teknik som radikalt och på kort sikt kan minska utsläppen från flyg.</p><p>De här två sanningarna leder oss till slutsatsen att man antingen väljer att ha en fullständigt urvattnad och dålig flygpolitik - men då måste man säga hej då till Parisavtalet - eller så väljer man att agera och driva på för politik som ställer om flygflottan och flygbranschen men också minskar flygandet.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H801TU14",
    "replik": "N",
    "systemdatum": "2021-09-24 15:24:00"
  }
}