{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:614 om den nationella planen för transportinfrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "352b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "25",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag vill tacka infrastrukturministern för svaret på min interpellation.</p><p>Den debatt vi har nu rör regeringens förslag till infrastrukturproposition och den efterföljande planen till nationella infrastrukturinvesteringar - infrastrukturplanen. Det här blir sannolikt de största investeringar som staten Sverige gör under de kommande tolv åren. Infrastrukturpropositionen och infrastrukturplanen blir sannolikt också de viktigaste styrdokument vi har för att vi ska kunna uppnå våra klimatmål.</p><p>Låt mig understryka att just transportsektorn har ett separat klimatmål. Vi ska minska utsläppen med 70 procent till senast 2030. Det är mindre än tio år dit. Till 2045 ska vi ha nollutsläpp i Sverige. Därför behöver vi en infrastrukturplanering som verkligen håller sig inom de ramar som våra klimatmål sätter upp.</p><p>Fru talman! För ett par veckor sedan kom Klimatpolitiska rådet med sin granskning över Sveriges arbete för att nå klimatmålen. De pekar ut infrastrukturplaneringen som kanske det viktigaste för att vi ska kunna nå våra klimatmål, just för att det handlar om så mycket pengar, som ministern precis har varit inne på.</p><p>Här har vi också möjligheten att skapa ett transporteffektivt samhälle där vi totalt sett transporterar oss mindre och där vi totalt sett transporterar oss smartare ur ett miljö- och klimatperspektiv. Det innebär mindre transporter med egen bil. Det innebär mindre transporter med flyg men mer på järnväg och mer med kollektivtrafik. Och det innebär mer gång- och cykeltransporter i våra städer.</p><p>Jag anser, precis som Klimatpolitiska rådet, att regeringen, med infrastrukturpropositionen och med den infrastrukturplan som vi har i dag, missar möjligheten att nå just detta: ett mer transporteffektivt samhälle där vi når våra klimatmål.</p><p>I den infrastrukturproposition som ministern hänvisar till, som presenterades förra veckan, tas det upp en del intressanta saker, tycker jag. Men den lämnar minst lika många frågor. Till exempel säger man att man med infrastrukturpropositionen ska nå klimatmålen och att den så kallade fyrstegsprincipen ska vara styrande för infrastrukturplaneringen. </p><p>Fyrstegsprincipen innebär att det sista man gör är att bygga nytt. Man ska i så stor utsträckning som möjligt använda sig av steg ett och steg två. Det gör vi genom att planera annorlunda och genom att understödja till exempel beteendeförändringar så att människor reser kollektivt och cyklar i stället för att vi bygger nya vägar och så vidare.</p><p>Därför skulle jag vilja fråga ministern: Hur menar ministern att steg ett-åtgärder och steg två-åtgärder, inom ramen för fyrstegsprincipen, kommer att stärkas med infrastrukturpropositionen och den kommande infrastrukturplanen? Och vilka konkreta åtgärder avser ministern att vidta? Jag ser inga lagändringar, inga uppdrag till Trafikverket och inga nya finansieringsformer för att vi ska kunna använda oss mer av steg ett-åtgärder och steg två-åtgärder. Det är precis det som behövs, och det borde finnas i infrastrukturpropositionen.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H810614",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:13"
  }
}