{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:161 om kyltorn och legionellasmitta",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3d9c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "18",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag beklagar det faktum att man från regeringens sida verkar fokusera på den omständighet att kyltorn i allt väsentligt omfattas av de tillstånd som redan gäller för tillståndspliktig verksamhet i enlighet med miljöbalken. Hur pass frekvent förekommande det är med kyltorn som inte omfattas av sådan verksamhet vet jag inte, men jag gissar att det inte är så många. Däremot kan man förmoda att i de fall verksamheten inte är tillståndspliktig kanske också incitamenten att sköta anläggningarna på adekvat sätt saknas. Nu spekulerar jag, får jag erkänna.</p><p>Jag är i sanning inte en regelivrare - tvärtom! Jag brukar vara en av dem som i debatter i den här kammaren för regeringen påpekar vikten av regelförenklingar och mindre krångel för näringslivet. Men i sammanhanget vill jag understryka att regler som syftar till att potentiellt rädda människors liv faktiskt är berättigade.</p><p>Jag är övertygad om att det skulle vara möjligt att vidta fler åtgärder än vad regeringen har tagit initiativ till på detta område. Jag efterlyser inte krångliga och kostnadsdrivande tillståndskrav utan snarare att man från regeringens sida tar initiativ till någon form av enkelt nationellt register över kyltornsanläggningar kopplat till någon form av enklare anmälningsplikt för dessa. Ju enklare, desto bättre, om bara informationen finns lätttillgänglig för berörda myndigheter om olyckan är framme och smittspårning måste ske.</p><p>Med det sagt, fru talman, vill jag ta detta tillfälle i akt att under min sannolikt sista debatt med den avgående miljö- och klimatministern och tillika vice statsministern önska henne lycka till i hennes framtida värv. Isabella Lövin och jag delar inte alltid - nästan aldrig kanske - varandras åsikter, men en sak delar vi, och det är glöden och engagemanget för det vi tror på och anser är rätt väg för Sverige.</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "H810161",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:28"
  }
}