{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:418 om regeringens beslut ur ett regionalt rättviseperspektiv",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f748e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "160",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Hans Wallmark har frågat statsminister Stefan Löfven om han inom ramen för Statsrådsberedningens arbete avser att ta fram någon form av regional matris för att samlat bedöma de ärenden regeringen fattar beslut om eller agera så att berörda statsråd tar initiativ, så att ingen del av Sverige känner sig missgynnad eller åsidosatt. Frågan har överlämnats till mig. </p><p>Regeringen anser att det ska vara möjligt att leva, bo och verka i alla delar av landet. Det är viktigt med goda och attraktiva livsmiljöer där kvinnor och män vill leva och utvecklas på lika villkor oavsett var man bor. Regeringen har därför en löpande dialog med kommuner, regioner, statliga myndigheter och aktörer inom näringslivet om utvecklingsfrågor, regionala behov, utmaningar, och vi följer utvecklingen i hela landet. Till detta har länsstyrelserna i uppgift att följa tillståndet i länen och underrätta regeringen om det som är särskilt viktigt för regeringen att ha vetskap om. På senare tid har mycket av dialogen och regeringens insatser fokuserat på konsekvenserna av den pågående pandemin. </p><p>Regeringen har vidtagit en rad åtgärder som syftar till att mildra konsekvenserna av pandemin för bland annat jobb och företagande i hela landet. Arbetet med att hjälpa företag och offentliga aktörer genom krisen pågår kontinuerligt. </p><p>Det har fattats beslut om bland annat ett system för korttidspermittering, omställningsstöd, breda satsningar på fler utbildningsplatser, statliga stöd för företagens sjuklönekostnader, minskade arbetsgivaravgifter och hyresrabatter för att minska företagens kostnader, för att undvika varsel och överbrygga den akuta krisen. Regeringen har dessutom skjutit till 3 miljarder kronor till de regionala kollektivtrafikmyndigheterna.</p><p>Regeringen har hittills lämnat utökade generella statsbidrag till kommuner och regioner på totalt 26 miljarder kronor under 2020, varav 12,5 miljarder kronor är permanenta tillskott. Stödet har fördelats utifrån befolkningsmängd och har gjorts för att stärka förmågan att upprätthålla samhällsviktiga funktioner som vård, skola och omsorg. Utöver det har riksdagen via utskottsinitiativ skjutit till ytterligare 2,5 miljarder kronor 2020. Dessutom förändrades kostnadsutjämningen från och med 2020, vilket gynnar kommuner och regioner i mer befolkningsglesa delar. </p><p>Regeringen och samarbetspartierna har även aviserat att det i budgetpropositionen för 2021 föreslås ett tillskott till regioner och kommuner på ytterligare 10 nya miljarder kronor för 2021 och att även 5 miljarder kronor beräknas för 2022 i generella statsbidrag.</p><p>Generella statsbidrag till sektorn innebär att det är upp till varje enskild kommun och region att besluta vilka ändamål som medlen ska gå till. Kommunerna kan bland annat använda dessa medel till sina flygplatser. Enligt förordningen (1997:263) om länsplaner för regional transportinfrastruktur kan även länsplanerna omfatta bidrag för icke statliga flygplatser som bedöms vara strategiskt viktiga. Det är berörda aktörer i respektive län som gör en sådan bedömning. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är fortsatt viktigt med en kontinuerlig dialog och samverkan för att gemensamt möta pandemins följder för hela landets företagare och deras anställda. Regeringen har därför tillsatt en samordnare vars roll är att förstärka och stötta informationsinhämtning, samordning och kommunikation i regeringens arbete med att hantera konsekvenser av pandemins effekter för näringslivet och arbetsmarknadens parter i hela landet. </p><p>Regeringen och några statliga myndigheter samarbetar även och för dialog med våra nordiska grannländer om gränsfrågor. Samarbetet och dialogen handlar om att hitta lösningar som möjliggör fortsatt arbetspendling, varutransporter, gränshandel och besöksnäring samt ansvarsfullt resande till och från Sverige.</p><p>Jag vill avsluta med att poängtera att regioner, kommuner och andra aktörer gör ett fantastiskt arbete för att möta utmaningar och bidra till att skapa en långsiktigt hållbar utveckling i Sverige. Regeringen bedriver samtidigt ett aktivt och långsiktigt arbete för att skapa förutsättningar för hela landet att ta till vara möjligheter och hantera de utmaningar som uppstår.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:17"
  }
}