{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Förlängda ersättningar på sjukförsäkringsområdet, stöd till företag, kultur och idrott samt andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a0927693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Coronapandemin och coronakrisen svepte över Sverige för ungefär ett år sedan och präglar fortfarande vår vardag på ett mer eller mindre tydligt sätt. För en del människor innebär det att man jobbar hemma, sitter framför en dator och har möten i Zoom i stället för att träffa sina kollegor på jobbet. För en del har det inneburit att man får mer tid över till familjen och till att syssla med trädgården. För andra får effekten mycket större betydelse. Den som jobbar på en intensivvårdsavdelning i Sverige har det väldigt tufft och har haft det väldigt länge. Det är tufft att gå till jobbet. I 13-14 månader har det här präglat ens arbetsliv. En del har i sin närhet haft någon anhörig som drabbats och dött.</p><p>Herr talman! Från politikens sida måste det viktigaste vara att göra det som krävs för att säkra hälsa och liv men också jobb och företagare. Den ändringsbudget som nu är på riksdagens bord handlar just om det. Det handlar om att vi gör en rad olika insatser för att se till att Sveriges företagare kan behålla sina livsverk och på det sättet behålla sina anställda. Det handlar om jobb, men det handlar också om kött och blod. Det är människor som ser att det de har skapat med sina bara händer nu riskerar att gå upp i rök för att ett virus spritts runt om på vår planet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2021 - Förlängda ersättningar på sjuk-försäkringsområdet, stöd till företag, kultur och idrott samt andra åtgärder med anled-ning av coronaviruset</p><p>En viktig del i det handlar naturligtvis om vaccinet. Man måste i den här kammaren vara brutalt ärlig och uppriktig. EU:s hantering av och strategi för vaccinet har varit ett misslyckande. Under pandemin har det varit uppenbart att USA:s strategi både sjukvårdsmässigt och i hantering av corona har varit mycket sämre än den vi har haft i Sverige. Men i USA vaccinerar man nu 3 miljoner människor varje dag.</p><p>I Storbritannien, som nu dessvärre har lämnat EU, har man valt att sköta detta på egen hand, och man ligger väsentligt mycket längre fram än vad man gör i Sverige och i övriga Europa. Det går inte att beskriva på något annat sätt än som ett misslyckande. Det vi kan göra från svensk horisont är att göra det vi kan för att se till att fler människor kan vaccinera sig. Det vi fattar beslut om i budgeten i dag är ett led i detta som är väldigt viktigt. Men måste vara uppriktig och säga att EU:s hantering av detta har varit ett misslyckande. Besvikelsen från oss alla är mycket stor över detta.</p><p>Herr talman! Vi förlänger nu med den extra ändringsbudgeten en rad olika stöd som finns till Sveriges företagare och till svenska jobb. Det handlar om att vi förlänger möjligheten att skjuta upp sin skatt. Det handlar om olika typer av omställnings- och omsättningsstöd och en rad olika reformer som i grund och botten handlar om att se till att så många människor som möjligt har ett jobb att gå till. Så få människor som möjligt ska behöva kastas ut i ovisshet och arbetslöshet, och så många människor som möjligt ska ha kvar arbetsplatsens gemenskap och den trygghet och den glädje det innebär att ha ett jobb att gå till.</p><p>Den här budgeten innehåller också stöd till idrotts- och kultursektorn, som är en så väldigt viktig del av det svenska samhället. Den får nu med evenemangsstödet möjlighet att bedriva en rad verksamheter som man annars inte hade kunnat göra. Den innehåller också stöd som handlar om att barn och unga ska kunna få göra lovaktiviteter. Det kan kombineras med att de under helger, kvällar och lov kan gå i skolan mer för att ta igen det väldiga kunskapstapp som de nu har drabbats av.</p><p>Vi ser framväxten av en coronageneration i svensk skola. Det är inte samma sak att sitta framför en skärm hemma som att träffa sin lärare i klassrummet. Konsekvenserna av det kan bli väldigt stora när barn och ungdomar inte lär sig läsa, skriva och räkna tillräckligt bra. Vi ser en coronageneration som riskerar att falla efter och inte ha tillräckliga kunskaper. Det är en viktig uppgift för politiken att se till att alla barn får den utbildning de har rätt till och att alla barn lär sig tillräckligt mycket.</p><p>Herr talman! Svensk politik har tagit ansvar, och Liberalerna har tagit ansvar under krisen. Vi ser vår roll som att driva på för reformer när det gäller skola och rättsväsen och framför allt att under krisen se till att sjukvården får sitt och att vi kan säkra jobben i en väldigt svår tid.</p><p>Det finns naturligtvis en del som kunde ha gjorts bättre. Mycket av detta har skett under väldigt kort tid med horisonten att vi måste få reformer på plats under tidsbrist. Det är klart att det finns enskilda reformer som kunde ha bedrivits på ett bättre sätt. Men den sammantagna bilden från de flesta bedömare är att den ekonomiska politiken under coronakrisen har varit rätt så bra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2021 - Förlängda ersättningar på sjuk-försäkringsområdet, stöd till företag, kultur och idrott samt andra åtgärder med anled-ning av coronaviruset</p><p>Det har handlat om att satsa uppemot 400 miljarder kronor på att se till att välfärden byggs ut, att sjukvården får sitt, att skolan får tillräckliga pengar och att äldreomsorgen får tillräckliga pengar. Det handlar också om att se till att det finns reformer som gör att företagen kan överleva och behålla sina anställda. Vi ser på det sättet till att så många människor som möjligt har ett arbete att gå till.</p><p>Det finns delar av detta som kunde ha gjorts bättre. Men mycket av det har ändå skett på ett väldigt gott sätt. Mycket av det har också skett i ett brett samarbete i svensk politik där alla partier har visat sig från sin bästa sida och i konstruktiv anda bidragit till att förbättra. Där har det politiska spelet varit mindre viktigt, och att ta ansvar för Sverige har varit viktigare. Det välkomnar vi från Liberalernas sida.</p><p>Herr talman! Allra sist vill jag yrka bifall till utskottets förslag i betänkandet. Jag ser det som ett led i det gedigna arbete som vi måste fortsätta att bedriva för att se till att säkra svenska jobb framåt.</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "H801FiU49",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:18"
  }
}