{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:225 om barns rätt till tanke, samvets- och religionsfrihet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0aaafb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "61",
    "talare": "Sara Gille (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag blir lite förvånad över att statsrådet ständigt presenterar gamla siffror.</p><p>Sverigedemokraterna har drivit frågan om slöjförbud på flera håll i landet. All heder åt dem som står upp för jämställdhet på riktigt, och all heder åt dem som kämpar för att kvinnor och barn ska slippa sexualiseras - allt medan vår så kallade feministiska regering blundar.</p><p>Att barn går i kyrkan på en söndag är inte samma sak som att ett barn tvingas leva hela sitt liv med ett skynke för ansiktet, ett skynke som är förtryckande.</p><p>Herr talman! Tänk hur det måste vara för ett litet barn som tvingas leva enligt föräldrarnas tro. Tänk hur det måste vara att tvingas dölja sitt ansikte på grund av föräldrarnas tro. Att tvingas växa upp på det sättet är förtryck och bidrar till att barn upplever psykisk ohälsa.</p><p>Herr talman! Jag har själv erfarenhet av att tvingas på en religion jag inte valt. Till slut vet man inte vem man är eller vad man tycker och tänker. Man tappar bort sig själv eftersom man tvingas leva ett liv som någon annan valt åt en. Det är fruktansvärt och ska inte behöva hända någon, framför allt inte barn.</p><p>Vi måste respektera barnets rätt till sin egen tankefrihet, samvetsfrihet och religionsfrihet.</p><p>Sverige skrev på barnkonventionen 1990. I den står det att barn har rätt att utöva vilken religion de vill eller ingen alls. Men det stämmer inte när barnets föräldrar tvingar på barnet den religion de anser är rätt.</p><p>Hedersförtrycket är inget nytt i Sverige, men tyvärr eskalerar problemet.</p><p>Regeringen behöver tydliggöra vad barnkonventionens artikel 14 konkret innebär vad gäller både rätten till tro och rätten att inte tro. Rätten till religion borde även innefatta rätten att slippa religion.</p><p>Herr talman! Är det verkligen religionsfrihet när föräldrar inte tillåter barn att bada med andra barn på grund av barnets kön eller när barnet tvingas bära slöja eller niqab?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ingen individ ska tvingas bära slöja eller en niqab mot sin vilja. Ingen individ ska tvingas tro på en religion man själv inte vill tro på. Detta borde givetvis även gälla barn. Men så är det inte i den rödgröna regeringens Sverige.</p><p>Brott i den så kallade hederns namn är skadliga sedvänjor och grundar sig på att diskriminera och styra en annan individ.</p><p>Under rådande pandemi ser vi hur folk har svårt att bära munskydd i bara några timmar. Hur kan regeringen då tro att flickor tycker att det är trevligt att ha sitt ansikte täckt nu och i hela livet?</p>",
    "intressent_id": "0338088431726",
    "rel_dok_id": "H810225",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:50"
  }
}