{
  "anforande": {
    "dok_hangar_id": "5088257",
    "dok_id": "H80983",
    "dok_titel": "Protokoll 2020/21:83 Onsdagen den 24 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "83",
    "dok_datum": "2021-02-24 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0494bf96-a1ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "108",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Världen befinner sig i ett kritiskt läge. Det finns all anledning att se mycket allvarligt på hur demokratiska institutioner runt om i världen undermineras, attackeras och på sina håll också monteras ned. Hundratals miljoner människor hotas av svält. Miljoner människor har drivits på flykt av konflikter och klimatförändringar.</p><p>Men framtidsutsikterna är inte helt nattsvarta. Vi kan också påverka vår framtid. Vi har nu möjlighet att lämna gamla hjulspår. Vi har tidigare sett hur länder, samhällen och människor kan förändra sig. Vad vi väljer att göra med våra samhällen när vi kommer ut ur den fruktansvärda pandemi som vi nu plågas av kommer givetvis att få långtgående konsekvenser för våra samhällen.</p><p>Fru talman! Detta gäller klimatet men även säkerhetspolitiken och demokratin. Sverige är ett litet land, men vi har ändå ett förhållandevis stort inflytande. Vi har begränsade resurser, men vi avsätter ändå en rätt stor del av vår budget till exempelvis bistånd. Vi har diplomatiska verktyg för att påverka andra länder och organisationer, och dem måste vi givetvis använda på ett så effektivt sätt som möjligt. Vi måste i kontakter med odemokratiska stater alltid föra upp frågan om mänskliga rättigheter och demokrati. Vi måste också våga kritisera demokratiska länder om de bryter mot mänskliga rättigheter.</p><p></p><p>Fru talman! Den här månaden markerar ett trendbrott för Europa. Det är första gången som EU-zonen handlar mer med Kina än med USA. Efter fyra år av uppslitande relationer med USA måste vi nu blicka framåt. Kina kan inte tillåtas köpa sig ett ännu starkare inflytande över Europa och Sverige. Vi har sett hur Kina använder investeringar som maktpåtryckningar världen över. De köper hamnar och annan känslig infrastruktur i utvecklingsländer och erbjuder investeringar utan krav på mänskliga rättigheter. Detta har till exempel också föranlett att länder som tidigare har erkänt Taiwan nu inte längre gör det.</p><p>Vi har inte råd att fortsätta att vara naiva gällande Kina. Kinas kränkningar av demonstranterna i Hongkong har pågått i över två år. Samtidigt tillåts kinesiska företag köpa sig inflytande i Sverige. År 2021 måste bli en vändpunkt för det svenska förhållningssättet till Kina. Givetvis måste vi också vara tydliga om de enorma övergrepp som den kinesiska staten begår gentemot den uiguriska minoritetsbefolkningen i västra Kina.</p><p>Fru talman! Detta gäller inte bara Kina utan även Ryssland. Ryssland är det största säkerhetshotet mot Sverige och har så varit under mycket lång tid. Ryska missiler från Kaliningrad kan nå stora delar av Sverige. Våra baltiska demokratiska grannar utsätts kontinuerligt för kränkningar och provokationer från Ryssland. </p><p>Vi har sett övergrepp mot demonstranter efter att Navalnyj blev gripen och i Belarus där regimen står nära Putin. Dessa övergrepp vittnar om regimernas brutalitet och om att stora delar av befolkningen i Ryssland och Belarus har tröttnat på det auktoritära styret.</p><p>Det är kanske för tidigt att säga att dessa regimer är i gungning, men det kan mycket väl komma till en sådan punkt snart. Sverige måste stå på den demokratiska rörelsens sida i detta, och vi måste stå på demokratins sida i de baltiska staterna. Det gäller givetvis även Ukraina.</p><p>Fru talman! Miljön och klimatet är en ödesfråga för oss människor och för vår planet. Det kan inte uttryckas tydligt nog. Det behöver vi också ta vara på. Till följd av en minskad tillväxt minskade utsläppen globalt under 2020. När vi investerar globalt och tar oss tillbaka från pandemins recession har vi nu tillfälle att göra det på ett mer klimatvänligt sätt. Genom europeiska investeringar i grön teknik och infrastruktur kan vi kombinera tillväxten med en hållbar framtid. Vi måste även förmå andra länder att göra det. Vår utrikespolitik bör användas aktivt för att värna globala avtal om minskade utsläpp, stärka tekniköverföring, bidra till klimatomställning och mycket annat.</p><p>Fru talman! Sverige bör också agera för en gemensam koldioxidskatt i Europeiska unionen och för att systemet med utsläppsrätter ska fungera bättre. Det långsiktiga målet bör vara att skapa ett globalt pris på koldioxid, precis som vi har ett oljepris, ett guldpris och så vidare. Ett globalt pris på koldioxid vore det mest effektiva sättet att minska utsläppen av växthusgaser.</p><p>Effekterna av klimatförändringarna skapar också geopolitiska spänningar. Människor tvingas flytta på sig eller fly för att vattentillgången minskar eller för att jordbruksmarken inte längre producerar som den brukade. Detta är i sig en stor risk globalt.</p><p></p><p>Fru talman! Klimatfrågan hänger också ihop med demokratin. Mer fossilfri energi minskar vårt beroende av olja och gas, som ofta importeras från odemokratiska stater som, för att uttrycka det milt, är ganska hårdhänta. Genom att bryta oljeberoendet tvingas också de oljeproducerande länderna att ställa om till en mer klimatvänlig produktion.</p><p>Det är viktigt att vi ser på framtiden med optimism, trots de oerhörda tragedier som finns. Dissidenterna i fängelset i Havanna har ingen frihet, men det har vi. Våra skogar, hav och djur har ingen rösträtt, men det har vi. Flyktingarna från Afrikas horn som sitter i flyktingläger i Kenya har inga ekonomiska resurser, men det har vi. Därför har det välmående, demokratiska och fria Sverige också framgent ett ansvar att ställa upp för människor och klimat.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-05 14:58:54"
  }
}