{
  "anforande": {
    "dok_hangar_id": "5072141",
    "dok_id": "H80920",
    "dok_titel": "Protokoll 2020/21:20 Tisdagen den 13 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "20",
    "dok_datum": "2020-10-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:32 om en avveckling av Bromma flygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2520ef3f-d11d-eb11-9143-901b0eac4c70",
    "anforande_nummer": "35",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Jag tror inte att någon kan ta miste på vare sig engagemanget eller viljan att snabbt kunna lägga ned Bromma från Jens Holms sida. Men jag tror också att de flesta inser att regeringen, när vi handhar frågor som rör flygplatsstrukturer eller för den delen infrastruktur i allmänhet, måste sätta detta i ett perspektiv. Vi måste se det i ett samhälleligt perspektiv men också se den situation som vi befinner oss i just nu med en pandemi med dramatiska effekter på resandet.</p><p>Vi ska naturligtvis ordentligt analysera den rapport som kom för mindre än en månad sedan och naturligtvis också återkomma.</p><p>Jens Holm säger att biobränsle och elflyg ligger långt in i framtiden. Det gör ju inte det; det är här nu. Det är nu vi har möjlighet att öka inblandningen av biobränsle och se till att det finns bättre förutsättningar än någonsin för produktion av just biobränsleråvara. Låt den förhoppningsvis vara svensk eller nordisk också, så att vi än mer minskar klimatavtrycken.</p><p>Det är nu elflygsutvecklingen pågår. Jag var i Göteborg för bara några veckor sedan och besökte invigningen av en elflygsmotor till ett 19-personersplan, som Heart Aerospace presenterade. De tror att detta plan kommer att vara uppe redan 2025.</p><p>När man bara för något år sedan fick rapporter om elflygsutvecklingen låg detta 10-15 år framåt i tiden, så det går fort nu. Och det går fort för att de politiska signalerna är tydliga om att det är omställning som gäller. Det går fort för att trycket från omgivningen på att ställa om är stort. Det går fort för att marknadskrafterna ser detta och kanaliserar forskning och utvecklingsresurser dit. Det kommer att gå fortare, och i den meningen är jag teknikoptimist. Vi ska klara av omställningen; det är jag övertygad om.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H81032",
    "replik": "N",
    "systemdatum": "2020-11-03 13:37:33"
  }
}