{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:442 om subventionerade anställningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d09c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "94",
    "talare": "Magnus Persson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi kan inte diskutera subventionerade anställningar och deras resultat utan att komma in på effekterna av den ansvarslösa invandringspolitik man har fört i Sverige de senaste åren.</p><p>Den har bidragit till att vi har en extremt stor del av vår arbetskraft som inte är anställbar på den svenska arbetsmarknaden. Det är personer som man väljer att stoppa undan i diverse arbetsmarknadsprogram, typ extratjänster, instegsjobb med mera. Samtidigt säger man att vi har EU:s högsta sysselsättningsgrad och framhäver det som någonting bra, när vi i verkligheten har bland de högsta arbetslöshetssiffrorna i Europa. Snacka om att flytta personer från en kolumn till en annan!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta är en ekvation som på sikt riskerar att kullkasta hela välfärdssamhället, då skattekraften minskar i takt med att befolkningen kraftigt ökar.</p><p>Fru talman! Sverige borde i stället se över huruvida subventionerade anställningar över huvud taget ska finnas för personer som inte har ett funktionshinder. Man måste sluta använda programmen som en integrationsåtgärd, då statistiken visar att det har misslyckats.</p><p>Vi ser det inte bara när det gäller extratjänsterna. Vi ser det inom andra myndigheter, och vi ser det till exempel inom Samhall. Samhall används som en integrationsåtgärd i dag, och det var väl inte deras uppdrag från början.</p><p>Minska invandringen kraftigt, underlätta för företagen att anställa och sänk arbetsgivaravgifter och skatt på arbete! Gör Sverige attraktivt för företag att etablera sig i, och öka utbildningsinsatserna!</p><p>Utbildning är A och O. Det är det viktigaste för att få folk i arbete. Att lära sig skanna dokument på en statlig myndighet kan knappast vara ett framtidsyrke för den som i övrigt saknar den utbildning som krävs för att ta på sig andra arbetsuppgifter, då jobbet oftast är skapat genom kommendering och inte ett faktiskt behov.</p>",
    "intressent_id": "0641953830512",
    "rel_dok_id": "H810442",
    "replik": "N",
    "systemdatum": "2021-06-02 17:01:11"
  }
}