{
  "anforande": {
    "dok_hangar_id": "5084048",
    "dok_id": "H80979",
    "dok_titel": "Protokoll 2020/21:79 Onsdagen den 10 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "79",
    "dok_datum": "2021-02-10 00:00:00",
    "avsnittsrubrik": "Apoteks- och läkemedelsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "13f38176-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "38",
    "talare": "Mikael Dahlqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Aldrig tidigare i historien har läkemedelsfrågor varit så mycket i fokus som nu under pandemin. Befolkningen efterlyser och väntar på effektiva läkemedel och vacciner mot det lömska virus som härjar. I snart ett år har pandemin hållit stora delar av världen i sitt grepp. För vår del började eländet i mars månad i fjol. Stora mänskliga och ekonomiska uppoffringar görs dagligen för att få bukt med smittspridningen. Alltför många har förlorat en anhörig eller vän.</p><p>Vi kan aldrig nog understryka vilken svår situation vi befinner oss i. Men tack vare ett globalt samarbete inom forskningen och att stora ekonomiska resurser tillförts har man på extremt kort tid tagit fram nya vacciner. Det tog endast 300 dagar från att det okända viruset identifierades till att det första vaccinet godkändes. Normalt tar det fem till tio år. Det är en vetenskaplig bedrift.</p><p>Förändringar sker allt snabbare på det medicinska området, och de senaste åren har stora genombrott ägt rum. Nya avancerade terapier såsom gen- och cellterapier kan nu bota vissa sjukdomar som för bara några år sedan var obotliga. Det är naturligtvis en glädjande utveckling för oss alla. Men samtidigt som stora framsteg görs inom läkemedelsområdet uppkommer det utmaningar.</p><p>Den kanske största och svåraste utmaningen är att skapa långsiktig finansiering av alla nya behandlingar. De nya behandlingarna kostar initialt betydligt mer än traditionella läkemedel. En annan utmaning är att se till att alla får ta del av behandlingen, oavsett var i landet man bor. En tredje är att inom sjukvården kunna föra över kunskap mellan verksamheter och ut i landet.</p><p>Fru talman! Visserligen har pandemin blottat stora brister inom läkemedelsområdet, men en del av dem var tyvärr kända redan innan pandemin bröt ut. Redan för några år sedan började eländet med restnoterade läkemedel, då flera läkemedel inte fanns på apoteken.</p><p>Detta är ett globalt problem, vill jag påstå. Det bygger bland annat på att man har för få fabriker, som är koncentrerade till för få delar av världen. Det bygger också på ekonomiska incitament som just-in-time, alltså att man fraktar lagret i lastbil. Händer det något med produktionen, då står man där.</p><p>Apoteks- och läkemedelsfrågor</p><p>Jag är i alla fall glad att regeringen tar frågan på allvar sedan flera år tillbaka och att även EU gör det via sin läkemedelsstrategi, för vi måste hitta en lösning på problemet med restnoterade läkemedel. Vi måste också fundera på om vi ska ha fler fabriker, särskilt nu när vi behöver så mycket vaccin. Det kommer vi att behöva i många år framöver, tror jag.</p><p>Fru talman! Självklart ska alla människor i vårt avlånga land erbjudas god vård efter behov och på lika villkor. Därför har regeringen tillfört historiskt stora resurser till sjukvården men även ökat anslaget till läkemedelsförmånerna för att kunna möta utvecklingen av nya läkemedel. Det är regionerna som har ansvaret, men staten stöder regionerna i det arbetet.</p><p>Flera olika insatser har gjorts för att underlätta införandet av nya mediciner. Syftet är att uppnå en jämlik och ändamålsenlig läkemedelsanvändning. I det arbetet involveras flera myndigheter, samtliga regioner och även läkemedelsföretag och patientorganisationer.</p><p>Inom ramen för en satsning från regeringen etablerades redan 2018 ett centrum för avancerade terapier som kallas CAMP. CAMP fokuserar på den vetenskap, teknik och infrastruktur som krävs för att implementera avancerade terapier i Sverige, däribland läkemedel baserade på genterapi.</p><p>På senare år har regeringen gett TLV, Tandvårds- och läkemedelsförmånsverket, ett antal uppdrag som har bäring på möjligheten att tillgängliggöra nya, dyra läkemedelsrelaterade behandlingar. Även Läkemedelsutredningen pekar på behovet av att tillföra extra resurser för de nya, moderna medicinerna.</p><p>För regeringen är forskning och utveckling av läkemedel i Sverige en viktig fråga. Näringen bidrar starkt till vår bnp och vår forsknings- och innovationsförmåga. Därför presenterade regeringen 2019 en nationell life science-strategi i form av ett digert program på olika områden. Även i det programmet lyfts möjligheten att ha en effektiv process för att implementera nya terapier.</p><p>Regeringen har ett fokus på jämlikt införande av nya terapier samt apotekens hälsofrämjande arbete. På grund av det omfattande arbetet med covid-19 har Socialdepartementet dock behövt sänka takten i flera olika processer.</p><p>Fru talman! En annan fråga som diskuteras är apotekens framtida roll. I och med avregleringen av apoteksmonopolet har det bildats flera apotekskedjor, och nya apotek har öppnats. Servicen har blivit bättre för stadsbor, men på de mindre orterna och i glesbygd har det snarare blivit sämre. Vi har kunnat mildra detta något genom att införa ett särskilt glesbygdsbidrag som kan sökas. Ett femtiotal apotek erhåller detta stöd i dag.</p><p>Vi är dock ganska överens om att vi måste hitta nya tjänster och produkter för apoteken framöver. Regeringen har redan gett ett uppdrag som handlar om att titta på detta; det handlar om både kompetensutveckling och dessa möjligheter.</p><p>Avslutningsvis, fru talman, kan jag konstatera att den reform för kostnadsfria läkemedel för barn och ungdomar som infördes tidigare har fått ett starkt genomslag. Andelen barn som hämtar ut läkemedel har ökat. Socialstyrelsen konstaterar att detta också gäller barn i familjer med lägre inkomster och utbildning än i andra familjer. Ingen ska behöva vänta med vård och behandling i vårt land utifrån ekonomi.</p><p>Jag står bakom alla våra reservationer men yrkar för tids vinnande bifall endast till reservation 11 om apotekens hälsofrämjande arbete.</p>",
    "intressent_id": "0554852839719",
    "rel_dok_id": "H801SoU8",
    "replik": "N",
    "systemdatum": "2021-04-27 19:25:20"
  }
}