{
  "anforande": {
    "dok_hangar_id": "5073365",
    "dok_id": "H80928",
    "dok_titel": "Protokoll 2020/21:28 Tisdagen den 3 november",
    "dok_rm": "2020/21",
    "dok_nummer": "28",
    "dok_datum": "2020-11-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:60 om åtgärder för att bekämpa romansbedrägerier",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "45273020-6c2e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Jag vill börja med att tacka för en viktig interpellationsdebatt. Det här är en fråga som vi måste fortsätta att diskutera. Hur kan vi göra mer tillsammans för att trycka tillbaka den här typen av vidriga bedrägerier?</p><p>Mitt ansvar ligger mycket på Polismyndigheten. Polismyndigheten genomgår nu både en expansion och en omstrukturering av verksamheten. Rikspolischefen har sagt att polisen måste växa där brotten växer. Det betyder att man satsar alltmer på den digitala kompetensen för att kunna jobba mot brottslighet som har digitala aspekter. Det är mycket brottslighet som har digitala spår i dag men också digitala plattformar.</p><p>Jag tycker att det är en intressant diskussion att ta inte bara om det förebyggande arbetet, som jag tror att det är viktigt att få upp medvetandenivån om. Man ska se till att människor inte lika lätt blir inlurade i sådant här, och då måste medvetandenivån höjas. Men det är också en intressant diskussion att ta om plattformars ansvar för att beivra brottslig verksamhet.</p><p>Nu talar vi om bedrägeribrott. Man kan också tala om annan typ av brottslighet - hat och hot på nätet. Vilket ansvar känner de stora digitala plattformarna för detta när det är olaglig verksamhet? Det handlar om \"sugardating\" och annan typ av verksamhet som lockar in personer i förtäckt prostitution som en väg in i en väldigt utsatt situation för sårbara grupper.</p><p>Det finns mycket som de digitala plattformarna måste ta ansvar för, för de erbjuder en väldigt enkel väg att etablera kontakt. Då är det rimligt att stora plattformar som tjänar pengar också tar ett ansvar både för att informera och för att hjälpa polisen i brottsutredningarna.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H81060",
    "replik": "N",
    "systemdatum": "2020-11-24 16:47:00"
  }
}