{
  "anforande": {
    "dok_hangar_id": "5074490",
    "dok_id": "H80935",
    "dok_titel": "Protokoll 2020/21:35 Fredagen den 13 november",
    "dok_rm": "2020/21",
    "dok_nummer": "35",
    "dok_datum": "2020-11-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:78 om åtgärder på skatteområdet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9a5c2d87-3d36-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "41",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Sverige har omfattande problem med hög arbetslöshet och låg ekonomisk tillväxt. Frågan är vad finansministern avser att göra åt detta.</p><p>Låt oss ta en bild ur en vanlig svensk familjs liv i Socialdemokraternas framtida Sverige enligt de förslag som ligger!</p><p>Man ska åka och handla. Bilen är jättedyr på grund av malussystemet. Det är dyrt att köra dit på grund av väldigt höga fordonsskatter. Eventuellt finns det en parkeringsplats efter att Miljöpartiet har drivit igenom sin politik på det området.</p><p>Man går in i butikerna och ska handla. Man behöver köpa en ny brödrost. Den är det en särskild brödrostsskatt på. Man behöver köpa en take away-kaffe för att man är lite trött efter att ha tagit hand om ungarna hela morgonen. Den är det en särskild take away-kaffeskatt på.</p><p>Man är lite hungrig och vill köpa en macka. Den är det en annan skatt på när man tar den med sig från butiken. Man ska sedan gå in på Ica och handla. Där är det en särskild plastpåseskatt.</p><p>Sedan ska man köpa nya kläder till barnen. På de kläderna är det en särskild klädskatt. Sedan behöver man själv ett par nya skor. På dem är det en ny skoskatt. </p><p>Är detta ett rationellt samhälle, Magdalena Andersson? Är det så vi vill att Sverige ska fungera?</p><p>Magdalena Andersson försöker att motivera detta med insatser för ett bättre klimat. Självklart ska vi vara i absolut framkant när det kommer till att bekämpa koldioxidutsläpp. Vill vi bekämpa koldioxidutsläpp finns ett mycket enkelt recept för det.</p><p>Det är nämligen att bygga kärnkraft så att vi har en koldioxidfri el och slipper göra det som Boriana Åberg påtalade från talarstolen, nämligen att importera kolkraftsel eller annan smutsig el från andra länder. Vi kan i stället exportera, få jobb och tillväxt och dessutom pressa tillbaka klimatförändringarna.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H81078",
    "replik": "N",
    "systemdatum": "2020-12-04 15:33:15"
  }
}