{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Trafiksäkerhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a13ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "103",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tar vid där jag avslutade sist. Det gäller det här med synfältsdefekter.</p><p>Jag är väl medveten om att det är många som blir ledsna och upprörda. Men samtidigt finns det ju en gängse ordning för hur de här frågorna hanteras. I dag är det så att en läkare har skyldighet att rapportera om man misstänker att en patient har problem att framföra ett fordon. Men när det gäller att se till att få ett körkort indraget kan inte vilken läkare som helst göra detta, utan det måste vara en expert på området. Jag har svårt att se att det här skulle kunna gå till på ett annat sätt. Jag tror inte att vi politiskt ska bestämma vilka som ser bra och vilka som inte ser bra, utan det måste vara medicinska experter som gör dessa bedömningar.</p><p></p><p>För att gå tillbaka till frågan om syntester tror jag mig veta att vi alla i trafikutskottet kommer att följa denna fråga mycket nogsamt. Det gäller också hur de medicinska föreskrifter som Trafikverket ska komma fram med under 2022 kommer att se ut. Det tror jag är viktigt; jag tror att det är jätteviktigt att vi följer detta från politikens sida. Det är ju helt avgörande att människor ser när de sitter bakom ratten för att vi ska kunna upprätthålla trafiksäkerheten och för att vi i slutänden också ska kunna nå nollvisionen om att ingen ska skadas i trafiken. Detta är ett viktigt arbete som vi behöver bedriva tillsammans också framöver.</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H801TU6",
    "replik": "Y",
    "systemdatum": "2021-06-02 16:55:24"
  }
}