{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:508 om regeringens bilpolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f345481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Thomas Morell har frågat mig vilka åtgärder regeringen avser att vidta för att skapa förtroende hos landets bilister för regeringens bilpolitik och för att bilpolitiken ska leda till verkligt minskade utsläpp så att vi når de uppsatta klimatmålen.</p><p>Riksdagens etappmål för inrikes transporter innebär att utsläppen av koldioxid från inrikes transporter, utom inrikes flyg, ska minska med minst 70 procent senast år 2030 jämfört med 2010. Sedan 2010 har utsläppen minskat med omkring 20 procent. Det återstår alltså ett stort arbete, och regeringen har därför tagit och aviserat flera beslut som kraftigt kan minska klimatpåverkan från transportsektorn.</p><p>Personbilarna står i dag för drygt 60 procent av transportsektorns totala utsläpp av koldioxid. Att minska personbilarnas utsläpp får stor betydelse för att nå transportsektorns etappmål. För att minska personbilarnas utsläpp och uppnå transportsektorns etappmål krävs åtgärder inom de tre områdena energieffektiva fordon, förnybara och fossilfria drivmedel och transporteffektivt samhälle.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ett viktigt styrmedel för energieffektiva fordon är EU:s koldioxidkrav för nya fordon. För 2021 är kraven för nya personbilar 95 gram koldioxid per kilometer. Till 2030 ska kraven skärpas med ytterligare 37,5 procent. Europeiska kommissionen har dessutom inlett en översyn av kraven med inriktning mot nollutsläpp. Det är någonting jag välkomnar.</p><p>EU:s koldioxidkrav kompletteras i Sverige bland annat av drivmedelsskatter och bonus-malus-systemet. Den 1 april 2021 träder nya bestämmelser i kraft utifrån regeringens förslag om att förstärka och förenkla bonus-malus-systemet. Förändringarna av klimatbonusar ökar incitamenten att välja noll- och lågemissionsfordon, och förändringarna i malus gör fordon med högre utsläpp mindre attraktiva på marknaden.</p><p>Efter införandet av bonus-malus-systemet har försäljningen av lågemissionsfordon ökat kraftigt i Sverige, och vi är det EU-land som har störst andel laddbara fordon i nybilsförsäljningen. Under 2020 såg vi en rekordstor minskning av de genomsnittliga koldioxidutsläppen per kilometer från nya fordon. Jag känner mig trygg i att konstatera att regeringens styrmedel fått god effekt i form av minskad klimatpåverkan från nybilsförsäljningen. Jag kommer att noga följa utvecklingen och vid behov föreslå ytterligare ändringar.</p><p>Användning av förnybara drivmedel främjas främst genom en reduktionsplikt som innebär att drivmedelsleverantörer varje år måste minska växthusgasutsläppen från bensin och diesel genom inblandning av hållbara biodrivmedel samt genom skattebefrielse för rena och höginblandade biodrivmedel. Regeringen avser att fatta beslut om successivt ökade nivåer i reduktionsplikten fram till 2030 då utsläppen ska minska med minst 28 procent för bensin och 66 procent för diesel.</p><p>Den aviserade skärpningen av reduktionsplikten till 2030 förväntas kunna bidra till att transportsektorns etappmål nås. Effekten av reduktionsplikten på utsläppen är dock osäker och bygger på antaganden, bland annat om elektrifiering, energieffektivare fordon, trafikarbetets utveckling och tillgången på förnybara och fossilfria drivmedel.</p><p>Regeringen satsar även på att ställa om befintlig fordonsflotta genom konvertering till förnybara drivmedel.</p><p>Därtill gör regeringen stora satsningar på att bygga ut laddinfrastrukturen. Totalt har över 35 000 nya laddpunkter fått stöd sedan Klimatklivet startades. Och från årsskiftet finns ett nytt grönt avdrag för privatpersoner som installerar en laddbox hemma. I syfte att åstadkomma en heltäckande laddinfrastruktur har regeringen även initierat en satsning på att bygga ut laddinfrastruktur även där det inte är kommersiellt gångbart. Regeringen har också inrättat Elektrifieringskommissionen för att påskynda arbetet med elektrifiering av transportsektorn, inklusive personbilarna.</p><p>Samtidigt pekar prognoserna på fortsatt stora ökningar av trafikarbetet med bil. För att bryta denna trend krävs åtgärder för ett transporteffektivt samhälle. Utvecklingen mot ett mer transporteffektivt samhälle innebär att utsläppen och övrig miljöpåverkan kan minska utan att tillgängligheten försämras. Detta sker bland annat genom integrerad transport- och samhällsplanering, ökad andel gång och cykel, överflyttning till kollektivtrafik och samordnade transporter.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810508",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:21"
  }
}