{
  "anforande": {
    "dok_hangar_id": "5073049",
    "dok_id": "H80927",
    "dok_titel": "Protokoll 2020/21:27 Fredagen den 23 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "27",
    "dok_datum": "2020-10-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:44 om Chiles politiska fångar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9f9ae05a-d025-eb11-9143-901b0eac4c70",
    "anforande_nummer": "32",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Utrikesministern nämner de delvis öppna och slutna samtal som man har haft om mänskliga rättigheter i Chile. Men dessa samtal verkar inte bita på Chiles regering, eftersom ytterligare två demonstranter mördades bara i helgen under de protester som skedde med anledning av ettårsfirandet av den sociala revolten. Innan dess kastade polisen ned en 16-årig pojke från en bro när han försökte fly från dem. Under året har det fortsatt att ske mord.</p><p>Utrikesministern säger vidare att man förväntar sig att inget barn blir olagligt berövat sin frihet. Internationella organisationer för mänskliga rättigheter har konstaterat att systemet i Chile är allt annat än rättssäkert och att det är orimligt att beröva barn sin frihet på grund av att de har deltagit i de sociala protesterna.</p><p>Jag har tidigare tagit upp rapporten från MR-organisationen 18.10. Den påvisar situationen för de fängslade barnen. Jag hoppas att ministern har tagit del av den. Jag har även skickat den till ambassadören. </p><p>Också det nationella mänskliga rättighetsinstitutet, INDH, har rapporterat att bland de mer än 10 000 fångarna från hela perioden oktober till februari fanns 1 133 barn och ungdomar som hindrats från att släppas. I rapporten benämns vidare barnen från mapuchesamhällena som extra utsatta på grund av rasism och förföljelse. Som slutsats rekommenderas frigivning av alla barn som fängslats till följd av det sociala upproret.</p><p>Visst kan man vara tydlig mot en regering när man i slutna eller öppna rum samtalar om bilaterala arbeten och liknande, men man behöver också visa sitt stöd till det chilenska folket. Där har den svenska regeringen inte varit särskilt tydlig. Man har inte heller velat använda något av de verktyg som man kan använda för att sätta press på Chiles regering när det gäller de politiska fångarna. I dag finns barn som har suttit fängslade i ett år på grund av att de har deltagit i protester. Det handlar om barn och minderåriga som sitter fängslade i en stat som regeringen kallar demokratisk.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill passa på att fråga utrikesministern om något som jag har ställt en skriftlig fråga om. Tyvärr har jag ännu inte hunnit få svar på den. Det gäller valobservatörer till den folkomröstning som ska hållas på söndag.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H81044",
    "replik": "N",
    "systemdatum": "2020-11-13 17:51:18"
  }
}