{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:849 om landsbygdens möjligheter att bekämpa skogsbränder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4787ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "73",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mikael Oscarsson har frågat mig hur jag ser på initiativet att förvandla skogsmaskiner, så kallade skotare, till terränggående brandbilar och därigenom med relativt små medel stärka krisberedskapen. Vidare har han frågat mig om regeringen är beredd att vidta åtgärder för att säkerställa att de resurser som krävs finns tillgängliga för den samordnande myndigheten, MSB, och vilka andra insatser eller åtgärder som jag ser är möjliga för att stärka krisberedskapen och bättre ta till vara den kraft som finns på landsbygden och i dess organisationer.</p><p></p><p>Det är av stor betydelse att Sverige har god förmåga att genomföra effektiva räddningsinsatser vid omfattande bränder, såsom skogsbränder. En god räddningstjänstförmåga ställer krav på en väl etablerad samverkan mellan räddningstjänstaktörerna och att samhällets samlade resurser, såväl offentliga som privata, kan användas så effektivt som möjligt.</p><p>Det är kommunerna som ansvarar för att räddningstjänsten planeras och organiseras så att räddningsinsatserna kan påbörjas inom godtagbar tid och genomföras på ett effektivt sätt inom sina geografiska områden.</p><p>Staten ska kunna stödja kommunerna på olika sätt vid omfattande räddningsinsatser. Myndigheten för samhällsskydd och beredskap ska exempelvis ha förmåga att bistå med förstärkningsresurser. Myndigheten analyserar löpande, i nära samverkan med kommunerna och andra berörda aktörer, behovet av och tillgången till förstärkningsresurser för brandsläckning från marken och luften. Inom ramen för detta har MSB väl etablerade kontakter med aktörer som är verksamma inom området, exempelvis skogsnäringen och Lantbrukarnas Riksförbund.</p><p>För att stärka statens stödjande förmåga vid omfattande räddningsinsatser har anslag 2:4, Krisberedskap, tillförts 65 miljoner kronor 2019 och 15 miljoner kronor årligen från 2020. MSB har därför kunnat förbättra sina möjligheter att bistå med exempelvis materiel för skogsbrandsläckning samt helikoptrar och skopande plan för brandsläckning.</p><p>Riksdagen har i oktober 2020 beslutat om propositionen <em>En effektivare kommunal räddningstjänst</em>. Lagändringarna syftar i grunden till att kommunerna i samverkan ska kunna genomföra snabba och effektiva räddningsinsatser i hela landet. Bland annat ställs krav på att samtliga kommuner ska ha en ständig funktion för övergripande ledning av räddningstjänstverksamheten och att MSB i vissa fall ska få prioritera och fördela tillgängliga förstärkningsresurser vid räddningsinsatser.</p><p>Lagändringarna förväntas få särskild effekt på skyddet mot olyckor utanför de större städerna. Lagändringarna trädde i kraft den 1 januari 2021, men en kommun behöver inte uppfylla kraven gällande en övergripande ledning förrän den 1 januari 2022.</p><p>Regeringen har således vidtagit flera åtgärder efter skogsbränderna 2018 för att stärka statens förmåga att stödja kommuner vid omfattande räddningsinsatser. Att bedöma vilka samverkansresurser eller typer av räddningstjänstresurser som behövs för till exempel brandsläckning från marken eller luften är fortsatt ett ansvar för kommunerna och ansvariga statliga myndigheter.</p><p>Regeringen kommer även fortsättningsvis att noga följa utvecklingen av landsbygdens och övriga Sveriges samlade räddningstjänstförmåga vid omfattande bränder, såsom skogsbränder, och kommer vid behov att vidta förändringar på området.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810849",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:03"
  }
}