{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:605 om ett polariserande debattklimat",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8c0c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "76",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag är den första att beklaga alla de fullkomligt oacceptabla kommentarer som förekommit inte minst i sociala medier. Jag vet att kulturministern har varit utsatt för grova, oacceptabla påhopp från diverse personer. Men det är egentligen en annan debatt som jag gärna tar vid ett annat tillfälle. Det här rör främst regeringens roll i det alltmer polariserade politiska klimat som jag och många andra upplever.</p><p>Det är inte särskilt konstigt att jag drar paralleller till USA, där vi har sett hur man har använt sig av lögner i det offentliga samtalet för att sparka mot politiska motståndare. Inte bara lögner - ibland har man dessutom uppviglat personer, vilket kan få förödande konsekvenser. Det här är inget som jag eller mitt parti över huvud taget står bakom.</p><p>Statsministern gick ju faktiskt så långt att han i SVT:s program <em>30 minuter</em> varnade för att demokratin kan stå på spel om Socialdemokraterna förlorar valet. Det var så jag och många andra tolkade hans uttalande. Det är ett häpnadsväckande påstående.</p><p>Att på det här sättet misskreditera sina politiska motståndare och den demokratiska och legitima oppositionen i ett land, det hör hemma i renodlade diktaturer. Jag säger inte att Sverige är en renodlad diktatur eller ens i närheten av det, men jag säger att den typen av uttalanden hör hemma i sådana länder.</p><p>Att man återkommande, då och då, gör referenser till exempelvis Sverigedemokraterna och fruktansvärda ideologier som fanns förr är också något som jag i alla år har beklagat och tycker är djupt ovärdigt.</p><p>Jag skulle kunna rada upp fler exempel, men jag har inte mycket tid. Jag vill avslutningsvis tacka ministern för den här debatten och säga att jag hoppas att hennes ministerkollegor tänker efter framöver.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H810605",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:10"
  }
}