{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:339, 357 och 388 om stöd för demokrati i Ryssland",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "da5a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "50",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman och utrikesministern! Jag tycker att det är bra med den beskrivning som utrikesministern gör med anledning av hennes besök i Moskva för några dagar sedan. Det är precis så illa; det är precis så förfärligt. Det är också hedrande att det var en minnesceremoni till Boris Nemtsovs ära.</p><p>Men, fru talman och utrikesministern, med den bilden som bakgrund krävs handling. Sverige måste ha en uppfattning. Jag delar fullt ut utrikesministerns uppfattning att man ska göra detta tillsammans. Vi ska göra det med EU och likasinnade länder, men vi måste ha en åsikt. </p><p>Fru talman! Då kan jag säga till utrikesministern, dem som eventuellt lyssnar på denna debatt från andra EU-länder och dem från Ryska federationen som eventuellt följer detta: I Sveriges riksdag finns det en bestämd uppfattning. Åtminstone sex partier tycker att just sanktioner riktade mot Nord Stream 2 vore en lämplig åtgärd.</p><p>Om utrikesministern vill ha stöd för någon uppfattning som skulle kunna vara regeringssidans - regeringssidan vilar på en ganska bräcklig parlamentarisk grund - råder det ingen tvekan om att vi från Sveriges riksdag skulle säga: Stoppa Nord Stream 2! Vi kan inte göra det ensamma. Men vi kan göra det tillsammans med andra, och vi kan göra det tillsammans med andra genom att också påverka Tyskland, som är det stora land som kommer att vara mottagare av rysk fossilgas.</p><p>Det som också är ett problem är att Socialdemokraterna, fru talman, i andra sammanhang har varit väldigt vaga just i fråga om att använda Nord Stream 2. Jag har sett det personligen i Nordiska rådet, där min partigrupp och även Kerstin Lundgrens partigrupp har drivit på för att det borde vara sanktioner när det gäller Nord Stream 2 och att man borde uttala det från de nordiska partiernas sida. Till och med Vänsterpartiet gjorde det, men inte Socialdemokraterna. Det är för övrigt samma socialdemokrater som såg till att släppa in Ryssland i Europarådets parlamentariska församling. Det här duger inte.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Med den beskrivning som utrikesministern gör måste man med alla rimliga mått mätt komma till konklusionen: Detta måste få konsekvenser. Det måste leda till handling.</p><p>Jag tror att de övriga sex partierna i Sveriges riksdag kan erbjuda regeringens två partier något: Använd er av Nord Stream 2 som sanktionsmedel!</p><p>Fru talman! I går var det frågestund, och utrikesministern deltog i den. Min kollega Hans Rothenberg ställde då två konkreta frågor och fick inget riktigt svar. Jag ber att få upprepa dem, för nu har utrikesministern många fler minuter på sig: Vad har Utrikesdepartementet gjort, och vilka resurser avsätter man för att koordinera aktiviteterna med de baltiska länderna och andra likasinnade? Det är mycket intressanta och relevanta frågor, fru talman, för man ska göra detta tillsammans.</p><p>Dessutom hade jag en fråga i min interpellation: Vilka OSSE-mekanismer avser utrikesministern i sin roll som organisationens ordförande att aktivera?</p><p>Detta är bra frågor som jag hoppas att man kan få svar på, allra helst en dag då Aleksej Navalnyj för andra gången denna vecka dras in av Putins maktmän i domstol i Moskva.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H8C120210205ip",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:50"
  }
}