{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Jordbrukspolitik (forts. MJU17)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f94e8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "101",
    "talare": "Elin Segerlind (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Svenskt jordbruk är en av flera förutsättningar för att Sverige ska klara av klimatomställningen.</p><p>Vänsterpartiet menar att Sverige borde utforma sin jordbrukspolitik på nationell nivå. EU:s gemensamma jordbrukspolitik är varken hållbar ekologiskt eller socialt. De senaste åren har antalet gårdar runt om i Europa minskat samtidigt som de som blivit kvar har blivit allt större. Det är en utveckling Vänsterpartiet vill vända på. Vi behöver fler, inte färre, människor som lever av ett aktivt jordbruk.</p><p>EU:s gemensamma jordbrukspolitik ser fortsatt ut att inrikta sig på att främja just den industriella stordriften framför hållbarheten. Hela 80 procent av utbetalningarna av jordbruksstöden inom den gemensamma jordbrukspolitiken går till 20 procent av de största jordbruksföretagen runt om i Europa. Den intensiva animalieproduktionen och de monotona odlingslandskapen ger negativa effekter för både klimat och biologisk mångfald. Stora stödbelopp hamnar hos stora godsägare och multinationella företag.</p><p>Livsmedelsproduktionen sker i dag på bekostnad av miljö och klimat, trots att EU har åtagit sig att arbeta för ett hållbart jordbruk, bevara biologisk mångfald och bekämpa klimathotet. Det intensiva jordbruket pekas av forskare ut som en av de största orsakerna till minskningen av biologisk mångfald. Om hållbarhetsmålen ska tas på allvar av EU krävs reformer som är bättre anpassade för att nå våra klimatmål.</p><p>Vänsterpartiet skulle som sagt helst se att Sverige kunde utforma sin egen nationella jordbrukspolitik. Så länge Sverige är en del av EU verkar vi ändå för att stöden ska utformas i enlighet med hållbarhetsmålen, att det införs ett tak för hur mycket EU-stöd stora lantegendomar kan få samt att utveckla EU:s subventioner bort från den storskaliga animalieindustrin.</p><p>Sverige har goda förutsättningar att utveckla ett hållbart jordbruk som i framtiden både bidrar till den globala livsmedelsförsörjningen och stärker vår egen nationella självförsörjning av livsmedel.</p><p>I ett grönt och hållbart samhälle är ett hållbart jordbruk centralt. Det svenska jordbruket har alltid varit en viktig del av den svenska självbilden, likaväl som en viktig faktor i samhällsutvecklingen. Bra skördeår har historiskt gett ett välmående samhälle. Så kan det bli igen, och så behöver det vara, genom att vi tryggar vår tillgång på livsmedel som produceras nära, hållbart och ekologiskt. Det blir en grön omställning som skapar jobb i hela landet.</p><p>Vänsterpartiet vill se att Sverige höjer ambitionen för vår självförsörjningsgrad från 50 till 80 procent och inför ett beredskapslager för livsmedel. Sverige har haft det tidigare, men det har successivt avvecklats.</p><p>Sverige behöver också bygga upp sin uthållighet. Därför har vi lyft fram ett förslag som funnits från myndigheterna sedan tidigare om att påbörja en pilotstudie där naturbruksgymnasier testar att producera beredskapslivsmedel löpande. Det skulle minska vårt importberoende och öka vår motståndskraft mot störningar - ett förslag med många vinster för både miljön och jordbrukets hållbara utveckling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jordbrukspolitik</p><p>För Vänsterpartiet är det också viktigt med ett starkare ekologiskt jordbruk. Det har flera fördelar då kemiska bekämpningsmedel och konstgödsel inte används. Vi vill ge stöd för omställningen från konventionellt jordbruk till ekologiskt. Det ger oss en starkare biologisk mångfald, likaväl som en stärkt djurvälfärd. Stödet vi vill se riktar sig såväl till omställningen som till produktionen. Vi vill också se en ökning av anslaget för stöd till betesmarker.</p><p>För att främja möjligheten till småskalighet och öka djurvälfärden föreslår Vänsterpartiet också ett investeringsstöd för mobila slakterier. Antalet slakterier minskar och det är för många långa avstånd, vilket inte är att föredra från djurskyddssynpunkt. Trycket att hålla nere priser på grund av import av billigt kött och konkurrens från stora slakterier är några faktorer bakom detta, men även brist på utbildad personal. Genom att förbättra tillgången till lokala slakterier kan vi minska behovet av långa djurtransporter men också stärka förutsättningarna för lokal produktion och förbättrad nationell självförsörjningsgrad. Det ger också ökade möjligheter för småskaligt och lokalt producerad mat.</p><p>Överlag behövs det fler möjligheter till förädling av livsmedel runt om i hela landet.</p><p>Fru talman! I pandemins spår har vi sett hur djurmarknader varit centrala i smittspridningen. Likaså är den västerländska storskaliga köttindustrin också en viktig faktor bakom spridningen av globala virussjukdomar. Just nu ser vi förhoppningsvis slutet på många fall av fågelinfluensa i Sverige och runt om i Europa. Smittan tros den här gången ha haft sitt ursprung hos vilda fåglar som kommit i kontakt med tamfåglar. Sedan smittan kom till Sverige har 2 miljoner kycklingar och kalkoner avlivats.</p><p>Fågelinfluensan är ett exempel på smittor som sprids mellan djur och ibland muterar och sprids vidare till människor som så kallade zoonoser, vilket också är fallet med coronaviruset. Virusutbrott ses ofta som naturkatastrofer och enskilda tragedier för de inblandade, och tragedier är de helt klart. Men smittorna blir vitt spridda epidemier när de landar i djurbesättningar med tusentals djurindivider på en minimal yta. Smittan sprider sig sedan som en löpeld. Det är djurfabrikerna som möjliggör att smittan kan fästa, muteras och spridas vidare.</p><p>Minkuppfödningen är ytterligare ett exempel. Vänsterpartiet har krävt att minkfarmerna ska stängas, både av djurskyddsskäl och på grund av risken för virusspridning.</p><p>Fru talman! Det behövs ett starkt jordbruk för att vi ska klara livsmedelsförsörjningen, likaväl som det behövs ett starkt jordbruk inom naturens ramar för att vi ska klara klimatet. Att prata om jordbrukets utmaningar är inte att vara kritisk inför jordbrukandet som sådant, tvärtom. FNrapporten <em>Climate Change and Land </em>konstaterade att världens nuvarande jord- och skogsbruk hotar både klimatmålen, den biologiska mångfalden och matsäkerheten. Den konstaterade att dagens jordbruk ger stora klimatutsläpp och att det driver på klimatförändringarna.</p><p>Om vi inte tar tag i de problem som finns kopplat mellan jordbruk, klimat och biologisk mångfald kommer vi att göra oss själva en otjänst. Skulden ligger inte hos enskilda jordbrukare; skulden ligger hos oss tillsammans som har varit med och skapat ett system för jordbruket som i längden inte är ekologiskt hållbart.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jordbrukspolitik</p><p>Vi behöver ett jordbruk och en livskraftig livsmedelsförsörjning. Det är inget snack om den saken. Men det vi behöver är ett jordbruk inom naturens gränser. Vi ser nu bara början av vad som händer när vi inte håller oss inom naturens ramar, och ingen av oss vill vara med och uppleva vad en femgradig ökning av jordens medeltemperatur skulle innebära. Så vi arbetar med vad vi har och gör det bästa vi kan.</p><p>För Vänsterpartiet blir det tydligt att vi behöver komma bort från den storskaliga rationaliseringen som tvingar in bönder i storskalig produktion och mot ett jordbruk som uppmuntrar småskalighet, tar jordbruket närmare människorna och gör livsmedelsförsörjningen till ett gemensamt samhällsintresse.</p><p>(TREDJE VICE TALMANNEN: Där hörde jag inte något yrkande.)</p><p>Nej, det är helt sant. Jag har glömt siffran.</p>",
    "intressent_id": "0952789103522",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:31:58"
  }
}