{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:211 om elförsörjningen i vinter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ae5d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "181",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag kan bara konstatera att energiministern gör på samma sätt som ett antal andra ministrar i regeringen och skyller alla problem på andra och försöker prata bort de problem som faktiskt finns. </p><p>Men faktum är att Sverige under mer än 50 år har haft en trygg, billig och stabil energiförsörjning, i princip helt utan miljöskadliga utsläpp. Vår vattenkraft och kärnkraft har producerat el till en låg kostnad och tryggat elförsörjningen för både industri och hushåll. </p><p>I dag går många länder ifrån kolkraftsel och oljekraftverk och satsar på en renare elproduktion. Andelen el från miljöskadliga energikällor minskar i flertalet länder i Europa - man stänger till exempel ned kolkraft - men inte i Sverige. Här går vi i stället åt andra hållet. Vi tvingas importera kolkraftsel från Polen, och oavsett vad energiministern skyller det på är det ett faktum att vi både har startat oljekraftverk och har gaskraftverk redo som reservkraft. Samtidigt blir elen dyrare och elförsörjningen mer osäker. </p><p>Stora och elintensiva kunder är faktiskt oroliga, men ansvarig minister pratar bort det och säger att det inte finns några problem. Det finns tydligen inga problem i Skåne över huvud taget, trots att både företagen och Sydsvenska Handelskammaren hela tiden larmar om att det finns problem i Skåne. Hur kan regeringen ställa till så mycket på så kort tid och dessutom helt förneka att problemen finns?</p><p>I sitt svar upprepar energiministern det här om historiskt stora elöverskott, och nu är vi flera som har konstaterat att Sverigechefen på Kemira faktiskt kallar det rappakalja. Det hjälper nämligen inte om vi har elöverskott på årsbasis eller månadsbasis; elen måste finnas hela tiden, varje dag och varje minut. Årssiffrorna är faktiskt ointressanta för den som drabbas av elbrist vid ett konkret tillfälle. </p><p>Sedan kan man diskutera om elexporten är lönsam. Vi exporterar el när alla andra också har överskott. I somras fanns det uppgifter i medierna om att vi knappt fick något betalt alls för överskottet - det var nere på kanske något öre per kilowattimme - eftersom det helt enkelt inte fanns någon efterfrågan på elen. Det var mitt i sommaren, vindkraften gick för fullt och ingen ville köpa elen. Men när vi sedan behöver importera el är det oftast kallt, och då är efterfrågan på el stor. Det är när vindkraften står stilla, och då har ofta alla våra grannländer samma problem. Då kostar det. Då är det brist på el, och då får vi betala jättemycket. </p><p>Det här att exportera massor av el för kaffepengar och betala dyrt för import brukar vi ju kalla Ebberöds bank, och jag vet inte om det är något att skryta om. Jag har faktiskt bett riksdagens utredningstjänst att titta på detta: Hur mycket tjänar vi egentligen på att exportera el? Jag är inte säker på att det är så mycket som vissa tror. </p><p></p><p>Nåväl! Jag upprepar min första fråga, som jag ställde i min interpellation. Den är faktiskt väldigt rak: Kan energiministern garantera att Sverige klarar sin elförsörjning i vinter och inte, enligt de reservplaner som finns, tvingas stänga ned elförsörjningen för bostadsområden, hela orter eller industrier för att elen helt enkelt inte räcker till? Jag skulle egentligen bara vilja ha ett rakt och tydligt svar på det: ja eller nej. </p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H810211",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:41"
  }
}