{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:426 om tågpersonal som hotas och utsätts för våld",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f0093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "58",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att det är talande när Thomas Morell försöker fly undan frågan om de regionala skyddsombuden och säger att de inte ska vara politiskt utsedda. Det Sverigedemokraterna säger är att ni inte vill att medlemmarna ska utse sina skyddsombud. Ni underkänner tågvärdars, bussförares och andras möjlighet att själva utse sina representanter som ska se till deras skydd på deras arbetsplatser. Ni tycker hellre att myndigheter, arbetsgivare eller någon annan ska utse dessa representanter.</p><p>Min fråga tillbaka till Thomas Morell är: Varför tilltror inte Thomas Morell en bussförare, en tågvärd eller någon annan i kollektivtrafiken rätten eller möjligheten att utse sina skyddsombud? Varför ska Thomas Morell se till att någon annan utser dem?</p><p>I grunden handlar det om möjligheten att på sin arbetsplats ha sina representanter som talar om vad som behöver skyddas. I detta sammanhang är det en viktig fråga, för det är en speciell arbetssituation man har när man jobbar i kollektivtrafiken. Någon som inte har den erfarenheten kan inte göra rätt bedömningar, utan det är bra att ha den erfarenheten. Däri ligger poängen. Men det vill inte Sverigedemokraterna. Sverigedemokraterna vill inte att medlemmarna i en facklig organisation ska utse sina regionala skyddsombud.</p><p>Sedan är det allvarligt när folk tar sig rätten att utöva våld. Jag delar den uppfattningen, vare sig man går ut med järnrör på stan eller hotar på annat sätt. Då måste samhället agera starkt med fler poliser, med ökade möjligheter att beivra brott och med ökade övervakningsmöjligheter. Det har också skett under den här tiden. Vi har ökat möjligheterna till övervakning, både individuell övervakning med kameror och övervakning i stationsområden. Jernhusen och andra aktörer inom kollektivtrafikbranschen har också utvecklat bättre möjligheter att säkra stationer så att man ska kunna känna sig trygg - med trygghetsvärdar, med belysning, med arkitektur och med utformning.</p><p></p><p>Jag tror att det är viktigt att vi systematiskt fortsätter att arbeta med modeller som gör att man känner sig trygg. Men jag tycker ändå att det är talande när inte Sverigedemokraterna anser att de som själva arbetar inom kollektivtrafiken ska få utse sina representanter för att se till att säkra skyddet så att man inte behöver hotas i sin arbetsmiljö utan kan ha skyddsronder och skyddsombud som ser till medlemmarnas bästa.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810426",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:39"
  }
}