{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:409 om licensiering av advokater",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8789247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "126",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Mikael Strandman säger att advokaterna granskar sig själva. Det är inte helt sant. Justitiekanslern har en roll och kan gripa in. Dessutom har allmänheten tre företrädare i disciplinnämnden och har därmed insyn i arbetet med de enskilda ärendena.</p><p>Advokatsamfundet ser nu över påföljderna, och resultatet av det kommer under våren. Jag är förstås beredd att genomföra de lagändringar som kan behöva göras för att ytterligare strama upp systemet. Jag är dock inte beredd att gå över till ett förstatligat advokatsystem.</p><p>Jag tror att det är Sverigedemokraternas auktoritära reflexer som spökar här. De förstår nog inte riktigt hur viktigt det är att ha en oberoende och självständig advokatkår som man kan lita på och vet står fri från staten. Det är en av grundbultarna i en fungerande rättsstat. </p><p>Inom systemet måste det dock alltid finnas ordentliga regelverk som gör att de som är olämpliga för detta yrke skiljs från yrket. Vi har ett sådant system. Mikael Strandman pratar om grova övertramp, som fusk med bevis och brott mot restriktioner, och de är grund för uteslutning. Förra året uteslöts det som sagt tre advokater. Även året dessförinnan uteslöts advokater. Detta händer alltså lite då och så.</p><p>Jag tycker att man ska vara försiktig med denna balans. Ett respektavstånd måste gälla mellan stat och advokatkår. Jag tänker inte ta kliv i den riktningen som Sverigedemokraterna vill, det vill säga i praktiken förstatliga advokatkåren. Jag menar att det måste finnas en bra balans, men jag är förstås beredd att strama upp regelverket med underlag av Advokatsamfundets nu pågående arbete.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810409",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:19"
  }
}