{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:414, 416, 422, 423 och 462 om plastpåseskatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2bece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Syftet med skatten är att minska mikroplaster i miljön. Plastpåsar är ett problem om de hamnar i naturen eftersom de bryts ned till mikroplaster som kan vara farliga för djur och natur.</p><p>Enligt den information jag har, som är den bästa som finns på Regeringskansliet, påstår inte detta företag att deras påsar bryts ned fullständigt eller inom rimlig tid om de hamnar i naturen. Om de hamnar i komposten där hemma kan det vara så, men inte om de hamnar i till exempel havet. Ett av syftena med skatten är just att minska risken för mikroplaster i havet.</p><p>Det kan se olika ut i olika matvaruaffärer, Helena Bouveng, men man ser inte - i alla fall inte i den matvaruaffär där jag handlar - många personer som kommer med rullar med avfallspåsar. Däremot är det många som kommer med flergångsplastpåsar från matvaruaffärer eller andra affärer. Den typen av kassar används väldigt ofta, och på så sätt är skatten en framgång. Syftet var att man skulle minska engångsplastpåsar som man köper i affären, och det syftet tycks ha uppfyllts.</p><p>Sedan finns det många andra miljöproblem som vi också behöver ta tag i. Detta är något som regeringen driver med full kraft, men jag ser inte riktigt samma kraft hos vare sig moderater eller sverigedemokrater.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H8C120210226ip",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:50"
  }
}