{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:354 och 356 om snabbare järnvägsförbindelse mellan Stockholm och Oslo",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c1ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "73",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill tacka infrastrukturministern för svaret på min och Maria Stockhaus interpellationer. Jag tycker dock att det var ett ganska knapphändigt svar med tanke på frågans vikt. Stockholm och Oslo är kanske inte riktigt en region, men i det här området bor 3,5 miljoner människor. Vi har en stor arbetskraftspendling mellan både Stockholm och Oslo och de orter som finns mellan de två nordiska huvudstäderna. Människor reser mycket, över såväl kommun som region- och landsgränserna. Det finns stor integration, stort samarbete människor emellan, stor handel, idrottsutbyte och annat.</p><p>Men kommunikationerna mellan de två nordiska huvudstäderna är tyvärr allt annat än bra, särskilt ifall man vill resa snabbt, bekvämt och klimatsmart. I dag reser ungefär 1 ½ miljon människor årligen med flyg mellan Stockholm och Oslo. Antalet personer som tar tåget mellan Stockholm och Oslo är bara 200 000.</p><p>Om vi jämför med Stockholm-Göteborg kan vi se att mer än 60 procent tar tåget till Göteborg från Stockholm och vice versa. Avståndet mellan Stockholm och Göteborg är ungefär lika långt som mellan Stockholm och Oslo, cirka 50 mil. Men de som reser med tåg mellan Stockholm och Oslo är bara ungefär 10 procent jämfört med de som tar flyget. Varför? Jo, vi har helt enkelt otroligt dåliga järnvägsförbindelser mellan Stockholm och Oslo.</p><p>Fru talman! Det offentligt ägda bolaget Oslo-Sthlm 2.55 har utrett möjligheten att bygga en delvis ny järnväg för snabbare, bekvämare och klimatsmartare tågförbindelse mellan Stockholm och Oslo. De har kommit fram till att man med till exempel så kallade brukaravgifter - samma sätt som finansierade bygget av Öresundsbron, det vill säga en avgift för dem som reser över bron - skulle kunna få en finansiering för att snabbt kunna bygga ut järnvägen mellan Stockholm och Oslo så att det går att resa på faktiskt under tre timmar. Alla internationella studier visar att ifall resan mellan två ändpunkter går på under tre timmar väljer människor i de absolut flesta fallen att ta tåget i stället för flyget. Det är alltså viktigt att kunna resa snabbt mellan våra nordiska huvudstäder.</p><p>Glädjande nog meddelade den norska regeringen för några veckor sedan att de vill utreda en snabbare förbindelse på järnväg mellan Stockholm och Oslo. De vill, som jag har förstått det, ha en gemensam utredning med Sverige. Man pratar om att man vill ha nära kontakt mellan den norska och den svenska regeringen.</p><p>Fru talman! Det här är egentligen ingen ny fråga. Trafikverket har, som ministern var inne på, arbetat med förbättrade järnvägsförbindelser mellan Stockholm och Oslo. Man har till exempel tagit fram en så kallad åtgärdsvalsstudie. Den blev klar 2017.</p><p>Men när jag har grävt i papperna och försökt hitta vad mer man har gjort efter åtgärdsvalsstudien har jag inte sett särskilt mycket, nästan ingenting. Jag ser heller inte att ministern har tagit några aktiva beslut för att vi snabbare ska få bättre järnvägsförbindelser mellan Stockholm och Oslo.</p><p>Jag vill fråga ministern om han aktivt har tagit kontakt med sin norska motsvarighet i Norge, det vill säga infrastrukturminister Knut Arild Hareide. Finns det några nya initiativ för att skynda på processen?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H8C120210202ip",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:37"
  }
}