{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:339, 357 och 388 om stöd för demokrati i Ryssland",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e05a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "56",
    "talare": "Margareta Cederfelt (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det har sagts här tidigare att Navalnyj naturligtvis diskuterades vid Europarådets parlamentariska församlings senaste session. Vid flera återkommande tillfällen ställdes krav på omedelbar frigivning av Navalnyj och de demonstranter som är frihetsberövade. </p><p>Jag är helt övertygad om att om utrikesministern skulle lyfta fram dessa frågor och också föra in kravet på utvidgade sanktioner vid utrikesministrarnas sammanträde den 22 februari skulle detta få stöd i Sveriges riksdag. Men det skulle också få ett stöd i ett stort antal nationella parlament bland EU:s medlemsstater. </p><p>Därför ställer jag åter min fråga om utrikesministern är beredd att ta initiativ till utvidgade sanktioner vid EU:s ministerrådsmöte. Ett enkelt ja skulle vara ett väldigt välkommet svar, inte bara här i kammaren utan också bland de människor som lyssnar på debatten. </p><p>Sedan vill jag också säga att jag är helt övertygad om att utrikesministern driver frågor. Jag har suttit på OSSE:s ministerrådsmöten och hört den svenska OSSE-ambassadören inte använda OSSE:s terminologi om crisis in and around Ukraine utan faktiskt säga vad det handlar om, nämligen den ryska aggressionen gentemot Ukraina. Det tycker jag är bra.</p><p>Men tappa nu inte skärpan här på grund av ordförandeskapet, utan se till att använda samma terminologi. Och använd den också när det handlar om demokratin i Ryssland och frigivande av Navalnyj och de fängslade demonstranterna. </p>",
    "intressent_id": "0970259744617",
    "rel_dok_id": "H8C120210205ip",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:50"
  }
}