{
  "anforande": {
    "dok_hangar_id": "5080110",
    "dok_id": "H80962",
    "dok_titel": "Protokoll 2020/21:62 Tisdagen den 12 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "62",
    "dok_datum": "2021-01-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:189 om förstärkning av Tullverket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f3eaa563-8f77-eb11-914b-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag fick den konkreta frågan varför jag inte vill ha starkare kontroller vid våra gränser nu när jag vill ha en starkare stat, men frågan är helt fel ställd. Jag har ju arbetat hårt för att vi ska ha starkare kontroll vid våra gränser. Det är därför vi har gett det största tillskottet till Tullverket på över tio år. Det är mer än vad alliansregeringen gjorde på sin tid. Därutöver har vi gett mycket omfattande tillskott till polisen. Vi gör nu också en historiskt stor utbyggnad av polisen, för polisen har ju en väldigt viktig roll här.</p><p>När det gäller stöldligorna har vi just skickat ut en promemoria på remiss om att öka tullens befogenheter. Det är inte så att tullen i dag står och tittar på, utan de ringer ju till polisen om de misstänker stöldgods, och sedan ska polisen komma. Vi har nu en promemoria på remiss för att se om vi ska stärka Tullverkets möjligheter ytterligare. Men jag tycker att det är bäst om godset inte stjäls över huvud taget. Därför är det viktigt att polisen, som ska stävja brottslighet, kan förhindra att brotten begås men om de begås ta fast brottslingarna långt innan de kommer till Sveriges gränser.</p><p></p><p>Det är precis därför som jag har jobbat hårt under mina år som finansminister med att göra omfattande satsningar på tullen och polisen så att vi ska kunna ha ordning och reda vid gränsen och ha koll på våra tillhörigheter och så att polisen ska kunna ta fast de kriminella.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810189",
    "replik": "N",
    "systemdatum": "2021-02-25 18:32:42"
  }
}