{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:96 om tillgången till skyddsutrustning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "eacf70b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "12",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag noterar att Ann-Christine From Utterstedt följer alla kommentarer som jag har gett i olika medier under denna pandemi, och det är ganska många. Jag står för varenda en av dem. Ann-Christine From Utterstedt får mejla hur många artiklar hon vill.</p><p>Jag vill däremot verkligen tydliggöra och säga att man inte heller kan rycka dem ur sitt sammanhang. Det ska man vara försiktig med. Jag tycker också att man som riksdagsledamot ska anstränga sig för att försöka se, förstå och kommunicera helheten. </p><p>Jag antar att Ann-Christine From Utterstedt hänvisar till beredskapen i mitten av februari. I det läget rådde en situation där det handlade om att verkligen veta vem som har ansvar för vad, men varken jag eller Socialstyrelsen svarade på frågan om Sverige har skyddsmateriel så att det räcker för en pandemi om gränser stängs. Tvärtom kan Ann-Christine From Utterstedt leta upp alla de kommentarer där vi tidigt sa att vi var väldigt bekymrade över hur det såg ut. Kommuner och regioner signalerade redan att de inte hade den utrustning som krävdes. Man kan säga att man inte har velat lägga på hög. Man kan också beskriva det som att man har förberett sig för en kris, vilket är kommuners och regioners ansvar.</p><p>På 90-talet satt inte Ann-Christine From Utterstedts parti i Sveriges riksdag. Då bestämde vi oss gemensamt, och det var ingenting som behövde slås igenom. Jag skulle säga att det fanns en samsyn som handlade om att vi hade ett väldigt annorlunda läge, inte bara i Sverige utan även i vår omvärld. Vi konstaterade att vi skulle ha ett annat sätt att möta olika typer av kriser och krig - förknippat, skulle jag gissa, med hur Berlinmuren föll och hur kalla kriget antogs vara över. Det fanns en väldigt optimistisk syn på framtiden och på hur vårt säkerhetsläge såg ut. Detta betyder inte att man inte ville ha en beredskap, men man ville organisera den på ett annat sätt.</p><p>Jag säger inte att någon i dag, i går eller ens på 90-talet gjorde helt fel med den kunskap man då hade, men jag tycker att det är viktigt att vi utifrån de erfarenheter vi har lär av det. Det är också därför Socialstyrelsen har haft rollen att börja bygga upp lager. Kommande år avsätts 1 miljard för att börja bygga upp lager. Den civila beredskapen ska också öka kraftigt; det är en ambition som finns.</p><p>Jag tycker också att det är viktigt, i den mån vi har lyssnare som hör detta, att kommentera att man skulle elda upp skyddsmateriel. Jag tror inte att Ann-Christine From Utterstedt eller någon annan skulle vilja att vi hade skyddsmateriel som inte går att använda och som inte fyller sin funktion. Tänk att låta en människa gå in i en situation där den upplever att den gör sitt jobb och att den har skyddsutrustning vetande att utrustningen inte fungerar - att den är för gammal och att bästföredatumet har gått ut. Att man inte hela tiden har fyllt på beror på att vi inte har ett beslut om ett nationellt beredskapslager.</p><p>Jag vill också understryka att vi i denna pandemi förstås hela tiden har att lära - kommuner emellan, regioner emellan och länder emellan. Det går alltid att ta det land som sticker ut i något avseende, till exempel Finland, som såvitt jag vet är det enda land som har väldigt stora beredskapslager. Inga andra länder sitter i den situationen. Jag har inte kunnat träffa mina kollegor på det sätt som jag i normala fall kan göra, men jag gissar att många länder funderar över hur de ska hantera detta och att man också på EU-nivå funderar över hur vi gemensamt kan bli bättre på att hantera kommande kriser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I mitten av februari gick vi med i det som kallas Joint Procurement Agreement, vilket innebar att vi fick möjlighet att delta i EU-gemensamma upphandlingar. Alla EU-länder såg behovet av att göra upphandlingar eftersom de inte satt på stora lager. Man kan föra en lång ekonomisk-politisk diskussion om vad vi lägger pengar på. Är vi beredda att avsätta stora gemensamma resurser för till exempel lagerhållning framöver?</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H81096",
    "replik": "N",
    "systemdatum": "2020-12-08 13:34:55"
  }
}