{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Kemikaliepolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "651e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "114",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Kemikaliepolitik</p><p>Fru talman! Jag vill redan inledningsvis yrka bifall till Centerpartiets reservation 22 under punkt 12.</p><p>Fru talman! Centerpartiet har en vision om en giftfri vardag. Den visionen innebär att vi inte ska behöva oroa oss över att utsättas för skadliga ämnen, giftiga tungmetaller eller hormonstörande ämnen vare sig i kläderna vi tar på oss, i gardiner och möbler på arbetsplatsen eller i leksakerna vi ger till våra barn. Vi vet vilken miljöpåverkan vi har från historiska synder när kemikaliepolitiken har missat målet eller inte tillräckligt försökt säkra att ämnen vi använder som bekämpningsmedel i brandskum eller andra avgörande produkter också har varit säkra för människa och miljö.</p><p>Vi har nog fortfarande svårt att ta till oss vilken påverkan vi ser också på människor från hormonstörande ämnen, tungmetaller och skadliga kemikalier. En av de saker som skrämmer mig mest är påverkan på manlig fertilitet de senaste tre generationerna. Jag ska erkänna att det är för att jag är part i målet. Även när de skadliga effekterna för människor är kända blir det här nästan lite för nära det egna skinnet - det kryper in under huden.</p><p>Är det någonting vi som folkvalda politiker inte får göra är det att blunda för de miljöproblem vi har i arbetet för ett säkrare och bättre samhälle och en giftfri vardag.</p><p>Kemikaliepolitiken är verktyget vi tar till inte bara för att nå våra miljömål utan också för att bygga ett säkrare samhälle för människan. Det här är ett arbete som inte bara bedrivs här i riksdagens kammare. Varor tillverkas och transporteras över hela världen i en alltmer globaliserad ekonomi. Hanteringen av kemikalier i varor och produkter är en global angelägenhet som vi måste lösa i samarbete även utanför Sveriges gränser.</p><p>Ett av våra viktigaste verktyg är EU:s kemikalielagstiftning Reach. Här har Sverige ofta haft en progressiv roll när det gäller att tidigt peka ut vilka ämnen som vi ser kan komma att behöva regleras hårdare eller förbjudas. Vi har försökt peka ut en linje där vi ambitiöst fasar ut skadliga ämnen och samtidigt ger en stark signal till marknaden om att vi behöver mer hållbara och säkra alternativ.</p><p>Fru talman! Det här är ett arbete som på intet vis får avstanna för att vi har uppnått historiska segrar. Det är precis lika viktigt i dag, 2021, att vi ambitiöst ser över kandidatlistan till Reach och funderar på vilka ämnen vi behöver arbeta för att få upp där så att de kan regleras hårdare.</p><p>Om de här varorna importeras till Sverige från länder utanför EU är det inte alltid lätt att få EU:s kemikalielagstiftning att gälla. Här har vi ett av de stora problemen i en globaliserad ekonomi: att få miljö- och säkerhetslagstiftning att faktiskt gälla alla de varor som säljs på marknaden i Sverige. Jag har ofta slitit mitt hår över hur vi gör med importerade produkter. Men det hjälper inte att jag sliter mitt hår, utan här måste vi försöka komma åt detta på ett bättre sätt.</p><p>För att höja medvetenheten men också försöka öka möjligheterna till samarbete vill vi från Centerpartiet se en särskild satsning på det internationella kemikaliearbetet, dels i Reach, dels utanför EU. I synnerhet gäller det arbetet med ökad information om farliga ämnen i leverantörskedjor samt bilateralt samarbete med strategiska länder som Sverige har en stor varuimport från, i syfte att minska förekomsten av farliga ämnen i importerade varor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kemikaliepolitik</p><p>Allting kan vi inte fånga upp. Det allra bästa är om vi från svensk sida och från europeisk sida gemensamt kan sätta press på tillverkare att anpassa sin tillverkning och se till att vi har giftfria leverantörskedjor.</p><p>Fru talman! Dagens snabba teknikutveckling, inte minst inom digitalisering och applikationer av artificiell intelligens, skapar helt nya möjligheter att underlätta en mer cirkulär ekonomi där kunskapen och medvetenheten hos konsumenter om produkters miljöpåverkan och deras innehåll av farliga ämnen ökar.</p><p>I dagsläget försvåras det här, till exempel på textilområdet, av att man inte får sätta digitala informationsbärare på produkter. Vi vill därför att regeringen verkar för att revidera det så kallade ROHS-direktivet så att digitala informationsbärare på alla sorters produkter, inklusive textilier, möjliggörs.</p><p>Ett ytterligare område där det krävs utökade åtgärder är kemikalieanvändningen i byggmaterial och byggvaror. Precis som jag var inne på i inledningen är det här ett typexempel på material som vi är i konstant kontakt med i våra hem, på arbetsplatsen och här där jag står och lutar mig mot talarstolen.</p><p>Det här är områden där man som enskild har små möjligheter att välja vad man omger sig med. Jag kan styra vad jag inreder mitt eget hem med, men så fort jag går till arbetsplatsen eller så fort jag plockar upp min systers barn på förskolan kommer jag i kontakt med byggmaterial som jag har haft ytterst liten möjlighet att påverka.</p><p>Erfarenheter från tidigare generationers misstag och okunskap, till exempel i fråga om radon, visar vilka långsiktiga konsekvenser materialvalen kan få. Vi från Centerpartiet vill därför att det införs ett europeiskt regelverk med krav på redovisning av kemikalieinnehåll i byggmaterial och att detta framgår av innehållsdeklarationen för materialen. Vi vill också att regeringen påskyndar arbetet med att trygga konsumenter från skadliga ämnen i byggprodukter.</p><p>Fru talman! En av de svåraste avvägningarna vi möter i omställningen till en cirkulär ekonomi är balansen mellan å ena sidan giftfrihet och största möjliga minskning av risken att utsätta människor och natur för kontakt med skadliga kemikalier och å andra sidan återbruk.</p><p>De flöden som vi vill göra cirkulära är inte alltid fria från skadliga ämnen. I vissa fall vet vi också att det kommer att vara väldigt svårt, åtminstone under den närmast överskådliga tiden, att se till att de är helt fria från skadliga ämnen.</p><p>Vi har alltså en osäkerhet kring när vi ska försöka avgifta flöden, när vi kan acceptera vissa skadliga ämnen för att de förekommer i så liten grad att det inte blir en reell risk och när vi har de riktigt stora problemen. Den här osäkerheten är ett av de stora hindren i omställningen till en cirkulär ekonomi. Det här möter mig varenda gång jag är ute och pratar med företag som arbetar med återbruk och återvinning men också med producenter. Jämte osäkerheten om vad material innehåller är det här en av de höga trösklarna i omställningen till cirkulär ekonomi.</p><p>Även om jag är väldigt stolt över den strategi för cirkulär ekonomi, den första i Sveriges historia, som förra året antogs som en följd av januariavtalet är inte heller den en tydlig vägledning för hur vi ska hantera avvägningen. Därför vill vi se ett utredningsuppdrag till Kemikalieinspektionen med syftet att undersöka hur man kan uppdatera lagstiftningen för att väga mål om cirkulära resursflöden och giftfri miljö mot varandra. Det skulle vara gynnsamt för inte bara miljön utan också de aktörer som verkar inom återbruket och återvinningsindustrin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kemikaliepolitik</p><p>Fru talman! Avslutningsvis: Arbetet för en giftfri vardag spänner som synes över många områden, såväl den europeiska som den nationella och den ytterst lokala politiken. Det är ofta tungrott och komplext. Men vi vet vilka långsiktiga negativa effekter bristande kemikaliepolitik kan få. Om vi ska ta fasta på det som är kärnan i de svenska miljömålen och det svenska miljöarbetet, att inte lämna över problemen till kommande generationer, är det här ett avgörande område för oss folkvalda att fortsätta utveckla.</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H801MJU14",
    "replik": "N",
    "systemdatum": "2021-07-09 13:58:54"
  }
}