{
  "anforande": {
    "dok_hangar_id": "5102230",
    "dok_id": "H809146",
    "dok_titel": "Protokoll 2020/21:146 Tisdagen den 22 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "146",
    "dok_datum": "2021-06-22 00:00:00",
    "avsnittsrubrik": "Testning vid verkställighet av utvisningsbeslut",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8bea50f7-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "121",
    "talare": "Jonny Cato (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till förslaget i betänkandet.</p><p>Vi har i dag haft en minst sagt väldigt lång debatt om svensk migrationspolitik, och det kan inte ha undgått någon som har lyssnat på den att Centerpartiet är ett parti som tycker att Sverige ska ha en migrationspolitik som står upp för medmänsklighet och humanism. Men vi tycker också att det är viktigt med ordning och reda, och vi tycker att den som har fått ett avslag ska lämna landet.</p><p>Det som vi debatterar nu är egentligen inget beslut som jag tycker att riksdagen ska behöva fatta. Jag tycker att detta är någonting som regeringen borde ha kunnat gå fram med på egen hand och för länge sedan. Givetvis är det väldigt viktigt att grundlagen respekteras och att man tittar på detta på ett ordentligt sätt. Det förväntar vi oss också att regeringen kommer att göra. Jag tycker därmed inte att det är något konstigt i det beslut som vi i dag föreslår riksdagen att fatta.</p><p>Det är inte rimligt att den som vistas illegalt i landet kan säga \"Nej, jag vill inte ta ett covidtest\" och därmed får stanna. Vi vet dessutom om att vi har ont om förvarsplatser och att vi har ett återvändande med stora brister. Därför är detta ett förslag som jag tycker att det är rimligt att riksdagen går fram med och att regeringen får titta vidare på det.</p><p>Därmed yrkar jag som sagt bifall till förslaget i betänkandet i dess helhet.</p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "H801SfU29",
    "replik": "N",
    "systemdatum": "2021-10-08 14:34:23"
  }
}