{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:457 om säkerhetsbrister vid ungdomshem",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6c48e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mikael Damsgaard har frågat mig vilka åtgärder jag har vidtagit för att stärka säkerheten vid Statens institutionsstyrelses ungdomshem samt vilka åtgärder jag avser att vidta för att påföljden sluten ungdomsvård ska kunna genomföras på ett betryggande sätt.</p><p>Inledningsvis vill jag framföra att den väpnade fritagning som inträffade på Råby ungdomshem och som Mikael Damsgaard omnämner är en mycket allvarlig händelse. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I förarbetena till regleringen om sluten ungdomsvård (prop. 1997/98:96) konstaterades bland annat att det inom den verksamhet som Sis bedriver finns en bred erfarenhet av arbete med ungdomar som kan komma i fråga för ett frihetsberövande och att det under senare år även tillskapats enheter med särskilt hög bevakningsgrad för att de mest vård- och tillsynskrävande ungdomarna ska kunna tas om hand. Verkligheten är dock sådan att det upptrappade gängvåldet även återspeglas bland de ungdomar som frihetsberövats.</p><p>Säkerheten vid de särskilda ungdomshemmen är en mycket viktig fråga för regeringen. Regeringen och samarbetspartierna har tidigare i år gjort stora tillskott till Sis. I vårändringsbudgeten ökades myndighetens anslag med 250 miljoner kronor, bland annat för att stärka säkerheten vid Sis särskilda ungdomshem.</p><p>Det våldskapital som de gängkriminella ungdomarna uppvisar innebär att Statens institutionsstyrelse behöver arbeta målmedvetet med det säkerhetshöjande arbetet på flera fronter, och jag välkomnar därför det säkerhetsarbete som myndighetens generaldirektör driver. Säkerhetsarbetet betonades också särskilt av regeringen i myndighetens senaste regleringsbrev.</p><p>Säkerheten får inte äventyras. Samtidigt behöver de dömdas rättigheter tillgodoses. Det är Statens institutionsstyrelse själva som fattar beslut om inskränkningar i rätten att använda elektroniska kommunikationstjänster. Detta enligt lagen (1990:52) med särskilda bestämmelser om vård av unga, LVU, och lagen (1998:603) om verkställighet av sluten ungdomsvård.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:04"
  }
}