{
  "anforande": {
    "dok_hangar_id": "5072984",
    "dok_id": "H80926",
    "dok_titel": "Protokoll 2020/21:26 Torsdagen den 22 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "26",
    "dok_datum": "2020-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:34 om fusk inom näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9aa0aae2-9c25-eb11-9143-901b0eac4c70",
    "anforande_nummer": "25",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Thomas Morell har frågat mig vilka åtgärder jag avser att vidta för att stävja det utbredda fusket inom olika näringslivsgrenar och vilka åtgärder jag avser att vidta för att säkerställa att statliga bolag följer en god företagssed och därmed föregår med gott exempel.</p><p>Näringspolitikens mål är att stärka den svenska konkurrenskraften och skapa förutsättningar för fler jobb i fler och växande företag. Väl fungerande marknader med goda ramvillkor är en grundläggande förutsättning. Det ska inte löna sig att fuska eller bryta mot regelverk för att skaffa sig fördelar. Detta är inte minst viktigt i det nuvarande arbetet med att skapa förutsättningar för näringslivets återhämtning. </p><p>Regeringen arbetar aktivt för att stävja fusk, bland annat genom att öka myndigheters kontrollmöjligheter samt genom att skapa förutsättningar för ökad samverkan mellan myndigheter. Regeringen har i lagrådsremissen <em>Konkurrensverkets befogenheter</em> föreslagit att Konkurrensverket får ökade befogenheter i tillsynen över de nationella och EU-rättsliga konkurrensreglerna. Även Skatteverkets och Tillväxtverkets kontrollmöjligheter av stöd har utökats tidigare under året.</p><p>Sedan tidigare har åtta myndigheter med Arbetsmiljöverket som samordnande myndighet i uppdrag att utveckla metoder för myndighetsgemensam kontroll för att motverka fusk, regelöverträdelser och brottslighet i arbetslivet. Även Polismyndigheten och Ekobrottsmyndigheten ingår i arbetet. Myndigheterna genomför bland annat arbetsplatskontroller.</p><p>Fru talman! För att stödja näringslivet under den pågående pandemin har regeringen vidtagit ett stort antal åtgärder. Parallellt med det har en utredare, före detta rikspolischefen Stefan Strömberg, tillsatts för att analysera och föreslå åtgärder som minskar risken för brott och fusk kopplade till de coronarelaterade stödåtgärder som har ekonomiska och statsfinansiella konsekvenser. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Vad gäller de statliga bolagen ställer regeringen i statens ägarpolicy krav på att de ska agera föredömligt inom området hållbart företagande och även i övrigt agera på ett sådant sätt att de åtnjuter offentligt förtroende. Det är av särskild vikt att bolag med statligt ägande arbetar för en sund och säker arbetsmiljö, en god affärsetik och ett aktivt antikorruptionsarbete samt ett ansvarsfullt agerande inom skatteområdet. De statliga bolagen ska dessutom säkerställa att missbruk inte sker av den särställning som det kan innebära att vara ett bolag med statligt ägande. Regeringen följer löpande upp de statliga bolagens arbete på området, bland annat genom ägardialoger. </p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H81034",
    "replik": "N",
    "systemdatum": "2020-11-13 11:42:46"
  }
}