{
  "anforande": {
    "dok_hangar_id": "5103633",
    "dok_id": "H809155",
    "dok_titel": "Protokoll 2020/21:155 Torsdagen den 2 september",
    "dok_rm": "2020/21",
    "dok_nummer": "155",
    "dok_datum": "2021-09-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:805 om ett projekt för att rädda ask och alm",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7d2aee44-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det var endast det sista som var trösterikt, tycker jag, i ministerns svar.</p><p>Jag vill börja med att rätta till en sak som jag ser som en felaktighet, nämligen att regeringen inte kan starta projekt. Det måste vara en semantisk fråga. Låt oss kalla det uppdrag i stället. Specificerade uppdrag kan regeringen ge - det går alldeles utmärkt. Man har gjort det till exempel med Skogsskadecentrum, precis som ministern tar upp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ministern hänvisar till satsningen på just Skogsskadecentrum som en av lösningarna på detta. Men nu är det som så att rapporten från Skogsskadecentrum redan fanns inför debatten i kammaren när riksdagen fattade beslut om att ge ett tillkännagivande till regeringen. Majoriteten insåg att Skogsskadecentrum inte har en sådan inriktning att det kan rädda alm och ask.</p><p>Jag har rapporten här, och jag ska läsa ur den. Man ska sammanställa kunskap, generera ny kunskap, sikta på kompetensutveckling, rådgivning, övervakning, analys av risker, inventeringar och sammanställningar. Man ska ägna sig åt tillsyn, övervakning och förvaltning av biotopskyddsområden och stå för rådgivning och koordinering.</p><p>Men för almens vidkommande är vi bortom det. Detta kommer inte att hjälpa almen, och det insåg majoriteten. Vi har kommit förbi punkten att lära sig. Nu måste vi vara operativa. Det är det enda som kan rädda almen och förmodligen också asken.</p><p>Socialdemokraterna tog upp Skogsskadecentrum även i den förra debatten vi hade, och jag ser det som att Socialdemokraterna försökte sig på en fint. Riksdagens majoritet genomskådade den och röstade för Sverigedemokraternas förslag.</p><p>Sedan har vi andra initiativ som är egeninitierade. Det finns ett på Skogforsk som har beröringspunkt med detta och ett på Sveaskog som har stark beröringspunkt med detta. Det senare är ett initiativ som är mycket berömvärt. Jag tolkar det som att Sveaskog har tröttnat på regeringens passivitet och försöker göra någonting på egen hand. Men deras lovvärda initiativ är inte tillräckligt. För det första handlar det om en halv miljon, och för det andra vill de, som de skriver, göra det som de kan tillsammans med andra. De kommer att kunna göra ett viktigt bidrag, men de kommer inte att kunna dra hela det här lasset själva.</p><p>Med detta som underlag röstade riksdagens majoritet igenom ett tillkännagivande till regeringen om att göra det som saknas. Vad är det då som saknas? Jo, regeringen ska ge ett uppdrag till en myndighet eller ett forskningsinstitut att ta fram och genomföra ett växtförädlingsprojekt som ska ge våra vilda almar resistens mot almsjukan och våra askar resistens mot askskottsjukan med syftet att rädda de här två trädarterna från utrotning.</p><p>Det kommer inte att vara möjligt att nå det här målet om man inte ger ett uppdrag till en mycket potent aktör och med det tydliga slutmålet att rädda ask och alm.</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "H810805",
    "replik": "N",
    "systemdatum": "2021-10-08 14:57:52"
  }
}