{
  "anforande": {
    "dok_hangar_id": "5072527",
    "dok_id": "H80923",
    "dok_titel": "Protokoll 2020/21:23 Fredagen den 16 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "23",
    "dok_datum": "2020-10-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:25 om utvecklingen i Belarus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5e8b1097-2d20-eb11-9143-901b0eac4c70",
    "anforande_nummer": "60",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Hans Wallmark har frågat mig om jag har för avsikt att se till att Sverige inte betraktar och behandlar Lukasjenko som en legitim företrädare för Belarus när han nu åter, för sjätte gången, har installerat sig som president.</p><p>Jag har vid flera tillfällen den senaste tiden fått frågor om regeringens syn på utvecklingen i Belarus. Jag välkomnar detta engagemang. Det är en styrka att Sveriges riksdag står samlad för respekten för mänskliga rättigheter och demokrati och rätten att uttrycka sig fritt. Regeringen följer noggrant, och delar oron för, utvecklingen i Belarus.</p><p>Regeringen har tydligt fördömt allt oproportionerligt användande av våld, godtyckliga frihetsberövanden av fredliga demonstranter och valfusk som den belarusiska regimen är ansvarig för. Lukasjenko saknar i dag varje form av demokratisk legitimitet.</p><p>Lukasjenko utövar kontroll över statliga belarusiska institutioner, och det är hos honom ansvar ska utkrävas för kränkningar av mänskliga rättigheter och undergrävande av demokrati och rättsstatens principer. Sverige erkänner stater, inte regeringar eller ledare.</p><p>EU:s enighet och gemensamma hållning är avgörande för hanteringen av situationen i Belarus. Vid utrikesministrarnas möte den 12 oktober beslutade vi att EU ska begränsa bilateralt samarbete med centrala myndigheter i Belarus och utesluta samarbete med institutioner som är ansvariga för kränkningar av mänskliga rättigheter. Samarbete med Belarus inom ramen för östliga partnerskapet kommer att fortsätta på icke-politisk nivå. Vi kommer att fortsätta att koordinera vår hållning gentemot Belarus på EU-nivå. Regeringen är fast besluten att inte bidra till att legitimera Lukasjenkos styre. EU har infört sanktioner mot företrädare för hans regim och har kommit överens om att påbörja arbetet med ytterligare sanktionslistningar, inklusive mot Lukasjenko.</p><p>Sverige har under lång tid bedrivit en tydlig och konsekvent politik avseende mänskliga rättigheter, demokrati och rättsstatens principer i Belarus, där vi markerat mot alla former av valfusk, orättfärdiga inskränkningar av mötes- och yttrandefrihet liksom godtyckliga frihetsberövanden av fredliga demonstranter, oppositionella, fackföreningsföreträdare, journalister och andra mediearbetare. Detta har vi gjort publikt och i olika sammanhang, inom EU och FN samt direkt till Belarus, bland annat under mitt besök i Minsk i november 2019.</p><p>Sverige har ett långsiktigt, uthålligt engagemang i Belarus som syftar till att gradvis påverka attityder, inställning och kunskap. Det är vår övertygelse att detta arbete på sikt kan bidra till strukturella förbättringar. Arbetet har hela tiden åtnjutit starkt stöd bland de icke-statliga organisationer som vi regelbundet konsulterar i Belarus.</p><p>Inom biståndet stöder Sverige bland annat oberoende civilsamhällesorganisationer och finansierar samarbeten mellan svenska partinära organisationer och deras motparter i Belarus. Med tanke på den senaste utvecklingen i landet ser vi nu över hur vi kan intensifiera stödet till det belarusiska civilsamhället.</p><p>Endast en fredlig och demokratisk process som understöds av ett starkt civilsamhälle och bevakas av oberoende och fria medier kan leda till hållbara lösningar på den situation som nu råder. Den belarusiska regimen måste engagera sig i en genuin dialog med oppositionen. Som inkommande ordförande i OSSE har jag tillsammans med det nuvarande albanska ordförandeskapet erbjudit facilitering av en sådan dialog. Tyvärr innebär regimens agerande att förutsättningarna för detta för närvarande saknas. Vi behöver använda alla tillgängliga redskap för att påverka utvecklingen i rätt riktning och verka för att Belarus respekterar åtaganden om mänskliga rättigheter och de åtaganden om grundläggande fri- och rättigheter som vi gemensamt har kommit överens om inom OSSE.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H81025",
    "replik": "N",
    "systemdatum": "2020-11-06 13:43:39"
  }
}