{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:333 om säkerheten vid Sis ungdomshem",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "90ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "26",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Samhällsutvecklingen de senaste åren har gått åt fel håll. Kriminaliteten har eskalerat och gått ned i åldrarna med det tragiska resultatet att vi har 15-åringar som begår kallblodiga mord. De kriminella gängen rekryterar allt yngre personer, och lagstiftningen är inte anpassad för att stävja utvecklingen.</p><p>Det är uppenbart att Sis-institutionerna inte är lämpade att hantera ungdomar som begår grova våldsbrott. Våldskapitalet som dessa ungdomar besitter gör att de hör hemma i Kriminalvården. Det faktum att dagens debatt sker med socialministern och inte med inrikesministern är också talande. Det behövs ett paradigmskifte där de grovt kriminella minderåriga får straff som är proportionerliga till de brott som de begår.</p><p>Fru talman! I höstas ställde jag en skriftlig fråga till socialminister Lena Hallengren. Den handlade om användningen av mobiler och surfplattor på Sis-hemmen. Jag fick ett oklart svar då. Jag hoppas nu att ministern kommer att kunna förtydliga sig.</p><p>I samband med den spektakulära fritagningen av en 18-åring och en 19-åring dömda för mord respektive mordförsök från Råbyhemmet utanför Lund uppdagades att de intagna har obegränsad tillgång till mobiler och surfplattor.</p><p>Det är således helt möjligt för dem att hålla kontakt med andra kriminella, att fortsätta med brottslig verksamhet, att beställa droger och till och med att arrangera och planera sin fritagning.</p><p>I och med att barnkonventionen började gälla som svensk lag har det tolkats som att personalen på Sis-hemmen inte har rätt att begränsa de intagnas rätt till privatliv och kontakt med anhöriga. Med andra ord: Det går inte att begränsa deras användning av mobiler och surfplattor.</p><p>Det är orimligt att dömda för så grova våldsbrott ska ha tillgång till mobiler och annan kommunikationsutrustning medan de är på en institution där de avtjänar straff och ska förhindras att ha kontakt med sitt kriminella nätverk och begå nya brott.</p><p>Ministern svarade i sitt svar: \"Det ligger i barnets bästa och hela samhällets intresse att förhindra att barn och unga upprätthåller kontakt med kriminella. Säkerheten får inte äventyras, samtidigt som de dömdas rättigheter behöver tillgodoses.\"</p><p>Det är just den sista meningen som är väldigt otydlig. Det är den inte bara för mig utan också för personalen som jobbar på dessa hem. Fackförbundet ST, som organiserar anställda på Sis-hemmen, önskar inget hellre än en lagändring som är väldigt klar över att de unga inte ska använda kommunikationsutrustning under den tid som de är på hemmen.</p><p>Jag undrar om ministern tänker initiera en sådan ändring i lagen och i så fall när.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H810333",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:24"
  }
}