{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Natura 2000-tillstånd vid ansökan om bearbetningskoncession",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "24937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "130",
    "talare": "Birger Lahti (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Näringsutskottets betänkande har titeln <em>Natura 2000-tillstånd vid ansökan om bearbetningskoncession</em>.</p><p>Jag vill börja med att försöka förstå eller klargöra lite för mig själv vad Natura 2000-område är för något. Så här skriver Skogsstyrelsen:</p><p>Syftet med EU:s art- och habitatdirektiv och fågeldirektiv är att skydda djur och växter från utrotning och att förhindra att deras livsmiljöer förstörs. Direktiven innebär att Sverige har ett långsiktigt ansvar för att säkerställa att utpekade naturtyper och arter finns kvar och har gynnsam bevarandestatus i landet. När det gäller Natura 2000 har Sverige listat cirka 4 000 områden som ingår i ett nätverk, och många av dem omfattas även av andra områdesskydd som nationalparker, naturreservat eller biotopskyddsområden.</p><p>Det är alltså 4 000 områden med en yta av 7 miljoner hektar. Det är väl bra att vi skyddar livsmiljöer för att bevara arter och biologisk mångfald. Men då kan jag inte låta bli att ställa några frågor till mig själv.</p><p>Fru talman! Vi har dessa områden, på 7 miljoner hektar, som vi ska hantera varsamt. Det är bra. Man kan lägga till 2,4 miljoner hektar skogsmark som är formellt skyddad plus frivilliga avsättningar som enligt skogsindustrin uppgår till 25 procent av den produktiva skogsmarken, som är 23,6 miljoner hektar. Det är alltså 5,9 miljoner hektar som är frivilligt avsatta. Som information kan jag säga att 62 procent av de formellt skyddade arealerna är i fjällnära regioner.</p><p>Givetvis kan några av de här arealerna lappa över varandra och hittas under flera rubriker. Men jag ville ta fram detta, så att vi kan vara överens om att Sverige nog är ganska bra på att försvara den biologiska mångfalden och livsmiljöer för hotade arter.</p><p>Tillbaka till betänkandet. Precis som rubriken säger handlar detta om när tillstånd enligt Natura 2000 ska vägas in. I tillkännagivandet från borgarna och SD står det så här: \"Utskottet anser därför att regeringen bör återkomma till riksdagen med förslag . som innebär att det görs tydligt att prövningen i de fall det krävs ett Natura 2000-tillstånd ska göras i samband med prövningen av tillstånd enligt miljöbalken.\" Det vill säga, det som kommer efter att du fått koncession.</p><p>Vän av ordning kan konstatera att precis så som det beskrivs ovan har det brukat gå till, det vill säga Natura 2000-tillstånd prövas när koncession redan har beviljats och planer på en gruva, med ekonomiska kalkyler och så vidare, redan är igång.</p><p>Regeringen landade i en annan ordning i ett fall nyligen. Varför, kan man fråga sig. Den 22 december 2020 prövade regeringen ett överklagande av bergmästarens beslut att avslå Boliden Minerals ansökan om bearbetningskoncession enligt minerallagen för Laverområdet i Älvsbyns kommun. Det vill säga, man vill att Natura 2000-tillstånd ska ha meddelats innan bolagets ansökan om bearbetningskoncession kan prövas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Natura 2000-tillstånd vid ansökan om bearbetnings-koncession</p><p>Turerna lär dock inte sluta här för de här tillståndsprövningarna, ty Boliden har ansökt om rättsprövning av regeringens beslut hos Högsta förvaltningsdomstolen. Den ansökan inkom till domstolen den 11 februari 2021.</p><p>Vänsterpartiet instämmer med majoriteten i utskottet i att svensk gruv- och mineralnäring har stor betydelse för Sverige. Det handlar om arbetstillfällen, ofta i glesbygd där arbetstillfällen kan ha avgörande betydelse för utvecklingen av bygden samt givetvis för utvecklingen av välfärd och ny teknik för en grön omställning.</p><p>Samtidigt är det ett faktum att gruvdrift har en omfattande påverkan på närmiljön. En genomgående miljöprövning är därför viktig. Väl utformade tillståndsprocesser och en effektiv handläggning bör vara vägledande för den prövning som görs med stöd av såväl minerallagen som miljöbalken.</p><p>Det är viktigt att Sverige även i fortsättningen är ett föregångsland inom mineralnäringen när det gäller hållbar utveckling och att våra mineral ute i världen ses som de mest gröna - om man nu kan kalla jungfruliga mineral för gröna och hållbara. Att de har denna status är viktigt för en grön nation som Sverige. Givetvis ska tillståndsprocesser vara effektiva och rättssäkra, dock utan att vi för den skull ska vara det land där det tar längst tid att få något besked över huvud taget.</p><p>Vänsterpartiets syn är den att det borde kunna finnas någon sorts besked till ansökande företag i ett tidigt skede om något är extra känsligt när tillståndsprocessen sjösätts, i det här fallet att Natura 2000-tillstånd kanske ska prövas innan bearbetningskoncession. I stället för att man ska sväva i ovisshet i decennier medan stora belopp investeras borde signaler kunna ges om ett projekt över huvud taget kommer att ha någon chans att få tillstånd. Det borde vara möjligt att klassa dessa som högriskprojekt eller som intressanta om inget ovanligt uppkommer. En sådan ordning vinner alla parter på. Det är jag övertygad om.</p><p>Jag yrkar bifall till reservationen från Vänsterpartiet, Socialdemokraterna och Miljöpartiet.</p>",
    "intressent_id": "0825441263617",
    "rel_dok_id": "H801NU16",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:33"
  }
}