{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:543 om framtiden för biståndet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "514564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "76",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig först hälsa Sveriges nya biståndsminister Per Olsson Fridh varmt välkommen! </p><p>Detta är biståndsministerns första interpellationsdebatt, och det gläder mig särskilt att de första han får möta är Magdalena Schröder och undertecknad från Moderaterna. Som jag har kommit att uppfatta den bistånds- och utvecklingspolitiska debatten i Sverige i dag, fru talman, är det nämligen så att de två partier som är mest engagerade i dessa frågor är Miljöpartiet och Moderaterna. Det är inte så att vi tycker lika, men vi har ett engagemang. Vi kan skilja oss åt när det gäller metoder och när det gäller verklighetsbeskrivning, men det finns ett delat engagemang för världen som helhet. </p><p>Därför vill jag verkligen varmt och uppriktigt hälsa Per Olsson Fridh välkommen. Som tidigare statssekreterare kan han också frågorna. Det är dessutom oftast statssekreterarna som brukar bestämma på ett departement, så det borgar för djup kunskap hos den nya ministern.</p><p>Fru talman! Min avslutande fråga i interpellationen var hur regeringen kommer att främja förverkligandet av FN:s Agenda 2030 genom att arbeta för global tillväxt. Enda gången statsrådet använder ordet \"tillväxt\" är när han upprepar min fråga, fru talman. I övrigt nämns inte ordet en enda gång i svaret. Ibland brukar man prata om tillväxtmotståndare, men de förhåller sig åtminstone till ordet \"tillväxt\". I det här fallet osynliggörs ju begreppet \"tillväxt\" - och det, fru talman, är ganska talande. Det avslöjar en skillnad mellan Moderaterna och Miljöpartiet, vill jag hävda. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ska vi kunna förverkliga Agenda 2030 om att lyfta världen, lösa ett antal problem, hantera ett antal mål och över 160 delmål har man konstaterat att vi behöver öka tillväxten i ett antal länder - i de fattigaste länderna och i utvecklingsländerna. Man har till och med pekat på 6-7 procents årlig ökning. Därför är det intressant att statsrådet inte förklarar hur Sverige arbetar för att globalt öka tillväxten. </p><p>Fru talman! När det gäller biståndspolitik brukar man i Agenda 2030-sammanhang prata om att man ska ha inhemsk resursmobilisering. Det brukar betyda att man ska försöka hitta vägar att via skatt, moms och annan uppbörd få in mer pengar så att man kan bygga skolor och sjukvård - lyfta samhällena. Men det bygger ju på flera saker. Dels behöver det finnas fungerande skatteväsen, dels behöver det finnas ett förtroende från medborgarna för att den egna staten levererar. Dessutom behöver det finnas någonting att beskatta, och det är ju det man får genom tillväxt. </p><p>Därför, fru talman, är det en central punkt hur förutsättningarna för tillväxt ordnas. Då menar vi moderater att det i grunden inte är utvecklingsbiståndet det hänger på. Det är inte genom att man får pengar utan genom hjälp till självhjälp som länder går från beroende till att växa och stå på egna ben. Och det finns ju den typen av exempel, fru talman, som biståndsministern skulle ha kunnat nämna. Indien är ett sådant exempel: Under många decennier var man en typisk biståndsmottagarnation, men nu har man gått mot egen tillväxt - mot att producera, mot att bidra. </p><p>Jag ska lämna talarstolen och ge ministern möjlighet att reflektera över vad jag har sagt. Det skulle vara väldigt givande, fru talman, att få höra hur biståndsministern ser på tillväxt. </p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H810543",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:52"
  }
}