{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:851 om elförsörjning i Uppsala län",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6d87ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "111",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Som statsrådet säger är det positivt att Svenska kraftnät nu identifierat trimningsåtgärder för att komma till rätta med den akuta situationen i Uppsala till 2024. Det gör att man förhoppningsvis slipper elransonering under kalla vintrar med befintlig elförbrukning. Vad statsrådet dock missar är att dagens effektbrist redan till viss del har bromsat utvecklingen i Uppsala län. Vi ser hur vissa företagsetableringar riskerar att utebli och hur klimatomställningen försenas. Det råder osäkerhet kring hur man kan bygga upp nya stadsdelar enligt plan. Detta beror på dagens effektbrist.</p><p></p><p>Löser sig då allt till 2024, som statsrådet svarar? Det enkla svaret på den frågan är nej. Med tillskottet 2024 bedöms läget inte längre vara akut för att klara dagens situation, men statsrådet missar utvecklingen, med klimatomställningen, företagsetableringarna och bostadsbyggandet. Ska Uppsala län klara att ställa om transportsektorn med dess tunga transporter räcker inte kapaciteten till. Lägg därtill, fru talman, de 33 000 nya bostäderna enligt fyrspårsavtalet mellan regeringen och länets kommuner samt företagsetableringar och klimatomställningens krav på elektrifiering. Då ser man att statsrådets ekvation inte går ihop.</p><p>Uppsala läns kommuner - och regionen - har höga ambitioner för att ställa om sin verksamhet i syfte att bland annat leva upp till Parisavtalet. Exempelvis har Region Uppsala haft som målsättning att vara helt klimatneutral i transporter och kollektivtrafik till 2020. Detta klarade man inte av på grund av effektbristen. Avsikten har varit att bland annat införa 60 klimatneutrala elbussar i Uppsala. Nu har man fått effekt för 12, under förutsättning att man ransonerar elen och lovar att bara ladda bussarna på natten. Om man, fru talman, råkar ladda en buss dagtid riskerar man att få betala vite. Orsaken är att basal infrastruktur inte fungerar. Jag vill gärna ha en kommentar från statsrådet om den saken.</p><p>Faktum är att utvecklingen i den här frågan har backat under den här regeringens styre. Vi ser hur den lokala kraftvärmeproduktionen avvecklas som en konsekvens av regeringens politik. I realiteten är läget således sämre. Att staten genom Vattenfall och regeringen inte ser nödvändigheten i att utifrån ett krisberedskapsperspektiv säkerställa lokal kraftvärmeproduktion i landets fjärde största stad är anmärkningsvärt, tycker jag.</p><p>Dessutom har säkerhetsläget i vårt närområde försämrats under de senaste åren, och tyvärr ser det ut så framöver. Att då på enbart affärsmässiga grunder låta Vattenfall avveckla kraftvärmeproduktion i Sveriges fjärde största stad tycker jag är en kortsiktig och oklok politik som till dels förvärrar effektproblemen för länet. Med tanke på att vi står i begrepp att återuppbygga det civila försvaret och vår krisberedskap samt det försämrade säkerhetsläget är detta problematiskt, tycker jag.</p><p>Jag vill gärna höra statsrådets kommentarer till dessa frågor.</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H810851",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:11"
  }
}