{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 5) Utbildning och universitetsforskning (forts. UbU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "20bb83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "66",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Jag är forskare själv, och jag har många kollegor som använder delar av eller hela teoripaket av den postmodernistiska teoribilden. Det är egentligen ett stort kluster av teoribilder; det måste man väl ändå säga.</p><p>Jag har också många kollegor som använder genusteorier. Det har jag själv också gjort i min egen forskning. Jag är medlem i Sveriges kvinno och genushistoriker, till exempel.</p><p>Det är klart att man blir beklämd när den här typen av anekdotisk bevisföring sker mot enstaka forskare för att diskreditera en hel teori. Men det är inte det som är det otäcka. Det otäcka är att vi har riksdagsledamöter från ett parti som använder samma retorik som högerextremistiska politiker runt om i Europa, till exempel i Ungern.</p><p>Ni behöver inte från Sverigedemokraternas sida säga att ni tycker att Ungern är ett föregångsland i alla delar, men vi har sett att ni använder samma retorik kring just de här frågorna. Det är precis samma attacker, och i Ungern har vi sett hur det har lett till att man förbjuder vissa delar i undervisningen och att man stänger universitet.</p><p>Det är därför jag är orolig, och det är det svaret jag skulle vilja ha. Vad är det ni menar med de här attackerna mot enskilda metoder och enskilda teorier i forskningen? Nu får Robert Stenkvist tyvärr inte svara på det, men vi får återkomma till den här diskussionen.</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:05:48"
  }
}