{
  "anforande": {
    "dok_hangar_id": "5100965",
    "dok_id": "H809140",
    "dok_titel": "Protokoll 2020/21:140 Måndagen den 14 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "140",
    "dok_datum": "2021-06-14 00:00:00",
    "avsnittsrubrik": "Hållbarhetskriterier - genomförande av det omarbetade förnybartdirektivet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "002d7b52-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "44",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Fru talman! Med tanke på Vänsterpartiets representants frontalangrepp på den svenska skogen hade det varit lite intressant att nu i stället ha en debatt om det. Men vi får låta den bollen ligga. Mitt anförande handlar om hållbarhetskriterierna.</p><p>Precis som min moderata kollega Betty Malmberg konstaterar även vi kristdemokrater att regeringen hanterat implementeringen av direktivet väldigt utdraget. Det har gått två år sedan direktivet antogs, och den långsamma implementeringen gör att berörda aktörer nu ställs inför en väldigt kort omställningstid för att anpassa sina verksamheter efter det nya regelverket.</p><p>Regeringen tar utifrån det omarbetade förnybartdirektivet fasta på att markkriterierna syftar till att skydda mark med biologisk mångfald och förhindra markanvändning för agrobiomassa. Regeringen föreslår att bränsle inte får produceras av biomassa som den 1 januari 2008 var torvmark, om det inte visas att odling och skörd eller avverkning av råvaran inte medför dränering av tidigare odikad torvmark. Syftet är att förhindra att odikade marker dräneras med utsläpp av bundet kol som följd. Med detta skapas en ny skyddsklassning av mark som tas ur bruk från markägares möjligheter till avkastning.</p><p>Regeringens förslag måste betraktas som ett anmärkningsvärt intrång i den demokratiska processen liksom ett oacceptabelt intrång i äganderätten. Enligt Sveriges geologiska undersökning, SGU, är Sverige ett av världens mest torvtäta länder, och torvmarker utgör 15 procent av den svenska landarealen.</p><p>Av torvmarkerna anses 90 procent vara odikade och blir med regeringens förslag undantagna från möjligheten att utgöra underlag för energitorv. Men det blir också en död hand för all framtid för bruk av dessa marker, och det måste verkligen ses som ett intrång i markägandet utan ersättning.</p><p>Enligt SGU är Sverige en betydande producent av odlingstorv i Europa. Odlingstorven används till traditionell odlingsjord och som växtsubstrat vid storskalig växthusodling. Utvinningen av energitorv är i dag ungefär lika stor som utvinningen av odlingstorv räknat i kubikmeter. Energitorv används främst som bränsle vid fjärrvärmeanläggningar och alltid tillsammans med olika typer av träbränsle.</p><p>Regeringen gör två antaganden som inte klarläggs. För det första hävdas att all odikad torvmark har biologisk mångfald som är skyddsvärd. Även om den biologiska mångfalden kan variera kraftigt appliceras det nu på all odikad torvmark i hela Sverige.</p><p>Odikad torvmark är för det andra svagt definierat och kan uppträda i ett flertal former såsom varianter av diken, kantdiken och ägodelsdiken. Det uppstår därför svårigheter att avgränsa den odikade torvmarken.</p><p>Införandet av ett nytt hållbarhetskriterium där biodrivmedel och biobränslen inte anses som hållbara om de produceras från mark som den 1 januari 2008 var torvmark där dränering kan ske av tidigare odikad mark beskär handlingsfriheten för markägare och undergräver äganderätten.</p><p>Det bör också betraktas som en överimplementering av direktivet. För att få en tydlighet och säkra att markägare kan känna till om de omfattas av propositionens kriterier bör det komma en tydlig definition av vad som anses som odikad torvmark.</p><p></p><p>Precis som vi hörde tidigare, fru talman, är det direkta felaktigheter i betänkandet. Man blandar korten gällande myrar och dikad och odikad torvmark och håller sig inte till rätt nomenklatur, och därmed blir vikten av riktiga och tydliga definitioner än större.</p><p>Miljöbalkens definition av vattenverksamhet samt markavvattning måste iakttas. Genomförd dikning innebär ändrad markanvändning från våtmarksanvändning till markanvändning avseende skogsbruks-, jordbruks- eller torvskördsverksamhet.</p><p>Efter genomförd dikning är det inte längre fråga om markavvattning enligt Miljöbalkens definition utan om bortledning av vatten. Bortledning av vatten omfattas inte av de bestämmelser som majoriteten skriver om i betänkandet. Det är inte fråga om markavvattning, för den har ju redan juridiskt skett i och med dikningen av våtmarken. Det var sådant som staten till och med gav bidrag till långt in på 90-talet. Då det är redan dikade torvmarker som det handlar om måste resonemanget utgå från den typen av mark.</p><p>Slutligen, fru talman: Om det läggs en död hand över det svenska torvbruket, var ska då trädgårdsnäringen, grönsaksodlare etcetera hämta hem torv som har mindre klimatpåverkan än den svenska torven? Odlingstorven är för alla oss med trädgårdar helt omistlig. Vi köper odlingsjord till våra trädgårdar baserad på torv.</p><p>Det gör hela vår trädgårdsbransch, som omsätter många miljarder. Utan torv stannar detta, och det blir ingen vinst för vår planet att försöka ersätta detta med kokosfiber eller andra ohållbara alterntiv som ska fraktas hit i stället.</p><p>Jag avslutar med att yrka bifall till reservation nummer 2.</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H801MJU24",
    "replik": "N",
    "systemdatum": "2021-10-01 15:13:44"
  }
}