{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c2af6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "205",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för frågorna!</p><p>Vad gäller naturnära jobb tycker vi att det är mycket bättre att stärka själva näringarna. Kan vi stärka näringarna och ge dem verktyg så att de kan öka lönsamheten kommer de också att anställa fler människor, vilket kommer att leda till att fler människor kommer ut i jobb. Det är den tanke vi moderater har för att skapa nya jobb. De naturnära jobben är mer av en socialdemokratisk tanke. Vi har olika uppfattning om hur man skapar nya jobb; så är det.</p><p>Men det gläder mig att jag ska få tala om vårt försäljningsprogram för Sveaskog. Det är jätteintressant.</p><p>Till skillnad från regeringen och den skogsutredning som presenterades har vi ingen misstro mot de privata skogsägarna. I skogsutredningen pratar man om hur mycket mer mark man ska ta ifrån de privata skogsägarna för att bevara höga naturvärden. Vi tror att de privata skogsägarna kan bevara höga naturvärden själva.</p><p>Det är också de privata skogsägarna som har tagit fram de höga naturvärdena genom att bruka sin skog på ett ansvarsfullt sätt. Skogsutredningen leder snarare till en misstänksamhet hos skogsägarna. De tänker att om de tar hand om skogen på ett bra sätt kommer staten och lägger en död hand över den.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Vi tycker i stället att fler svenskar ska få möjlighet att bli skogsägare. Därför har vi tittat på ett förslag om att sälja ut mindre delar av Sveaskog. De ska inte säljas till de stora bolagen, och man ska bara kunna köpa en del var i Sveaskog. Detta för att fler svenska medborgare ska få chansen att bli skogsägare och känna den glädje som det är att vara just skogsägare.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H801MJU2",
    "replik": "Y",
    "systemdatum": "2021-02-05 16:17:42"
  }
}