{
  "anforande": {
    "dok_hangar_id": "5091982",
    "dok_id": "H809100",
    "dok_titel": "Protokoll 2020/21:100 Torsdagen den 25 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "100",
    "dok_datum": "2021-03-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:551 om åtgärder mot allvarliga fordonsbrister",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "adfa26a5-23cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "18",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet Tomas Eneroth, för svaret!</p><p>Detta är en fråga som engagerar mig och som har gjort det under många år. Jag har ju min bakgrund ute på vägen och har varit ute och kontrollerat.</p><p>Om man tittar på hur det ser ut där ute ser man inte riktigt samma bild som den statsrådet beskriver, det vill säga att det har blivit bättre. Så sent som för någon timme sedan pratade jag med en tidigare kollega ute på vägen.</p><p>Överlaster på 400-600 procent är rätt dramatiskt. Det är inte ett tungt fordon som är så överlastat, utan det är vad man kallar lättlastade fordon - det är 3,5-tonnare. De är inte konstruerade för att bära sådana vikter att man kan lasta upp 400 procent över vad som är tillåtet, eller 600 procent för den delen. Jag tror att rekordet är 672 procent.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Då förstår man ju att risken för att det ska inträffa en olycka är överhängande. Det är klart att hjulupphängningen kanske inte brister vid det första tillfället man lastar så hårt, men om fordonet konstant går med dessa vikter sker någonting som kallas metallutmattning. Någonstans tar det stryk i fordonets hjulupphängningar, och till slut brister det. När det brister kan fordonet ta vägen åt vilket håll som helst. I bästa fall går det ut åt höger så att det landar på ett gärde. I värsta fall går det åt vänster, mot ett mötande fordon.</p><p>Regeringen är fast besluten att det ska vara ordning och reda på vägarna, sas det i svaret. Det tycker jag är jättebra. Men varför avsätts det då inte medel för att öka antalet tjänstemän som utför kontroller på väg och kan göra någonting åt dem som sitter och kör med sådana här överlaster?</p><p>Det kommer en utredning som ska presenteras den 30 april. Det är bra. Jag ser fram emot den utredningen; den kommer väl att vara en sjö att ösa argument ur, antar jag. Men fram till dess att utredningen leder till någon form av beslut måste man ändå se till att den verksamhet man har fungerar bättre. Det är alldeles för få tjänstemän där ute som kan göra någonting åt dem som manipulerar färdskrivare, överlastar fordon, kör omkring utan att ha lastsäkrat eller åker omkring med dåliga bromsar eller dåliga länkarmsinfästningar.</p><p>Detta utgör en fara för andra trafikanter. Det utgör en fara för de chaufförer som sitter och kör i fordon från seriösa åkerier. När två lastbilar kolliderar är det enorma krafter som frigörs.</p><p>Om vi tittar på vad man lyckades med uppe i Västerås vid den kontrollvecka man hade för ett tag sedan ser vi att man kontrollerade 35 lastbilar. Tio av dem hindrades från fortsatt färd, och fyra av dem klampades. Det var ett otillåtet cabotage - årets sjunde. Tre fordon fick tekniska körförbud. Ett tekniskt körförbud betyder att någonting i fordonets tekniska system är i så dåligt skick att ett körförbud ges på platsen. Då är det bärgning därifrån eller reparation på platsen som gäller. Det var alltså tre fordon som fick detta. En förare körde på fel förarkort, och en blev av med sitt körkort.</p><p>Detta är vad en enhet har lyckats med på en vecka. Det är väldigt mycket. Jag förstår inte varför regeringen är så sagolikt saktfärdig när det gäller att utöka verksamheten. Även om det nu kommer en utredning som visar hur man ska organisera framöver kan man ju utöka verksamheten i dag.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810551",
    "replik": "N",
    "systemdatum": "2021-06-14 17:18:10"
  }
}