{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:245 om agerande under coronapandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "195d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "34",
    "talare": "Margareta Cederfelt (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar Lena Hallengren för svaret, men jag vill för tydlighetens skull säga att jag helt står bakom mitt partis politik och Ulf Kristerssons uttalande. Jag tycker att det är viktigt, och han sätter fingret på någonting som är oerhört angeläget.</p><p>Vad jag också vill lyfta upp, som socialministern nämnde här, är vaccinationer. Detta är oerhört viktigt för att bryta smittspridningen och för att inte fler ska bli sjuka.</p><p>Jag vill samtidigt säga att jag är bekymrad när jag nu läser om att allt fler är rädda för att vaccineras och kanske avstår från vaccination. Då blir det inte det skydd som vi behöver i befolkningen. En medicinskt ansvarig sjuksköterska i Burlöv uttalade sig just om att personalen inom äldreomsorgen till stora delar inte vill vaccinera sig. De äldre har tagit sprutorna, för de inser allvaret.</p><p>Vad kommer regeringen att göra för att fler svenskar faktiskt ska vara beredda att vaccinera sig och ta sitt ansvar? Annars blir det inte stopp på infektionen. Det är en viktig del.</p><p>Kanske kan det vara så att det behövs en morot i form av ett intyg? Även här är Sverige sent ute. Danmark är igång med sitt arbete för att ta fram ett intyg som ska underlätta rörlighet och som ska kunna användas i olika sammanhang till stöd för rörlighet.</p><p>Det gäller att tänka till här, socialministern. Det gäller att se till att motivera fler människor att vaccinera sig. Vi kan inte sitta i en situation där vi ska lita på att våra grannländer vill hjälpa oss när deras smittal går ned medan den svenska hälso- och sjukvården går på högvarv när människor i Sverige fortfarande insjuknar i högre grad än vad som sker i våra nordiska grannländer.</p><p>Det är viktigt att regeringen står på tå här och agerar snabbt.</p>",
    "intressent_id": "0970259744617",
    "rel_dok_id": "H810245",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:21"
  }
}