{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:447 om utlämningsavtalet med Hongkong",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e048e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "137",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tror att alla vi ledamöter här välkomnar EU:s rådsslutsatser, där man med anledning av den nya säkerhetslagens konsekvenser vill se över ländernas relationer med Hongkong. Det vi undrar är ju vad regeringen har gjort. Har man gjort en översyn av de tre avtal man har? Har man inlett en process för att avsluta avtalen? Är man på gång att göra någonting? Ibland låter det så från Ann Linde. Jag hörde något uttalande i medier där det lät som att det var på gång - jag tror att det var i augusti. Men när vi står här i dag får vi inga klara besked om att någonting är i rörelse.</p><p>Ann Linde säger att man ska göra en prövning från fall till fall. Det är ju precis det som vi ledamöter här vill undvika. Vi vill att man inte ens ska behöva göra någon prövning, för vi vet att det finns en risk att det här används mot politiska aktivister i Hongkong. Det är orimligt att regeringen lägger över ansvaret på enskilda poliser och på rättsmyndigheterna att se om en person är politisk fånge eller kriminell. Man behöver klargöra om alla förfrågningar från Hongkong omfattas av 4.1 c §, och man behöver så snart som man bara kan, gärna omgående, säga upp det här avtalet för att det ska bli tydligt.</p><p>Fru talman! Jag ska avslutningsvis säga några ord om Taiwan, som jag tycker att det är viktigt att lyfta fram i sammanhanget. Tankesmedjan Arena Idé har förtjänstfullt tagit fram skriften <em>Taiwan - Den okända och hotade demokratin</em> av Jojje Olsson. Den har skickats till alla riksdagsledamöter, och jag uppmanar alla ledamöter som inte är här att läsa den. Rapporten visar att Taiwan är en skör demokrati. Sverige och omvärlden kan stödja Taiwans demokrati, så att den finns för alltid. Men riskerna just nu är väldigt stora. Oddsen är höga. Det gör att det finns stor risk för att demokratin i Asien inskränks.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:13"
  }
}