{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:279 om näringspolitikens effekt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f2a9fb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "38",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Sverigedemokraterna har länge påtalat brister i det offentligas stöd till näringslivet. Rapporter från såväl myndigheter som enskilda akademiker och intresseorganisationer har menat på att effekterna av olika näringspolitiska stöd antingen är snudd på obefintliga eller omöjliga att mäta.</p><p>Exempelvis har näringsutskottet i närtid hanterat regeringens skrivelse om Riksrevisionens rapport om regionala strukturfondspartnerskap, som debatteras i slutet av januari. I den granskningsrapport från Riksrevisionen som skrivelsen berör uttrycks en kraftig kritik mot detta projekt. Det rör sig om ett gemensamt projekt med EU som på sex år har betalat ut nästan 25 miljarder kronor till företag och forskning i Sverige. Kritiken berör jävsproblematik och bristande transparens som försvagar rättssäkerheten, men även att det saknas förutsättningar för ett effektivt genomförande.</p><p>Det tål vidare att nämnas att Myndigheten för tillväxtpolitiska utvärderingar och analyser, Tillväxtanalys, återkommande kritiserat olika näringspolitiska stöd och bland annat slagit fast följande om två av innovationsmyndigheten Vinnovas stödprogram: \"Analysen indikerar inga statistiskt säkerställda positiva effekter av stöden på antal anställda, arbetskraftsproduktiviteten, andelen högutbildade arbetstagare eller andelen forskare; varken under programmens löptid eller efter det att stöden avslutats.\"</p><p>Tillväxtanalys har även i en analys av det samlade stödet till näringslivet under 2011 kommit fram till att hela 22 myndigheter på olika vis var involverade i administrationen av stöden, ett faktum som naturligtvis krånglar till det dels för dem som ska söka stöden, dels för dem som ska effektutvärdera stöden. Det är även tydligt att det har krånglat till det för ett flertal regeringar, inte bara den sittande, eftersom man till synes haft svårt att hantera den problematik som varit känd under en längre period, alldeles oavsett de enskilda åtgärder som statsrådet lyfte fram i sitt interpellationssvar.</p><p>Hitintills har ingen regering agerat på allvar för att säkerställa att hårt förvärvade skattemedel inte slösas bort genom verkningslösa näringspolitiska åtgärder. Dessa satsningar är förknippade med primärt två olika problem: När effekt kan mätas tycks den helt saknas, och i de andra fallen går den inte ens att mäta. Just det sistnämnda, effektutvärderingen, är anledningen till dagens interpellationsdebatt.</p><p>Riksrevisionen släppte nyligen granskningsrapporten <em>Effektutvärderingar av näringspolitiken </em><em>-</em><em> bristande tillförlitlighet</em>. I rapporten har Riksrevisionen granskat 37 utvärderingar av effekter av näringspolitiken mellan 2015 och 2018. Av dessa var det endast två som uppfyllde de krav som en tillförlitlig effektutvärdering bör uppfylla.</p><p>Det går med andra ord i dag inte att avgöra huruvida den näringspolitik som årligen kostar miljarder skattekronor fungerar eller inte. Det är riktigt illa, herr talman. Jag vill fråga Ibrahim Baylan hur det har kunnat bli så här.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H810279",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:44"
  }
}