{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "Verkställighet av förvaltningsmyndigheters beslut om återkrav",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e9e852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "87",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Alla som kan räkna kan konstatera att tio år gamla tillkännagivanden var de som riktades till regeringen Reinfeldt. Det var alltså under tre år som det var regeringen Reinfeldt som hade att hantera detta. Där brast regeringen Reinfeldt, som väl Carl-Oskar Bohlin i alla fall vill kännas vid, även om det som bekant inte är Moderaternas linje att göra det nu för tiden. Men det var också denna regering som i så fall brast.</p><p></p><p>Om det är tio år gamla tillkännagivanden kan ju verkligheten också ha förändrats, eller så har regeringen faktiskt genomfört saker som korrigerar tillkännagivandena. Men givetvis ska tillkännagivanden hanteras, och det vill jag hävda också görs i regel.</p><p>Men det här är kanske inte så konstigt, med tanke på Carl-Oskar Bohlins syn på hur ledarskap ska utövas. Om man har en partiledare som pratar om att ministrar ska inge auktoritet och att det ska vara en tydlig resning förstår jag att ett ödmjukt lyssnande och ett folkligt ledarskap kanske inte ligger för Carl-Oskar Bohlin med hans mer hårda och handfasta syn på ledarskapet.</p><p>Faktum kvarstår: Moderaterna sätter en ineffektiv och i grunden farlig praxis med sina detaljerade krav på regeringsarbetet. Riksdagens uppgift är inte att detaljstyra departementen. Den offentliga makten utövas under lagarna, och riksdagen ska givetvis följa upp och granska detta. Men den ska inte gå in och budgetprioritera eller arbetsordningsprioritera i ett departement.</p><p>För att vara väldigt konkret: Varför tycker Moderaterna att deras utskottsinitiativ i civilutskottet är viktigare att prioritera än arbetet mot mäns våld mot kvinnor?</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "H801CU25",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:53:55"
  }
}