{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:547 om fiskeförbud",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "254564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret.</p><p>Jag vill börja där landsbygdsministern slutade sitt inlägg. Jag skulle vilja klä in frågan om husbehovsfiske till att den handlar om mycket mer än själva fisket i sig. Vårt fantastiska land består av olika lokala miljöer och olika landskap. De har alla en kulturhistoria som inbegriper människors liv från förr fram till nu, och det är detta jag tänker att statsrådet menar när hon talar om det lokala perspektivet som länsstyrelser ska ha på sin radar.</p><p>I alla fall är det inte vad Havs- och vattenmyndigheten har på sin radar, utan man vill totalförbjuda allt garnfiske utanför Bjäre- och Kullahalvön, runt Ven och i Lundåkrabukten. Även det småskaliga, kustnära husbehovsfisket vill man förbjuda. En sådan lag skulle lägga en död hand över livet i hamnarna runt kusten och dessutom äventyra allt framtida fiske - inte att förglömma även påverka vår viktiga besöksnäring och turismen på dessa platser.</p><p>Frågan rör Öresund och det pärlband av fiskehamnar som har funnits där sedan stenåldern. Det finns en tradition som är kopplad till dagens samhälle. Det småskaliga kustfisket har varit en naturlig och viktig del av västra Skåne. Olika yrken och företag har uppkommit med fisket, till exempel båtbyggande. Dessa företag tillsammans med andra företag lade grunden för växande livskraftiga samhällen längs kusten, och det är det vi bär med oss genom historien.</p><p>Ingenstans i det myndigheten HaV skriver framkommer det att myndigheten har utrett vilka de negativa effekterna av husbehovsfiske är för bestånden av tumlare, säl, sjöfågel och fisk. Myndigheten baserar sitt svar på livskraften för tumlarna. Med fokus på tumlarna ställer man sig frågande till hur myndigheten har resonerat. Jag vet att statsrådet inte kan svara på just den frågan, men beståndet av tumlare har gått från att vara hotat 2015 till att 2020 klassas som livskraftigt. Det innebär att samtidigt som fiske har bedrivits har beståndet av tumlare ökat - detta enligt Artdatabankens rödlista.</p><p>Tumlarbeståndet minskar alltså inte utan ökar i symbios med fisket som pågår. Låt mig då ta upp länsstyrelsernas roll och uppdrag från regeringen. Uppdraget till myndigheter och länsstyrelser borde kombinera dessa olika intressen på bästa möjliga sätt med varandra, utan att lägga en död hand över det som redan fungerar. Statsrådet tar upp att åtgärder framtagna i samråd med berörda parter ska träffa rätt. I detta fall har representation för husbehovsfiskarna helt uteslutits från sådana samråd, och det är mer än olyckligt enligt min uppfattning om inte alla aspekter vägs in - om regeringens ambition verkligen är att träffa rätt i de åtgärder man vill ta fram.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om lagförslaget blev verklighet skulle det verkligen innebära att man i ett slag, utan att ha utrett konsekvenserna, klippte banden till historien för de kustnära samhällena längs Öresund. Förslaget bortser helt från möjligheten att stärka tumlarbestånden och samtidigt bibehålla ett livskraftigt och uthålligt husbehovsfiske. Det skulle innebära att nordvästra Skånes kustnära och mycket turisttäta små fiskelägen och hamnar skulle påverkas negativt. </p><p>Med den informationen vore det ju högst rimligt att titta på faktorer kring detta och säga: Här pågår fiske, och tumlarna ökar i bestånd. Då kan det ske en god utveckling där dessa två intressen går att kombinera i något som är en komplex fråga, vilket vi har sagt. Med det sagt får statsrådet gärna svara på hur regeringen ser på att värna dessa olika intressen tillsammans, eftersom det är en viktig fråga för regeringen.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H810547",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:43"
  }
}