{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:173 om föräldrapåverkan på skolans personal",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7da9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "67",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Regeringen och utbildningsministern erkänner inte grundproblematiken när det gäller läraryrkets status: den låga statusen för Sveriges lärare och rektorer.</p><p>Antalet anmälningar om hot, våld och incidenter har fördubblats, enligt Arbetsmiljöverket. Det brister i fråga om respekt. Svenska lärare får ta emot glåpord i högre utsträckning än kollegor i andra länder. Skolinspektionen driver ärenden, inte minst genom Barn- och elevombudet. Vi menar att man har gått för långt och underminerar lärarkårens auktoritet när det gäller att upprätthålla studiero och trygghet.</p><p>Vi menar också att 4 kap. 9 § skollagen måste förtydligas. Att barn och elever ska ges inflytande över utbildningen har jag inga problem med. Men det står också att de ska ha inflytande över undervisningen.</p><p>Det handlar om Skolinspektionen, Barn- och elevombudet, den allmänna anmälningskulturen och kränkthetskulturen i landet tillsammans med dessa skrivningar i läroplanen och skollagen. Jag hävdar bestämt att de fortfarande är otydliga. Det är klart att det bidrar till osäkerhet och otydlighet. Det är det som gör att alldeles för många föräldrar tyvärr inte respekterar lärarna.</p><p>Jag blir ännu mer bekymrad när jag ser att det är ett särskilt stort problem i förskolan och grundskolan när det gäller anmälningar, enligt Arbetsmiljöverket. Det handlar om förskolans verksamhet och grundskolans verksamhet. Det handlar om vistelsetider. Det handlar om stöd. Självklart ska man ta upp sådana saker. Men när det kommer till grundskolan handlar det om ledighetsrutiner, hur man lägger upp undervisningen, vilka ämnen man undervisar i och vilket betyg man ger.</p><p>De svar som regeringen ger är inte tillfredsställande. Har man det perspektivet kommer man aldrig att lösa detta problem och höja lärarnas status.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H810173",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:45"
  }
}