{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Militära frågor och frågor om Försvarsmaktens personal",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ee002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "103",
    "talare": "Lars Thomsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är ett nöje att höra ledamoten Mikael Oscarsson, som jag hyser stor respekt för. Han har suttit tio år i försvarsutskottet. Själv har jag bara suttit där i två och ett halvt år. Det innebär att han kan mer, men det gör också att jag ställs inför olika frågor.</p><p>Som ledamoten hörde beskrev jag effekterna av en återetablering av militären på Gotland. Det gäller Tofta skjutfält och det som kallas externa skjutplatser för indirekt eld som kan blockera upp till 40 procent av Gotlands yta för bostadsbyggande.</p><p>När jag hör ledamoten Oscarsson beskriva Uppsala och återetableringen där slår det mig tydligt att man riskerar en exakt parallell. Då ska det till nya miljötillstånd, och det blir nya påverkanssamråd. I det läget är det inte bara Uppsala som riskerar att begränsas, utan med dagens lagstiftning är det hela Upplands län som riskerar att begränsas. Då pratar vi alltså om en begränsning av bostadsbyggande i väldigt vid bemärkelse, utan någon ersättning över huvud taget till berörda fastighetsägare som annars hade förväntat sig att kunna bygga och exploatera. Om vi inte får en förändrad lagstiftning kring det här miljötillståndet blir det alltså dramatiska konsekvenser på de återetableringsställen vi ser. Vi har även ett annat exempel i Skåne, kring Revingehed. </p><p></p><p>Min konkreta fråga till ledamoten Oscarsson är därför: Är Kristdemokraterna beredda att stödja Centerns förslag att förändra reglerna kring miljötillstånd så att man kan få samexistens med bostadsbyggande utan att sänka kraven för militären?</p>",
    "intressent_id": "0853831481615",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-04-27 19:29:23"
  }
}