{
  "anforande": {
    "dok_hangar_id": "5073691",
    "dok_id": "H80931",
    "dok_titel": "Protokoll 2020/21:31 Fredagen den 6 november",
    "dok_rm": "2020/21",
    "dok_nummer": "31",
    "dok_datum": "2020-11-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:19 om ändringar i miljöbalken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1a789fa3-af30-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "13",
    "talare": "Jörgen Berglund (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det sker som jag tidigare nämnt saker ganska snabbt i vår omvärld. Det oroar mig lite att statsrådet fortsätter att prata om beredning och utredningar. Min poäng är att de saker som Försvarsmakten själv har lyft fram är sådana saker som regeringen själv kan fatta beslut om. De behöver alltså inte gå någon omväg via Sveriges riksdag och ta lång tid.</p><p>Upprustningen av svensk försvarsförmåga tycks vi vara överens om. Jag betvivlar inte statsrådets ambitioner, som hon uttrycker det, och de utgångspunkter regeringen vill jobba efter. Men problemet återstår - det här tar alldeles för lång tid.</p><p>Jag förstår att statsrådet inte vill kommentera saker som bereds i Regeringskansliet. Det har jag respekt för. Men samtidigt tycker jag att man som regeringsföreträdare också kan ha en uppfattning om vilken riktning man vill gå i. Det är väldigt svårt att över huvud taget tyda om man tycker att det här är en bra idé eller inte. Det är ju nämligen så, herr talman, att det är olika intressen som vägs emot varandra.</p><p>Jag hoppas naturligtvis att regeringen skyndsamt tar tag i de här sakerna. Jag påstår att det är relativt enkla förändringar att göra. Vi kan inte ha en ordning i Sverige där vi kan bygga en anläggning som är hemlig men den sedan avslöjas när man ska få dit ett par dunkar med diesel, herr talman.</p><p>Jag får avslutningsvis, precis som nämndes tidigare - om jag nu inte hinner träffa statsrådet i ytterligare någon interpellationsdebatt om fiberbankar - önska henne lycka till i hennes framtida gärningar.</p>",
    "intressent_id": "0628005785225",
    "rel_dok_id": "H81019",
    "replik": "N",
    "systemdatum": "2020-11-27 13:54:44"
  }
}