{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:260 om de nya miljöreglerna för bensinstationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "04aafb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "56",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Att jag vurmar för svensk landsbygd beror inte bara på att jag bor där - det gjorde jag redan när jag bodde i centrala Malmö. Jag tror dock på samspel mellan stad och land snarare än motsättningar dem emellan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Tyvärr upplever allt fler som bor utanför storstadsområdena sig styvmoderligt behandlade av politiken. Det är vanligt att jag upplever att frustrationen är så massiv att jag nästan kan ta på den när jag träffar väljare utanför storstäderna.</p><p>Det handlar ofta om en känsla av att man först straffas ekonomiskt för att man valt att bo eller driva företag på landsbygden för att sedan kompenseras genom diverse bidrag i stället för att, som det borde vara, ges rimliga förutsättningar från första början.</p><p>Det finns mycket driftigt folk på Sveriges landsbygd och folk som med rätt förutsättningar kan och vill hålla hela landet levande. En av förutsättningarna för detta är dock att den kommersiella servicen fungerar i hela landet. Där utgör bensinmackarna eller lanthandlarna, vilket jag tidigare nämnt i denna debatt, en av de viktigaste hörnpelarna.</p><p>Jag är tacksam över att statsrådet tycks dela min uppfattning i denna fråga och säger sig vara medveten om de mindre, fristående drivmedelsstationernas utsatta situation - detta även om jag anser att det finns delar av den politik som statsrådets regering för som har en direkt kontraproduktiv inverkan på möjligheterna att bo och verka på Sveriges landsbygder. Men det är en helt annan debatt som vi inte hinner med här i dag.</p><p>Med detta sagt, herr talman, vill jag understryka att min förväntan på statsrådet är att hon framgent kommer att verka för att de nya miljöregler som vi nu debatterat inte kommer att få de negativa konsekvenser som branschorganisationen varnar för och att hon kommer att verka för att tidsfristen för bensinmackarna kommer att skjutas fram tills det finns en lösning på problemet.</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "H810260",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:46"
  }
}