{
  "anforande": {
    "dok_hangar_id": "5067044",
    "dok_id": "H8097",
    "dok_titel": "Protokoll 2020/21:7 Tisdagen den 15 september",
    "dok_rm": "2020/21",
    "dok_nummer": "7",
    "dok_datum": "2020-09-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:471 om tredje elförbindelse till Gotland",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "036ef16d-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "10",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag måste ändå ge Lars Hjälmered en 5:a i argumentationskonst. I ett inlägg på inte längre än fyra minuter lyckas han först säga att Socialdemokraterna är emot att bygga en kabel. Sedan avslutar han det hela med att fråga: Är Socialdemokraterna för eller emot att vi ska bygga en kabel? Det är rimligt att man försöker hålla en linje i varje fall under de fyra minuter man har till sitt förfogande.</p><p>Sanningen är att jag inte trodde att jag skulle få stå i riksdagens talarstol och försvara Sverigedemokraternas uppfattning mot moderater. Varken Socialdemokraterna, Sverigedemokraterna eller de andra som har tagit ställning i utskottet har tagit ställning för eller emot en kabel.</p><p>Vi vill att Gotlands elförsörjning ska vara tryggad. Den myndighet som äger och förvaltar infrastrukturen är den som ska avgöra på vilket sätt det bäst löses. Sanningen är att jag och Lars Hjälmered är överens om att vi ska trygga elförsörjningen till Gotland. Det är bakgrunden till att regeringen har gett Svenska kraftnät i uppdrag att återkomma med en redovisning om hur det ska ske.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan läser Lars Hjälmered delvis högt ur en preliminär redovisning. Uppdraget har inte redovisats till mig än. Det ska redovisas i februari.</p><p>Den andra frågan som Lars Hjälmered ställde var: Kommer regeringen att ge uppdrag, och så vidare? Svaret är naturligtvis att regeringen kommer att ge de uppdrag som krävs för att säkra Gotlands elförsörjning. Det är därför som vi har gett det uppdraget. Det är därför vi arbetar med den här frågan.</p><p>Gotlänningarna kan vara trygga med att vi ska se till att Gotland har en trygg och säker elförsörjning även i framtiden.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H8C120200915ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:44:00"
  }
}