{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:546 om förändringar i omställningsstödet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2918b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "12",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret, finansministern - och för hänvisningen till Ibrahim Baylan, som är vår näringsminister, gällande frågor om omställningsstöd! Den fråga vi debatterar i dag ställde jag till honom för ungefär två månader sedan. Den plockades bort från debatt och skickades över till finansministern. Finansministern skulle sedan debattera med mig två veckor innan påsk, men då försvann finansministern från kammaren. Det har resulterat i att vi står här i dag. Man kan ju skicka frågor mellan sig, men man kan kanske också ta med sig frågan till regeringen samlat, för att få ett svar på den.</p><p>Jag återkommer till handelsbolagen därför att jag vill att frågan kommer upp hos regeringen, eftersom de här passiva delägarna alltså är ett hinder för att över huvud taget få stödet. Det är märkligt att länsstyrelserna har i uppdrag att lösa detta samtidigt som det är Skatteverket som sitter på siffrorna - och dem kan man inte tala med. Det blir inte lättare i vårt land med ett sådant upplägg.</p><p>Vi moderater har drivit på för att få fram olika stöd för företag, och Moderaterna har också tagit fram stöd. I juni 2020 ställde sig riksdagen bakom Moderaternas och andra oppositionspartiers förslag om att hitta ett stöd till dem som driver enskild firma. Sverige har många olika sorters företag, och alla gör de ett gott jobb och ett fantastiskt arbete. Vi har inte råd att låta dem stå i kö till Arbetsförmedlingen - en ringlande kö som aldrig tar slut om vi inte lyckas rädda företag och jobb för Sveriges framtid. </p><p>Jag vill avsluta med att säga följande: Hade det inte varit för Moderaternas insatser kanske det inte hade gått så bra som det ändå har gjort i den fruktansvärda situation vi befinner oss i. </p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H810546",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:41"
  }
}