{
  "anforande": {
    "dok_hangar_id": "5084357",
    "dok_id": "H80981",
    "dok_titel": "Protokoll 2020/21:81 Fredagen den 12 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "81",
    "dok_datum": "2021-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:394 om minskad elimport från Norge",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0004a3af-9fad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman!  har frågat mig vilka konsekvenser för svensk del regeringen ser av utvecklingen i Norge, hur möjligheten att importera el i ansträngda situationer påverkas och hur regeringen bedömer att elpriset kommer att påverkas. Vidare har Joar Forssell frågat mig om de förändrade importförutsättningarna föranleder några åtgärder från regeringens eller myndigheternas sida.</p><p>Den nordiska elmarknaden är komplex. Det är också troligt att det sker en utveckling av vårt eget respektive övriga grannländers elsystem som påverkar elpriserna i olika riktningar. </p><p>Regeringen bör av marknadsskäl inte uttala sig om framtida elpriser. Generellt gäller dock att när olika prisområden i högre grad kopplas samman jämnas prisskillnaderna ut. Med andra ord ökar priset något i lågprisområden och minskar något i högprisområden. Jag är trygg med att våra myndigheter på energiområdet, som har till uppgift att bland annat följa marknadsutvecklingen, gör de analyser som behövs och i det arbetet tar in olika tänkbara scenarier. </p><p>Min och regeringens uppgift är att verka för de politiska riksdagsbundna mål som finns på området, på både kort och lång sikt. Det övergripande målet för energipolitiken som bygger på samma tre grundpelare som energisamarbetet i Europeiska unionen slagit fast syftar till att förena försörjningstrygghet, konkurrenskraft och ekologisk hållbarhet, inklusive målet 100 procent förnybar elproduktion till 2040, vilket är ett mål och inte ett stoppdatum som förbjuder kärnkraft. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag anser att Sverige har ett mycket bra utgångsläge och goda förutsättningar för att uppfylla målen även i framtiden. Genom att differentiera vår energimix, förstärka elnäten där det behövs samt ta till vara de resurser vi har kommer Sverige att fortsätta vara en nettoexportör av fossilfri el, och tidvis även vid ansträngda lägen.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810394",
    "replik": "N",
    "systemdatum": "2021-05-05 14:45:33"
  }
}