{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:666 om biobränsle och klimat och miljömålen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a99ffcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill tacka miljö- och klimatministern för svaret på min interpellation. Man kan se att det finns en röd tråd i regeringens miljö- och klimatpolitik, nämligen biobränsle. Biobränsle ska lösa det mesta när det gäller regeringens klimatåtagande.</p><p>Biobränsle i sig behöver inte vara fel. Vi har stora mängder restprodukter från skogs- och jordbruket, som kan användas. Vi kan också använda avfall från våra hushåll och restauranger för att producera biogas, till exempel. Men när man förutskickar en så stor användning av biobränsle som regeringen gör blir det ett problem. Då behöver man ha svar på varifrån biobränslet ska tas.</p><p>Låt mig ta några exempel. Regeringen har nu lagt fram förslaget om reduktionsplikt för flyg. Det innebär obligatorisk inblandning av biodrivmedel i flygbränsle. På samma sätt finns det en reduktionsplikt också för vägtransporterna. Näringslivet har presenterat ett stort antal färdplaner för fossilfrihet inom ramen för regeringens förslag om fossilfrihet för näringslivet.</p><p>Sammantaget innebär dessa förslag en kraftig ökning av biodrivmedel. Det finns olika rapporter. Sweco kom med en rapport för ett tag sedan, där de pekade på en 86-procentig ökning. I den rapport som Biojetutredningen lade fram pratade man om en ökning av användningen av biodrivmedel med 55 terawattimmar; det är mer än dubbelt så mycket jämfört med mängden biodrivmedel som används i dag. I samband med arbetet med en ny nationell infrastrukturplan säger Trafikverket till regeringen att efterfrågan på biodrivmedel kommer att öka med 70 procent till 2030.</p><p>Hur, Per Bolund, ska detta kunna produceras på ett hållbart sätt? Jag ser inte att det kan göras.</p><p>Det är därför vi i Vänsterpartiet tycker att det är så viktigt att regeringen tar fram konkreta förslag om hur miljöhänsynen i skogsbruket ska kunna stärkas. Annars är risken uppenbar för att vi får fortsatta storskaliga kalavverkningar, precis som vi ser i dag.</p><p>Jag håller inte med Per Bolund när han säger att miljöhänsyn och produktionsintressen är jämlika i det svenska skogsbruket. Jag skulle vilja fråga miljöpartisten Per Bolund: Anser verkligen miljöministern att miljö och produktion väger lika tungt i det svenska skogsbruket?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Just nu ser vi att det pågår strider i norra Sverige, där statliga Sveaskog vill avverka skogar med höga naturvärden. Det handlar om Arjeplog, Gällivare, Pajala och så vidare, där samer och miljöaktivister ställer sig i vägen för skogsmaskinerna som ska avverka. Det är vårt statliga skogsbolag som gör detta. Det är helt uppenbart att vi inte tar tillräcklig miljöhänsyn i skogsbruket.</p><p>Jag vill också fråga miljöministern om han delar min bild när det gäller den kraftiga efterfrågeökning som regeringens biodrivmedelspolitik kommer att leda till. Jag vill veta varifrån allt detta biodrivmedel ska tas. Och hur ska det kunna produceras på ett hållbart sätt så att inte mer skog huggs ned i Sverige och andra länder för att ge plats åt ökad produktion av biodrivmedel?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H810666",
    "replik": "N",
    "systemdatum": "2021-09-17 14:43:58"
  }
}