{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:781 om marinens framtida materielförsörjning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6f00fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "24",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Pål Jonson har frågat mig:</p><p>Vilka lärdomar har jag dragit av tidigare anskaffningar på den marina sidan, till exempel Visbykorvetterna?</p><p>Hur avser jag att hantera de nu uppkomna fördyringarna när det gäller marinen?</p><p>Vilken bedömning gör jag när det gäller hur de uppkomna fördyringarna kommer att påverka marinens operativa förmåga?</p><p>Hur avser jag att gå vidare med processen när det gäller anskaffning av nästa generations ytstridsfartyg?</p><p>Vilken bedömning låg till grund för beslutet att tillsätta en utredning som bara ska ta fram en materielförsörjningsstrategi och inte en försvarsindustristrategi?</p><p>Avser jag att vidta några åtgärder för att stärka exportfrämjandet för svensk försvarsindustri?</p><p>Utgångspunkten för försvarsmaterielanskaffningen är Försvarsmaktens operativa kravställning. En lärdom är att när det rör sig om tekniskt avancerade materielobjekt är erfarenhetsvärden viktiga. Försvarets materielverk och Försvarsmakten bedömer att en utveckling av det befintliga Visbysystemet är det som bäst möter Försvarsmaktens operativa krav på att kunna möta en framtida hotbild. Visby Generation 2 är en evolutionär utveckling av dagens Visbysystem. Möjligheten att utgå från kända parametrar och erfarenheter minskar även tiden för att ta fram ett nytt fartyg.</p><p>Avseende ubåtsanskaffningar har halvtidsmodifieringen av två ubåtar av Gotlandsklass på motsvarande sätt bidragit till viktiga erfarenhetsvärden. Synergier och effektiviseringsåtgärder har kunnat identifieras genom att båda projekten utförs av samma industri, vilket är värdefullt i tekniskt komplicerade projekt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen har i enlighet med det nu gällande försvarsbeslut som fattades av riksdagen den 15 december 2020 och omfattar perioden 2021-2025 bland annat bemyndigat Försvarsmakten att anskaffa två nya ubåtar och att förbereda för anskaffning av halvtidsmodifiering av Visbykorvetterna och nya ytstridsfartyg. Det rör sig om stora, tekniskt komplicerade materielobjekt, och det är naturligt att förändringar sker under projektens genomförande. Marinens förmåga är viktig, och det är avgörande att projektet genomförs och att materielen kan överlämnas till Försvarsmakten. Försvarsmakten och Försvarets materielverk har nyligen redovisat kompletterade budgetunderlag för regeringen, vilka visar på att dessa projekt kommer att fullföljas. Förändringarna som redovisas ryms inom ekonomisk ram i perioden 2021-2025. Regeringen har regelbundet redovisat utvecklingen i detta och andra större materielprojekt och avser att återkomma med information i budgetpropositionen för 2022. Försvarsmakten återkommer i sitt budgetunderlag för 2023 med hur förändrade förutsättningar för vissa materielprojekts genomförande påverkar den operativa förmågan och hur myndigheten avser att hantera förändringarna. </p><p>Förberedelser inför anskaffning av nya ytstridsfartyg har påbörjats. Två nya fartyg ska levereras senast 2030, och förberedelser inför anskaffning av ytterligare två fartyg ska inledas innan 2030. Ytstridsfartygen, utrustade med bland annat luftvärn, kommer att vara en mycket viktig bärare av den marina förmågan under lång tid framöver.</p><p>Försvarets materielverk och Saab har tecknat kontrakt om produktdefinitionsfas för nästa generations korvetter till marinen. Produktdefinitionen innebär en precisering av projektet inom tilldelad ekonomisk ram. Försvarets materielverk arbetar tillsammans med Försvarsmakten, Totalförsvarets forskningsinstitut och Saab för att möta operativa krav och skapa ett tillförlitligt underlag för beslut om anskaffning. </p><p>Regeringen tillsatte i november 2020 en utredning om en materielförsörjningsstrategi för det militära försvaret. Utredaren ska klarlägga förutsättningarna för materielförsörjningen, analysera försvarsmarknaden och utveckla statens relation till försvarsföretagen. På så sätt kommer förslag på en strategi som på ett uthålligt och kostnadseffektivt sätt bidrar till att det militära försvarets behov av materiel och relaterad forskning, teknikutveckling och tjänster tillgodoses i fred, kris och krig.</p><p>Den exportstödjande verksamheten som bedrivs vid FMV syftar till att främja en kostnadseffektiv materielförsörjning som bidrar till Försvarsmaktens operativa förmåga. I syfte att bland annat stärka den exportstödjande verksamheten ökades anslaget från och med 2021.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H810781",
    "replik": "N",
    "systemdatum": "2021-09-24 15:30:46"
  }
}