{
  "anforande": {
    "dok_hangar_id": "5097746",
    "dok_id": "H809124",
    "dok_titel": "Protokoll 2020/21:124 Torsdagen den 20 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "124",
    "dok_datum": "2021-05-20 00:00:00",
    "avsnittsrubrik": "Riksrevisionens granskning av Sidas garantiverksamhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9d27a0b5-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "123",
    "talare": "Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag utrikesutskottets betänkande <em>Riksrevi</em><em></em><em>sionens granskning av Sidas garantiverksamhet</em>. För en del som lyssnar på dagens debatt kan det förefalla vara något som först kan låta tekniskt och perifert, men inget kan vara mer fel.</p><p>Svenskt bistånd är känt för att göra verklig skillnad runt om i världen och är något som vi kan vara oerhört stolta över. Som socialdemokrat är det självklart att stå upp för enprocentsmålet i en tid som just nu utmanar hela mänskligheten. Samtidigt behöver vi hitta fler verktyg och nya möjligheter som kan bidra till att skapa ytterligare nytta. Ett sådant verktyg, som har vuxit i betydelse under senare år, handlar dagens debatt om.</p><p>Redan före pandemin var den humanitära situationen oerhört allvarlig på många platser runt om i världen. Redan före pandemin befann sig fler människor än någonsin på flykt, bland annat beroende på att de väpnade konflikterna i världen är fler än någonsin men också på att vi ser allt allvarligare effekter av klimatförändringarna, såsom extrem torka, översvämningar och skadeinsekter. Redan före pandemin var det tyvärr allt fler människor som inte kunde äta sig mätta. Det som har skett under de senaste ett och ett halvt åren är att covid-19-pandemin exponentiellt har förstorat dessa utmaningar.</p><p></p><p>Enligt en aktuell rapport från Oxfam kan det ta mer än tio år innan andelen fattiga i världen ligger på samma nivå som precis före pandemin. Samtidigt, enligt samma rapport, tog det för världens tusen rikaste personer knappt nio månader från pandemins start innan deras förmögenheter hade återhämtat sig.</p><p>Covid-19-pandemin har ökat den ekonomiska ojämlikheten i nästan alla länder i hela världen. Det är också första gången en sådan förändring har uppmätts sedan mätningarna startade, för över hundra år sedan.</p><p>En naturlig följd av detta, som vi nu genomlever, är att fattigdomen och hungern ökar, att vi nu står i den värsta arbetslöshetskrisen på 90 år. Över 200 miljoner människor riskerar att hamna i fattigdom på grund av pandemins ekonomiska konsekvenser.</p><p>Inte minst drabbas kvinnor väldigt hårt av coronapandemins effekter, för globalt är ju kvinnor överrepresenterade i gruppen med lågbetalda jobb och osäkra anställningar. 60 procent av världens kvinnor arbetar i den informella sektorn. Vi ser också att otryggheten när det gäller livsmedelsförsörjningen i världen ökar och att personer i behov av akut hjälp blir allt fler.</p><p>Sammanfattningsvis kan man säga att pandemin har spätt på den redan stora ojämlikheten i världen gällande ekonomi, gällande ras och gällande kön, och den stora klyftan mellan rika och fattiga i världen visar sig vara minst lika dödlig som viruset i sig.</p><p>Världsbanken pekar på att om alla världens länder nu i stället skulle jobba för att minska ojämlikheten i samhället skulle man kunna återgå till den välfärdsnivå som vi hade före pandemin på tre år i stället för det decennium som Oxfam talar om. I stället ser vi tyvärr att många länder i vår omvärld drar ned på sina ambitioner när det gäller bistånd och solidaritet med dem som nu drabbas, vilket riskerar att förstärka den negativa utvecklingen.</p><p>Jag tycker att det är ett svaghetstecken att stora partier i Sveriges riksdag, som Moderaterna och Sverigedemokraterna, väljer ett sådant tillfälle att låta de fattigaste i världen ta notan för ett av världens rikaste länder, för det är precis det som görs när man nu i debatten om storleken på det svenska biståndet ställer världens fattiga mot utgifter för svensk polis.</p><p>Svenskt bistånd är dessutom ett av världens absolut bästa. Oberoende utvärderingar visar att våra pengar träffar rätt och hjälper många av de absolut mest utsatta i världen. När utvecklingen på många håll går åt fel håll och demokratin backar på fler ställen än den går framåt räknas varje insats för fred, demokrati, utveckling och mänskliga rättigheter.</p><p>Det här är inte en tid att låta världens fattiga ta en del av notan för det svenska biståndet.</p><p>Brist på finansiering, som vi diskuterar här i dag, är också ett hinder för många entreprenörer i utvecklingsländer, inte minst kvinnor, och för viktiga infrastrukturprojekt och för att människor ska kunna ta sig ur fattigdom. Där har Sverige nu ett unikt garantiinstrument som möjliggör för Sida att dela risker med långivare och investerare. Därför är Riksrevisionens granskning verkligen välkommen. Bedömningen i Riksrevisionens granskning är just att garantierna har fått ökad betydelse inom det svenska utvecklingssamarbetet. Riksrevisionen gör också bedömningen att regeringens styrning har varit tydlig och att arbetet med garantierna i huvudsak har fungerat bra. Det är väldigt glädjande.</p><p></p><p>Med detta sagt yrkar jag bifall till utrikesutskottets förslag.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H801UU11",
    "replik": "N",
    "systemdatum": "2021-09-15 16:47:09"
  }
}