{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Finansiell stabilitet och finansmarknadsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "383ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Fru talman! Jag vill tacka för en god debatt så här långt.</p><p>Vi debatterar finansiell stabilitet i dag. Det är klart att för ett land som Sverige, som är beroende av sin plats i världen, behöver vara öppet mot världen och i stort sett bygger sitt välstånd på handel och på att vi är öppna för att människor ska kunna kommit hit, arbeta, företaga och hjälpa till att bygga vårt välstånd, är finansiell stabilitet otroligt viktigt.</p><p>En aspekt av detta, som har berörts tidigare i debatten, handlar om bostäder. Ska Sverige vara ett konkurrenskraftigt land i världen behöver vi se till att ha finansiell stabilitet så att det känns säkert att investera i Sverige och samtidigt ha en stabil och fungerande bostadsmarknad så att det är säkert att investera sin tid, sin kompetens och sitt liv genom att vara i Sverige under sina arbetsverksamma år och även senare.</p><p>Fru talman! När det kommer till bostäder har alla former av boende en funktion i ekonomin. Om man ska åka på konferens eller kanske semester är det rimligt att man hyr ett hotellrum. Det vore orimligt om man köpte en bostad eller skrev på ett långt kontrakt på en hyreslägenhet.</p><p>Men om man ska bo lite längre på en plats - man kanske ska studera ett tag eller har en projektanställning av något slag - är det inte rimligt att bo på hotell. Man kan inte bo på hotell under hela sin studietid, för det skulle vara väldigt kostsamt. I stället är det kanske rimligt att ha en hyresrätt. Därför fyller hyresrätten också en funktion. Den temporära boendeformen hyresrätt funkar väldigt bra för människor som behöver bo en kortare tid på en plats men inte fullt så kort tid som vid en hotellvistelse.</p><p>Men, fru talman, om man ska bo ännu lite längre på en plats - man kanske har en fast anställning, eller man kanske har barn som har börjat i skolan och vill bo på samma plats en lite längre tid - är faktiskt det ägda boendet definitivt helt överlägset ur ett ekonomiskt perspektiv för individens finansiella stabilitet. Det handlar om att om man hyr sitt boende betalar man en premie för en massa tjänster och för att hyresvärden också behöver kunna plocka ut en lön och en vinst. Om man hyr sitt boende jämfört med om man äger sitt boende förlorar man över tid pengar.</p><p>Det fyller en funktion för rörligheten, men ur individens perspektiv och det ekonomiska perspektivet är det mer rimligt att äga sitt boende. Det finns lite olika siffror, men en siffra som figurerar i debatten är att om man bor på en plats i två år eller mer så är det lönsammare att äga sitt boende än att hyra det. Och de flesta människor har ju perioder i livet när man bor i mer än två år på en plats. Utan att ha undersökt det i förväg skulle jag våga anta att det är det vanliga.</p><p>Fru talman! Det är det perspektivet som gör det så provocerande med de väldigt betungande makrotillsynsåtgärderna, till exempel de tuffa amorteringskraven och bolånetaket. Vi har tidigare pratat om att stresstesta med räntor. Vi har alltså pålaga efter pålaga som gör det näst intill omöjligt för unga människor att komma in på bostadsmarknaden. Unga människor som har studerat klart och som ska bo en längre tid på en och samma plats har mycket svårt att ta sig in på bostadsmarknaden eftersom de inte klarar de här kalkylerna, och det är vi från politiken, får man säga, som har infört dessa åtgärder.</p><p>I det perspektivet är det såklart näst intill en skandal att det i Sverige är så att personer med låga inkomster i många fall tvingas bo i hyresrätt under hela sitt liv. Det är otroligt provocerande, fru talman, just ur perspektivet att man faktiskt förlorar pengar på det kontra att äga sitt boende om man bor på samma plats en lite längre tid.</p><p></p><p>Det finns fler problem med de här kraven. Förutom unga personer med låga inkomster finns det även personer vars livssituation och bostadsbehov förändras. Man kanske har bott på en plats under lång tid för att ens barn har gått i skolan där, men nu har barnen blivit äldre och börjat studera någon annanstans. De kanske bor i hyresrätt eller ett hyrt studentboende i en annan stad. Då är det kanske dags att se över sin boendesituation eftersom ens behov inte längre är desamma. Ska då människor i den åldern att barnen är utflugna bli fastlåsta i bostäder som inte längre uppfyller deras behov? Det är klart att det i sin tur skapar problem för nästa generation föräldrar som skulle kunna flytta in och bilda familj i en bostad som funkar för just detta.</p><p>Totalt sett tror jag att alla de här åtgärderna gör att Sveriges konkurrenskraft i världen minskar. I det perspektivet är det förmodligen så att vår finansiella stabilitet på sikt blir sämre, eftersom rörligheten på bostadsmarknaden blir på tok för låg.</p><p>Det är av de här skälen, alltså både ur det vi kan kalla ett klassperspektiv, ur perspektivet att vi vill att unga människor ska kunna etablera sig och ur perspektivet att människor vars barn har flugit ut ska kunna hitta en bostad som uppfyller deras behov, som vi har landat i att hushållens regelbörda utifrån dessa makrotillsynsåtgärder skyndsamt måste lättas.</p><p>Jag är helt för att man utreder det, något som Socialdemokraternas representant säkert kommer att säga efter mig här i talarstolen, och jag delar Kristdemokraternas kritik gällande hur en sådan utvärdering ska gå till. Men även här och nu behövs det åtgärder för att skyndsamt lätta på situationen.</p><p>Jag står såklart bakom alla våra reservationer men yrkar för tids vinnande bifall endast till reservation 5. Tack, återigen, för en god debatt!</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H801FiU22",
    "replik": "N",
    "systemdatum": "2021-06-02 16:55:06"
  }
}