{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "Genomförande av 2017 års ändringsdirektiv till EU:s vapendirektiv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5fd9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "50",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jägare och sportskyttar ska inte drabbas av regeringens överimplementering av EU:s vapendirektiv. </p><p>Vänsterpartiet har tillsammans med en samlad opposition satt stopp för regeringens vilja att gå för långt med lagstiftningen som skulle skapa många praktiska problem för helt vanliga skyttar. Jag vill tacka mina kollegor från de andra partierna för ett gott samarbete. </p><p>Vänsterpartiet föreslår dessutom att den svenska lagstiftningen tydligare ska markera en tydligare skillnad mellan legala och illegala vapen. </p><p>I sin iver att stoppa illegala vapen i kriminella gängmiljöer har regeringen gått för långt. Det finns inget stort problem med att jägares och sportskyttars lagliga vapen används i kriminella kretsar i Sverige, vilket regeringen verkar tro. </p><p>Vänsterpartiet vill med all kraft bekämpa den illegala hanteringen av vapen liksom den grova brottsligheten som i sin värsta form skärper sin makt med vapen. Samtidigt behöver lagen utformas så att den inte i onödan försvårar för jägare och sportskyttar att använda sina legala vapen. Det har regeringen kapitalt misslyckats med. </p><p>Det är inte legala vapen som används i kriminella kretsar. Enligt Brå har det skett en strukturell förändring. Användningen av legala vapen och tvåhandsvapen, som älgstudsare och hagelgevär, har minskat, medan illegala vapen och enhandsvapen blivit vanligare i kriminella miljöer. </p><p>Brå bedömer att tillgången till illegala vapen har ökat, vilket är ett stort och allvarligt problem som inte löses genom att man ger sig på de legala vapnen. Därför måste legala vapen som används för jakt och skytte få en egen rent administrativ del i vapenlagen, medan illegala vapen hanteras i särskild ordning.</p><p>Fru talman! Enligt regeringens förslag skulle en sportskytt som missar att förnya en licens bli omedelbart häktad och dömd för grovt vapenbrott. Det är viktigt med tydliga och stränga vapenlagar, men här har man gått alldeles för långt. Eventuella administrativa fel och förseelser som begås av en person som har eller har haft licens för det vapen som förseelsen avser bör inte jämställas med vapeninnehav i ett kriminellt sammanhang. </p><p></p><p>Det här är en kategori av lag med enormt många detaljer och mycket kunskap och framför allt ett engagemang. Jag vill tacka för det folkliga engagemang som finns i frågan, viljan att förklara för oss som kanske inte tycker att det här med olika vapen är så väldigt spännande. Jag kanske inte har ändrat åsikt i stort. Men jag ska erkänna, fru talman, att det är väldigt roligt att skjuta med stora sportskyttevapen. Så är det faktiskt. Ett stort tack till Pia för det!</p><p>Sportskytte och jakt är en folksport som förenar över klassgränserna. Det är ett engagemang som tar tid, och det bedrivs i ideella föreningar och tar många långa timmar i obekväm miljö att utföra. Det ska vi som lagstiftare vara himla medvetna om. </p><p>Det är dags för regeringen att göra om och göra rätt. Vänsterpartiet kommer alltid att stå upp för en bra och balanserad vapenlagstiftning. </p><p>Jag yrkar bifall till reservation 3. </p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H801JuU11",
    "replik": "N",
    "systemdatum": "2021-03-26 15:47:01"
  }
}