{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Folkbildningsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "424f8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "171",
    "talare": "Per Lodenius (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Efter att jag i mitten av 80-talet slutat gymnasiet fick jag chansen att på en folkhögskola fördjupa mig i mitt stora intresse - dansen. Det passar ganska bra att berätta det i dag när det är dansens dag.</p><p>Det året blev inte bara en utbildning för mig, utan det blev starten på en bildningsresa. Jag visste inte då hur betydelsefull den bildningsresan skulle bli för mig. Året på folkhögskolan ledde till att jag senare i livet kunde livnära mig på just dansen. Det ledde i sin tur till att jag fick jobba med fantastiska ungdomar i gymnasiesärskolan och vidare till att jag i dag som riksdagsledamot politiskt får driva just dessa frågor: kultur, folkbildning och särskola.</p><p>I år firar och uppmärksammar Sveriges riksdag att det var 100 år sedan kvinnor och män för första gången fick delta och rösta i allmänna val på lika villkor. Dock fick vi vänta till valet 1991 innan alla som uppnått myndig ålder fick rösta. För det var först 1989 som omyndigförklaringen avskaffades i Sverige. Och det var först efter det, i valet 1991, som personer med vissa psykiska sjukdomar och intellektuell funktionsnedsättning fick sin rösträtt - det är endast 30 år sedan.</p><p>Att alla har möjlighet att vara med och bidra till och utforma vårt samhälle, vårt gemensamma samhälle, borde vara självklart i en demokrati som vår. Bildning och möjlighet till livslångt lärande blir då en viktig parameter för att uppnå det.</p><p>Lika viktigt som det är att den som har lätt för sig har möjlighet att välja utbildning och utvecklas efter sin förmåga och sitt intresse är det att den som har en intellektuell funktionsnedsättning får möjlighet att utvecklas efter sin förmåga och sitt intresse.</p><p>Här spelar folkbildningen en stor roll. Studieförbunden har fria och tillgängliga studiecirklar, exempelvis Studieförbundet Vuxenskolans Mitt val. Och folkhögskolornas har ett utbud av olika kurser och inriktningar, exempelvis Anpassad IT på Mora folkhögskola.</p><p>Men tillgängligheten för den som har gått i särskola måste blir mycket bättre med utgångspunkt i en valfrihet oberoende av var man bor, vilken bakgrund man har eller om man har en funktionsnedsättning. Här finns fortfarande mycket kvar att göra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkbildningsfrågor</p><p>Fru talman! Det handlar om att utveckla och öppna upp folkbildningen inte om att begränsa eller stänga ned. Vi vet ju att kontakter med andra och bildning är centralt för att man ska kunna orientera sig, forma självständiga uppfattningar och delta aktivt i samhället.</p><p>Här skapar folkbildningen rum för reflektion och djupare kunskap om vår värld. Bildning vidgar våra vyer och gör oss friare. Samtidigt berikas samhället när det finns goda möjligheter för människor att gå samman och lära sig mer om ett ämne.</p><p>Här bidrar folkbildningen med en struktur som understöder en bredd av bildningsverksamhet som inte kan ersättas av utbildningar som arrangeras av det offentliga eller av utbildningsföretag.</p><p>Fru talman! Centerpartiet vill att alla ska ha möjlighet att både ta del av och vara delaktiga i skapandet av vårt samhälle och vår kultur som aktiva samhällsmedborgare. Det handlar för oss inte bara om frihet som princip. Det handlar också om frihet som en möjlighet att både för sig själv och tillsammans med andra få nya perspektiv och vidga tankevärlden. Det handlar om att tillsammans utveckla vårt samhälle och skapa nya möjligheter. Det handlar också om möjligheter till självförverkligande, som ger en individuell frihet.</p><p>Vi kan se att det finns hinder i systemen, bland annat för ökad integration i vårt samhälle. I Centerpartiet ser vi till individen oavsett om man tror att personen kommer att få stanna i Sverige eller inte. Vi vill att den enskilda människan ska få utvecklas genom bland annat samröre med det civila samhället, det vill säga folkbildningen. Det handlar om bildning, inte bara utbildning. På så sätt kan också fler människor få tillgång till det folkbildningen kan erbjuda. Det underlättar och ger bättre förutsättningar för en integration som kommer både individen och hela vårt samhälle till del.</p><p>Folkbildningen kan också ge människor en andra chans till en nystart i livet. Denna möjlighet har varit viktig sedan tidigare men tydliggörs än mer under coronapandemin. Det handlar om möjligheten att exempelvis gå en kurs på en folkhögskola. Det kan ge ny kraft, inspiration och kunskap som bidrar till att komma vidare i livet. Och det kan hjälpa personer som deltar enbart för att lära sig något nytt därför att det är roligt, för att få en paus och få återhämtning och ny energi efter stress i livet. Eller så får de möjlighet att läsa in gymnasiekompetens.</p><p>Studiecirkeln som under pandemin har fått genomföras digitalt gör att man kan hålla kvar både intressen och vänner, och det gör det lättare att efter pandemin återuppta kontakter och aktiviteter. Vem vet vilka livsresor som faktiskt kommer att ske när människor får möjlighet till bildning?</p><p>Fru talman! Den fria bildningen finns bara i demokratier eftersom den utgör ett hot mot totalitära krafter. Därför är det viktigt för oss här i Sverige att värna möjligheten till fri bildning för alla. Det är en frihetsfråga.</p><p>Året på folkhögskolan var för mig starten på en bildningsresa, som jag då inte visste hur betydelsefull den skulle bli. Oavsett bakgrund eller funktionsförutsättningar borde alla, liksom jag, utifrån sitt eget intresse och kunskap ha möjligheten att bilda sig.</p><p>Fru talman! Det är en fråga om demokrati - vår gemensamma demokrati.</p>",
    "intressent_id": "0363721826713",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:32:03"
  }
}