{
  "anforande": {
    "dok_hangar_id": "5072527",
    "dok_id": "H80923",
    "dok_titel": "Protokoll 2020/21:23 Fredagen den 16 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "23",
    "dok_datum": "2020-10-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:33 om åtgärder mot fusk och bidragsbrott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5a8b1097-2d20-eb11-9143-901b0eac4c70",
    "anforande_nummer": "56",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Rubriceringen folkbokföringsbrott är återinfört, och det är bra. Magdalena Andersson och den här regeringen har en tro på att man inte kan uttrycka att saker och ting blir fel och en vilja att hävda att allting man gör är rätt. Så är det givetvis inte.</p><p>Att avskaffa rubriceringen folkbokföringsbrott var fel, sett i efterhand. Man kan också med enkelhet konstatera att återinförandet av denna brottsrubricering inte har löst problemen. Är då problemen större eller mindre nu? Problemen är större nu, trots att brottsrubriceringen är återinförd. Det är min övertygelse att en mycket stor del av svenska folket delar denna syn. Man kan undra i vilket syfte Magdalena Andersson tror att just denna åtgärd hjälper, för uppenbarligen gör den inte det.</p><p>Detta fångar lite grann det som är kärnan i problemet för den här regeringen. Man berömmer sig för åtgärder, lagstiftning, utredningar, samarbeten, januariavtal och punkter man har på olika typer av listor. I teorin är landet enligt regeringen jättebra. Men i verkligheten är det inte det. I verkligheten finns väldigt många allvarliga problem, där alla de åtgärder som regeringen berömmer sig för uppenbarligen inte hjälper och inte fungerar.</p><p>Magdalena Andersson sa att hon ville lyssna på argument. Det verkar just nu inte som att förutsättningarna för det är de bästa. Men om man ändå skulle göra ett försök kan man konstatera att vi har avsatt en halv miljard i vår budget för att genomföra en folkräkning.</p><p>Magdalena Andersson gör någonting som är populärt nu för tiden, fru talman: Man målar upp att motståndaren vill någonting, och sedan argumenterar man emot det. Men Moderaterna har aldrig föreslagit någonting som påminner om det som Magdalena Andersson beskriver. Tvärtom har vi noggrant gått igenom i vårt förslag att vi anser att Skattemyndigheten och andra myndigheter ska ha möjlighet att arbeta riskbaserat och att man särskilt ska kunna fokusera på områden, adresser eller sammanhang där man kan tänka sig att felen är stora.</p><p>Vi har varit tydliga med att det för de allra flesta säkert kan räcka med en digital verifiering av var man bor. Det här har Magdalena Andersson tydligen inte lyssnat till, men hon har nu chansen att höra det.</p><p>Vår beräkning och bedömning är att en tillräcklig sådan här insats under nästa år kostar ungefär 500 miljoner kronor. Det är väldigt mycket pengar, men i en statsbudget är det inte en avgörande kostnad. Det är därför svårt att förstå varför Magdalena Andersson nöjer sig med ungefär en tiondel av de resurser som rimligtvis krävs för att komma till rätta med problemen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Finns det andra skäl, Magdalena Andersson, som ännu inte är redogjorda för kring varför man motsätter sig en nationell folkräkning? Finns det problem i Borlänge, Malmö eller någon annanstans som man inte vill tydligt och klart ska komma upp till ytan?</p><p>Det är svårt att förstå motviljan mot att lösa detta. Det här är självklart ingen perfekt lösning. Det löser inte alla problem, och ingen skulle heller någonsin hävda det. Självklart kommer det att innebära en viss uppoffring för alla människor att man ska behöva verifiera sin folkbokföringsadress och så vidare. Men det är min övertygelse att nästan alla svenskar är beredda att lägga den kvart eller de 20 minuter det skulle ta för att bidra till att motverka den mycket grova och organiserade brottslighet som riktar sig både mot människor rent fysiskt och mot våra gemensamma resurser i de offentliga finanserna.</p><p>Moderaternas bud är väldigt tydligt, Magdalena Andersson. Det är en halv miljard kronor, och vi riktar givetvis in insatserna mot dessa 2 procent. Varför säger finansministern nej?</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H81033",
    "replik": "N",
    "systemdatum": "2020-11-06 13:43:38"
  }
}