{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Subsidiaritetsprövning av kommissionens förslag till direktiv om bindande åtgärder för transparens i lönesättningen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "70f9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "80",
    "talare": "Malin Danielsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! I Sverige har vi sedan lång tid tillbaka insyn i lönesättningen, och lönegapet mellan män och kvinnor har stadigt minskat. Trots det visar Medlingsinstitutets senaste undersökning att löneskillnaden mellan kvinnor och män är nästan 10 procent. Fastän kvinnor har högre utbildning än män tjänar de i genomsnitt 3 700 kronor mindre i månaden.</p><p>Sverige är duktiga på transparens i lönesättningen, men långt ifrån alla EU-länder är det. 14 procent - så stor är löneskillnaden mellan kvinnor och män i snitt i EU, enligt Eurostat och EIGE, det europeiska jämställdhetsinstitutet. Skillnaderna mellan länderna är också stora. Cirka två tredjedelar av löneskillnaderna på europeisk nivå går dessutom inte att förklara, och i en del medlemsstater ökar löneskillnaderna.</p><p>Vissa EU-länders åtgärder för insyn i lönesättningen har visat sig vara fragmentariska och sällsynta, trots att frågan under en lång tid har varit på agendan och frivilliga insatser har uppmuntrats. När skillnaderna är stora mellan länderna inom den inre marknaden finns det en risk att företagen tvingas konkurrera på ojämförbara villkor. Detta skulle kunna hindra den inre marknaden från att fungera väl, vilket motiverar åtgärder på EU-nivå.</p><p>Fru talman! I detta fall finns redan mycket av det som kommissionen väntas föreslå i Sverige, antingen i befintlig lag eller alternativt i överenskommelse mellan arbetsmarknadens parter. Exempelvis måste arbetsgivare enligt svensk diskrimineringslag årligen göra en lönekartläggning för att upptäcka, åtgärda och förhindra osakliga löneskillnader mellan kvinnor och män. Tack vare detta och andra åtgärder har vi kunnat stoltsera med minskade löneskillnader på den svenska arbetsmarknaden. Fler medlemsstater behöver gå samma väg för att jämställdheten inom unionen ska öka.</p><p>Vi anser att det direktiv som förväntas komma behövs. Samtidigt ser vi en del problem med det. Det bör vara flexibelt och mindre detaljerat. Exempelvis är det viktigt att säkerställa möjligheten till individuell lönesättning, att definitioner av arbetsrättsliga begrepp lämnas åt medlemsstaterna och att företagens konkurrenskraft och tillväxtförmåga värnas. Den svenska partsmodellen ska också respekteras vid ett eventuellt införande. Det här är viktigt i de förhandlingar som kommer att ske inför att direktivet ska antas.</p><p>Vi har i debatten, både här i salen och utanför, hört framföras att löneskillnaderna är relativt små i Sverige och att direktivet därmed inte är motiverat. Men jag vill påminna om att om vi ställer kvinnors lön i relation till mäns jobbar kvinnor gratis från klockan 16.12 varje dag medan männen får lön fram till klockan 17. Det är fortfarande 48 minuter obetalt arbete per dag i snitt. Och då har vi inte ens räknat in det obetalda hemarbete som kvinnor även fortsatt gör merparten av. Även om vi kan glädjas åt att lönegapet minskar ligger skillnaden i Sverige mellan mäns och kvinnors livsinkomster oförändrade sedan mitten av 90-talet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Subsidiaritetsprövning av kommissionens förslag till direktiv om bindande åtgärder för transparens i löne-sättningen</p><p>Det vi mäter och kartlägger synliggörs. Det är först när vi har synliggjort ett problem som vi faktiskt kan åtgärda det. Och även om vi ligger bra till inom EU har Sverige saker kvar att göra för ekonomisk jämställhet och därigenom ekonomisk frihet för kvinnor. Det behövs mer av detta även på europeisk nivå.</p><p>Jag yrkar bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0603366539729",
    "rel_dok_id": "H801AU15",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:07"
  }
}