{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:319 om antalet arbetslösa i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "48659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "78",
    "talare": "Mattias Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Trots regeringens löfte om att Sverige skulle ha EU:s lägsta arbetslöshet hade vi redan före krisen tvärtom EU:s femte högsta arbetslöshet. Sverige var också det enda land där arbetslösheten ökade från hösten 2014 fram till dess att coronakrisen bröt ut. Redan före coronakrisen hade Sverige en av EU:s högsta arbetslöshetsnivåer. Långtidsarbetslösheten var rekordhög, och arbetslösheten bland invandrade högst i EU. I denna stund är arbetslösheten den högsta på ett kvarts sekel. Ungdomsarbetslösheten är den högsta på hundra år. Även långtidsarbetslösheten och arbetslösheten bland invandrade är rekordhög. </p><p>Aldrig tidigare har förutsättningarna för grupper som står långt från arbetsmarknaden varit lika svåra redan innan en kris slog till. Trots den långvariga högkonjunktur som rådde innan krisen bröt ut lyckades regeringen inte bryta det stora utanförskap och bidragsberoende som många människor befunnit sig i under en lång period. </p><p>Men även de krisåtgärder som har vidtagits i pandemins spår är otillräckliga. Arbetsmarknadsministern beskrev i sitt tidigare inlägg att det inte bara var etableringsjobb som fanns i verktygslådan. Men det finns ju inga propositioner. Det finns inga förslag som har landat på riksdagens bord som har till syfte att pressa ned den arbetslöshet som vi nu ser. </p><p>Jag måste säga att jag är oerhört förvånad över hur passivt regeringen lämnar de arbetslösa helt åt sitt eget öde. Detta handlar om människor som inte tas till vara och som inte har en egen lön. Men det handlar också om en hög arbetslöshet som får konsekvenser för vår gemensamma välfärd. Vilken politik man driver får alltså konsekvenser. Och jag tycker att det är oerhört provocerande att regeringen inte lyckas presentera några förslag som bryter den negativa spiral vi är inne i just nu. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Krisbekämpningens akuta fas handlade om att minimera skadeverkningar för företag och anställda, men för många kommer denna kris att bli långt mer långvarig än själva smittspridningen. Därför behöver regeringen även ha siktet inställt på att bekämpa krisens långsiktiga negativa konsekvenser. Jag vill nog gå så pass långt som att hävda att arbetslösheten beror mer på socialdemokratin än på pandemin.</p>",
    "intressent_id": "0522054204918",
    "rel_dok_id": "H810319",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:38"
  }
}