{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:458 om åtgärder mot den organiserade brottsligheten i Sveriges storstäder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bb48e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "100",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! David Josefsson har frågat justitie- och migrationsministern vilka konkreta åtgärder han tänker vidta under hösten för att komma till rätta med den alltmer synliga organiserade grova kriminalitet som präglar våra storstäder. Vidare har David Josefsson frågat inom vilken tidsram justitie- och migrationsministerns ambition är att minska skjutningarna och det organiserade våldet i Sverige. Interpellationen har överlämnats till mig.</p><p>Det våld som kriminella nätverk står för och som vi har sett flera exempel på under sommaren måste bemötas med samhällets fulla kraft. Den här regeringen levererar åtgärder steg för steg som kommer att bekämpa kriminaliteten. De kriminella nätverken ska knäckas, brottsligheten ska tryckas tillbaka och tryggheten ska öka.</p><p>Med 34-punktsprogrammet genomför vi det största paketet mot gängkriminaliteten någonsin i Sverige. Programmet omfattar åtgärder på både kort och lång sikt. Vi ger nya verktyg till myndigheterna och skärper straffen, men vi ser också till så att vi får ett bra och långsiktigt brottsförebyggande arbete.</p><p>Rättsväsendet i Sverige har genomgått en omfattande utveckling de senaste åren. Vi bygger kraftigt ut polisen och är nu halvvägs mot målet om 10 000 fler polisanställda år 2024. I somras kunde vi se att det fanns fler poliser än någonsin tidigare i Sverige. Kriminalvården har byggts ut, straffen har skärpts för våldsbrott och vapenbrott och polisens kamerabevakning har ökat betydligt. </p><p>Och utvecklingen fortsätter. Kommande år planerar Polismyndigheten att sätta upp ytterligare 150 kameror, och myndigheten står dessutom redo att börja använda biometrisk ansiktsigenkänning vid granskning av övervakningsbilder i brottsutredningar. </p><p>Det pågår flera åtgärder som kommer att slå hårt mot de kriminella gängen. I den nyligen överlämnade propositionen om ytterligare straffskärpningar för innehav och smuggling av illegala vapen och explosiva varor är en generell utgångspunkt att de nya straffskärpningarna ska träffa kriminella nätverk särskilt hårt. Samtidigt har en särskild utredare i uppdrag att lämna förslag som innebär skärpta straff för brott med kopplingar till kriminella uppgörelser. </p><p>Det är också mycket viktigt att vittnen vågar medverka vid brottsutredningar. Här är regeringens budskap tydligt: Tystnadskulturen måste brytas och rättsprocessen stärkas. Därför har vi tillsatt en utredning som ska analysera bland annat skärpta straff för övergrepp i rättssak och skydd och stöd till vittnen och deras anhöriga. </p><p>En viktig åtgärd för att förebygga och bekämpa brottslighet är att individer får det stöd de behöver för att kunna lämna kriminella miljöer. För att stärka det arbetet har regeringen gett ett uppdrag till fyra myndigheter om att inrätta ett nationellt avhopparprogram. I mars får vi deras redovisning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen arbetar både brett och kraftfullt mot den grova och organiserade brottsligheten. Det är ett långsiktigt arbete, men vi har inga planer på att slå av på takten. </p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:09"
  }
}