{
  "anforande": {
    "dok_hangar_id": "5074490",
    "dok_id": "H80935",
    "dok_titel": "Protokoll 2020/21:35 Fredagen den 13 november",
    "dok_rm": "2020/21",
    "dok_nummer": "35",
    "dok_datum": "2020-11-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:107 om digitala arbetssätt för vårdens medarbetare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9f5c2d87-3d36-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "46",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack så mycket, utbildningsministern, för svaret!</p><p>Jag är oerhört engagerad i frågor kopplade till digitaliseringen och då särskilt frågor om digitalisering av hälso- och sjukvården. Och det, fru talman, är inte för att jag ser digitaliseringen som ett självändamål. Så är det inte alls, utan det är för att jag är besjälad av att vi ska skapa en hälso- och sjukvård som håller högre kvalitet, som är mer tillgänglig, som erbjuder våra medarbetare, våra hjältar ute i vård och omsorg, bättre arbetsmiljö, som gör vården mer patientsäker, som gör att vi kan ta ett kliv framåt och inte minst som gör att vi i en ganska utmanande tid klarar av att finansiera vår välfärd.</p><p>Vi behöver erbjuda hälso- och sjukvård och omsorg på ett smartare, effektivare sätt. När vi tittar på de framtida kompetensbehoven inom hälso- och sjukvård och omsorg ser vi att de är gigantiska. SKR talar om att det kan vara så många som en halv miljon medarbetare som man behöver rekrytera under de kommande åren, och det är väl knappast någon som tror att det låter sig göras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi kommer att behöva jobba på andra, smartare sätt. Vi behöver säkerställa att vårdpersonal till exempel lägger mer tid på de direkta vårdmötena och de värdefulla vårdkontakterna och mindre tid på administration och byråkrati. Då är digitaliseringen helt central. Regeringen har tillsammans med SKR satt upp en bra vision om att Sverige ska vara världens bästa land på e-hälsa 2025. Men tyvärr är det ett enormt glapp, fru talman, mellan vision och verklighet. Det har bland annat ESO presenterat i en rapport; det är ett stort glapp.</p><p>Därför tycker jag att politiken måste ta ett kliv framåt, ta initiativ och ta ett samlat grepp för att skapa alla de förutsättningar som krävs för att vi ska nå denna vision, som vi är brett överens om. Men vi ser att det finns jättestora bekymmer med en förlegad lagstiftning och med att patientdata inte kan få användas på ett smart sätt och delas mellan olika vårdgivare. Vi har problem med att våra olika it-system pratar olika språk och att man inte har kunnat enas om standarder. Det finns en lång rad tekniska utmaningar.</p><p>Men vad som också är helt centralt, fru talman, är att alla fantastiska medarbetare ute i vården ges förutsättningar att ta till sig den digitala tekniken och använda de här verktygen på ett bra sätt. I dag ser vi tyvärr många gånger att vårdens medarbetare upplever att digitala verktyg och digitala system snarare är störande än stödjande. Så kan vi inte ha det.</p><p>Vi moderater föreslår bland annat ett särskilt digitalt arbetsmiljölyft, men den debatten får jag ta med arbetsmarknadsministern.</p><p>Vad som också är viktigt är att de som i dag utbildas för att bli läkare, psykologer, sjuksköterskor, you name it - vården och omsorgen har en lång rad professioner - rustas för att kunna jobba med digitala verktyg och i digitala arbetsformer. Det ser inte jag att man gör i dag. Jag tog i min interpellation upp exemplet med läkarna, som vi alla är överens om kommer att jobba mycket mer med digitala konsultationer. De kommer att möta patienter i det digitala mötet i mycket större utsträckning. Men på läkarutbildningen får man ingen utbildning i detta.</p><p>Ministern säger här att det nu blir ett mål om detta i examensbeskrivningen för den nya läkarlinjen. Det är positivt, men hur är det med alla andra utbildningar till vård- och omsorgsyrken? Kommer ministern att ta initiativ till att se över alla examensbeskrivningar så att digitaliseringen blir en självklar del i alla relevanta vårdutbildningar?</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H810107",
    "replik": "N",
    "systemdatum": "2020-12-04 15:33:16"
  }
}