{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Hyresrätt m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "90002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag kan börja med att säga att ja, jag är upprörd, men inte över Ola Möller utan över att det finns människor som i dag inte har någonstans att ta vägen. Jag är upprörd över att det finns barnfamiljer som är hemlösa. Att Ola Möller inte är upprörd kan jag inte hjälpa. Men jag är genuint upprörd. Jag har träffat många av dessa människor i min hemstad.</p><p>När det gäller ansvar vet Ola Möller bättre. Vi har samarbetat med Socialdemokraterna. Ola vet hur mycket vi har fått gjort tillsammans. Det är att ta ansvar. Vi har visat det då, och vi har visat det också nu.</p><p>Vi har visat det när det gäller nedläggningen av Arbetsförmedlingen. Vi har tagit ansvar. Vi har visat det när det gäller att ge mer pengar till kommuner. Vi har tagit ansvar. Det handlar inte om att bara snacka. Vi visar i handling det vi snackar om.</p><p>Nu är det upp till Socialdemokraterna att också visa att detta inte är er politik. Förra gången vi hade samma debatt här sa Ola Möller: Det här är inte vår politik. Jag har mer respekt för det än att Ola står här och försvarar den politik som han vet kommer att få fruktansvärda konsekvenser.</p><p>Frågan är återigen: Vad vill Socialdemokraterna göra? Att alla inte kan bo i staden med marknadshyror är ett faktum. Detta är något som borgarna inte ryggar för. Men är det ett sådant samhälle som även Socialdemokraterna vill ha? Människor flyr från staden. Man ska ha ett område för fattiga människor och ett område för rika människor. Är det ett sådant samhälle som Socialdemokraterna vill ha? Det tror jag inte.</p><p>Därför är det väldigt svårt att se Ola Möller stå här och försvara just ett system som skapar den typen av splittring, segregation och fattigdom i det här landet.</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "H801CU7",
    "replik": "Y",
    "systemdatum": "2021-04-27 19:29:09"
  }
}