{
  "anforande": {
    "dok_hangar_id": "5081109",
    "dok_id": "H80966",
    "dok_titel": "Protokoll 2020/21:66 Tisdagen den 19 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "66",
    "dok_datum": "2021-01-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:280 om taxameterdispensen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d41bb4d1-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag konstaterar först att jag inte heller denna gång fick svar från Maria Stockhaus om hur hon ser på Svenska Taxiförbundets remisssvar om konkurrensen i taxibranschen och de taxiägare som sköter sig. Det andra är att Maria Stockhaus hör till de 271 ledamöter som ställde sig bakom ett förslag som låg på riksdagens bord. Det sa: Om två år kommer vi att införa krav på taxameter.</p><p>Det innebär att hela branschen och alla aktörer under två års tid har vetat att de har haft den tiden på sig att ställa om och kunna klara en omställning inför de nya regler som vi gör för att man ska förhindra skattefusk. Det handlar om att man ska se till att vi har en bra ekonomisk kontroll på verksamheten i en bransch som ofta har varit drabbad av en del oseriösa entreprenörer. Dit hör naturligtvis inte Freys Hyrverk. Det är ett renommerat, väldigt etablerat och bra företag. Men samtliga företag inom hela denna sektor har haft över två år på sig att kunna anpassa sig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad riksdagen gjorde då, och vad Maria Stockhaus i det sammanhanget röstade för, var att ge ett tydligt besked till en bransch som under lång tid hade klagat på att det var oklara regler om vad som gällde för taxameter. Det fanns återkommande rapporter om att man i brist på den regleringen riskerade att ha en del som hade skatteundandrag och därmed fick konkurrensfördelar.</p><p>Nu skapar vi ordning och reda. Vi fick ett tydligt regelverk. Det hinner knappt träda i kraft förrän Moderaterna är där och återigen föreslår att man kanske ändå inte ska tillämpa det man själv har röstat för. Jag tycker ändå att det är lite anmärkningsvärt.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810280",
    "replik": "N",
    "systemdatum": "2021-03-16 19:10:27"
  }
}