{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:579 om avbytartjänst för animalieproducenter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8f18b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "112",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Tack, ministern, för svaret!</p><p>Den här debatten handlar om den sociala situationen för våra svenska djurhållare. En god social situation är viktig på många sätt för jordbruket och för Sverige som samhälle, men i mitt första anförande fokuserar jag på frågan om social hållbarhet och djurskydd. Jag återkommer till de andra frågorna i anförande nummer 2.</p><p>Först vill jag kort säga att jag håller med ministern om att ökad lönsamhet och konkurrenskraft inom jordbruket är helt avgörande för framtiden och underlättar mycket annat, till exempel ett gott djurskydd. Det är därför vi sverigedemokrater i vår budget lägger mycket mer pengar än regeringen till jordbrukssektorn för minskade omkostnader och skatter för lantbruket samt ersättning för svenska merkrav.</p><p>Jag går nu över till social hållbarhet och djurskydd. SVT:s <em>Uppdrag granskning</em> visade ett reportage om dåligt djurskydd vid ett antal gårdar. Detta har rönt mycket uppmärksamhet och förfärat. Det är också rätt - i Sverige har vi bestämt oss för att djuren ska ha det bra. Det är ett grundkrav för att djurhållning över huvud taget ska vara försvarbart.</p><p>Hur ska vi komma till rätta med dåligt djurskydd i animalieproduktionen? Vi har tydliga och långtgående djurskyddslagar. Det är bra. Vi har stränga straff. Det är bra, fast vi vill skärpa dem. Vi har tillsyn, fast vi vill öka den. Men man måste vara ödmjuk och inse att bara straff och tillsyn inte räcker och att det bara är färre än 1 procent av djurhållarna som misssköter sina djur. 99 procent gör det inte. Märk väl att jag inte viftar bort problemet. Dåligt djurskydd är alltid oacceptabelt. Det är snarare så att den sista procenten är den svåraste att upptäcka genom tillsyn. Då måste man tänka i nya banor.</p><p>Det som saknas är det förebyggande arbetet. Det är något som samtliga riksdagspartier bejakar när det gäller vanlig brottslighet. För att kunna förebygga måste vi först förstå bakgrunden till de fall av missförhållande som hittas. Jag tror inte att man blir djurhållare om man inte tycker om djur. Många gånger bottnar de tragiska djurskyddsfallen i personliga tragedier. Det kan vara skilsmässa, sjukdom eller andra problem.</p><p>En grundorsak till att personliga problem i sin tur kan resultera i vanskötsel av djur är att det saknas marginaler, i synnerhet för mindre mjölkgårdar. Det gäller både tid och pengar. Det finns inget utrymme för tillfälligt sämre prestation. Därmed kan man komma in i en negativ spiral där det är svårt att hinna ifatt. Man är hela tiden efter och känner sedan skam när det har gått för långt och vill därför inte ta kontakt med till exempel LRF:s omsorgsgrupper, som faktiskt finns.</p><p>Det behövs alltså avlastning som kommer snabbt och där tröskeln är låg när det gäller att ropa in hjälp, så att man undviker att dras in i den negativa spiralen. Eftersom mjölkbranschen är mycket ekonomiskt pressad måste avlastningen vara billig.</p><p>Sverigedemokraterna motionerar om en utredning av statliga subventioner till avbytartjänst för djurhållare. Det skulle bland annat kunna användas till akut krisavlastning och på så sätt förebygga att situationer uppstår där djur far illa. På så sätt kommer vi åt en kategori djurskyddsärenden som är svåra att komma åt.</p><p></p><p>Vi har även lagt 20 miljoner kronor i vårt förslag till statsbudget på ett pilotprojekt i Västernorrlands län och Hallands län. Det pilotprojektet skulle kunna ge värdefull information om vad som egentligen efterfrågas och var behoven egentligen finns.</p><p>Vad jag förstår arbetar regeringen med en arbetsmiljöstrategi för 2021-2025 som inkluderar arbetsolyckor i lantbruket. På regeringens hemsida betonas behovet av att kontinuerligt arbeta med frågan. Det skulle passa mycket bra in i strategin om regeringen skulle lägga ett utredningsuppdrag om hur subventioner för en avbytartjänst för djurhållare skulle kunna se ut, för att lösa de arbetsmiljöproblem som hör ihop med svårigheterna att ta ledigt.</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "H810579",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:58"
  }
}