{
  "anforande": {
    "dok_hangar_id": "5067257",
    "dok_id": "H8098",
    "dok_titel": "Protokoll 2020/21:8 Onsdagen den 16 september",
    "dok_rm": "2020/21",
    "dok_nummer": "8",
    "dok_datum": "2020-09-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt om den organiserade gängkriminaliteten",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "179a37a3-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "50",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det finns i dag ett delat läge. Det finns de som inte längre ryggar för att dra paralleller mellan kultur eller etnicitet och förmåga till brottslighet.</p><p>Den rasistiska kontexten är ett faktum bland väldigt många partier när lösningar som minskad invandring, att bygga fängelser utomlands och att ha kravallpolis i förorten presenteras som lösningar. Det är faktiskt helt bisarrt.</p><p>Sedan finns det andra, som ser kriminalitetens komplexitet. De ser att kriminalitet växer ur fattigdom, klass och utsatthet och att kriminalitet därför måste bekämpas på flera sätt. Det finns inte några enkla lösningar. </p><p>När en socialdemokratisk regering anpassar sig efter partier som inte har några problem med att hävda att kriminalitet beror på ökad invandring är det en socialdemokratisk regering som har problem - stora problem.</p><p>Då behövs modiga politiker som vågar satsa långsiktigt på att bygga ett Sverige som kan bli någonting mycket, mycket bättre. Det handlar om att satsa på utsatta områden och att få bort segregationen och utsattheten. </p><p>Vi behöver rusta förorterna, och inte sälja ut deras centrum till riskkapitalbolag. Vi behöver bygga lägenheter med rimliga hyror som vanligt folk har råd att bo i. Vi måste se till att arbetslösa får en chans till utbildning och jobb. Barn ska få stöd och en chans till en bra framtid. Tolvåringar ska spela fotboll, och inte springa gängens ärenden.</p><p>Därför måste vi bygga en stark välfärd. Samhället är skyldig oss det. Politik måste vara något annat än att bara ha makt. Man måste vilja förändra till det bättre. Det vill inte regeringen.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-10-13 16:45:09"
  }
}