{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:692 om Sveriges insatser i Mali",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c000fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "104",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern!</p><p>Förra året gav Sverige mer än 300 miljoner kronor i bistånd till Mali. Det förpliktar, för det är skattemedel som vi ansvarar för. Då måste man ställa sig frågan: Gör vi rätt insatser? Skattepengar ska användas effektivt och på ett korrekt sätt. Att ta ansvar för ekonomin är grunden i Moderaternas politik.</p><p>Säkerhetsläget i Mali är fortsatt instabilt och försämras alltjämt med frekventa terrordåd i nu snart hela landet - detta trots stora internationella satsningar.</p><p></p><p>Den svåra humanitära situationen i landet bidrar till socialt missnöje och etniska spänningar mellan befolkningsgrupper, och protester och demonstrationer kan uppstå med kort varsel. Säkerhetsläget i huvudstaden Bamako är relativt lugnt men kan givetvis snabbt förändras. I resten av landet är det mer oroligt och farligt. Beskjutningar av maliska säkerhetsstyrkor och egendom tillhörande FN och FN-kontrakterad personal har förekommit.</p><p>Läget i centrala Mali har försämrats kontinuerligt sedan ett par år och präglas i dagsläget av stundom våldsamma konflikter mellan olika grupper, livsmedelssäkerhetskriser, terrordåd och kidnappningar.</p><p>Den statliga närvaron i centrala Mali är mycket låg. När jag skrev den här interpellationen i april hade vi precis nåtts av nyheten att tre svenska soldater hade sårats efter att de kört på en mina. Sedan dess har det varit ytterligare en militärkupp i Mali. Överste Assimi Goita petade presidenten och premiärministern bara nio månader efter att samme Goita utnämnt dem till ledare för en övergångsregering sedan han störtat den demokratiskt valde presidenten.</p><p>Landet har länge präglats av oroligheter. Militären har stöd av många människor som tröttnat på att regeringen inte kunnat få bukt med våldet inom landet. Läget i Mali har varit instabilt ända sedan 2012 när uppror i norra delen av landet bidrog till en militärkupp.</p><p>Trots ett fredsavtal har striderna spridit sig, och etniskt våld har blossat upp i bland annat mellersta Mali. I dag leds landet av en militärjunta, styrd av överste Assimi Goita, som genomfört inte mindre än två militärkupper på knappt ett år.</p><p>Sverige pausade sitt bistånd till Mali i augusti förra året sedan landets president avsatts i statskuppen. Orsaken var att det rådde oklarheter kring hur landet styrdes och vem som hade kontroll över pengaflödena. I slutet av 2020 återupptogs utbetalningarna av bistånd till Mali. Nu har regeringen åter beslutat att frysa delar av biståndet till Mali. Anledningen är återigen en militärkupp.</p><p>När allt blir värre och landet styrs av en militärjunta, ska Sverige då bara fortsätta som vanligt med samma stöd till civilsamhället och multilaterala organisationer? Jag tänker att deras situation har förändrats ganska rejält. Hur pass flexibelt och föränderligt är Sverige i sina insatser? Mer av samma är kanske inte lösningen.</p><p>I de samtal med FN som ministern hänvisar till finns det mycket viktigt att ta upp. Men vilka åtgärder leder till verkliga förbättringar och förändringar? Det vill jag gärna ha svar på.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810692",
    "replik": "N",
    "systemdatum": "2021-09-24 15:31:03"
  }
}