{
  "anforande": {
    "dok_hangar_id": "5100768",
    "dok_id": "H809138",
    "dok_titel": "Protokoll 2020/21:138 Torsdagen den 10 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "138",
    "dok_datum": "2021-06-10 00:00:00",
    "avsnittsrubrik": "Socialtjänst- och barnfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b7c66990-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "120",
    "talare": "Maj Karlsson (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialtjänst- och barnfrågor</p><p>Fru talman! Att leva i ekonomisk utsatthet är att leva under konstant stress. Allt i livet handlar om att förhålla sig till avsaknaden av tillräckligt med resurser, att alltid hantera att pengarna inte räcker till.</p><p>De som sett det här på nära håll vet att det är en sällan skådad kamp och att de som tvingas leva under dessa förhållanden i sanning är riktiga krigare.</p><p>Varje dag startas och avslutas med att finna vägar för att få livet att gå ihop. Det är inte det omtalade livspusslet med hämtning och lämning och hur städningen ska bli av mellan jobb och fritid. Nej, här handlar det om att få mat på bordet, vilken räkning som möjligtvis skulle gå att välja bort och vilket inkassobolag det är lättast att vädja till. Här handlar det om kampen med att barnen eftersom de inte slutar växa och årstiderna växlar alltid är i behov av nya kläder.</p><p>Ofta är krigaren en ensam mamma. Ofta är munnarna att mätta fler än en.</p><p>För den som är barn handlar fattigdomen om att hantera att den man älskar mest, ens förälder, får kämpa för att ge en det man behöver. Barn ser allt. De ser föräldern kämpa för att få ihop pengar till hyran. De ser förälderns aldrig sinande fantasi för att göra den enkla middagen så mycket roligare än den egentligen är.</p><p>Barn som lever i ekonomisk utsatthet lär sig att hantera att det inte alltid finns mat, att de inte kan följa med kompisar på bio, att en inbjudan till en kompis kalas är förenad med skuld för att de vet vad det innebär för föräldern.</p><p>Att leva i ekonomisk utsatthet innebär att du som barn hittar strategier för att bemöta skolans personals ifrågasättande av att du har fel kläder för det givna tillfället. Du gillar helt enkelt inte att gå i gummistövlar. Du blir så himla lätt varm att det passar dig bättre med höstjacka på vintern. Du glömde matsäcken hemma, och nu har du ingen nyckel för att komma in och hämta den.</p><p>Som barn lär du dig att måla upp en fantastisk historia om utflykten till sjön när de andra berättar om resan till Spanien efter sommarlovet. Eller så säger du helt enkelt ingenting alls. För som barn i en ekonomiskt utsatt familj gör du allt du kan för att inte visa dina egna behov. Du gör allt i din makt för att ge din familj den kärlek och den lojalitet du vet att de förtjänar.</p><p>Fattigdom eller ekonomisk utsatthet är inte ett val. Det är en exkludering från majoritetssamhället. Det är ett politiskt ställningstagande om att vissa människor ska få åtnjuta samhällets resurser medan andra inte ska det. Det är exkludering från utbildning, från arbetsmarknaden, från våra sociala skyddsnät. Det är ett fråntagande av rätten att vara sjuk eller hamna i en livskris. Det är inget val. Det är en riktigt orättvis fördelning - en orättvisa som slår extremt hårt mot över 186 000 barn i Sverige.</p><p>Herr talman! Jag måste säga att vi i socialutskottet är ganska bra på att samarbeta. Vi har tillsammans gjort stora framsteg under den här mandatperioden. Vi har fått igenom en statlig assistans. Vi arbetar för att LVU ska bli en rättighetslagstiftning, och ett helt enat utskott har bestämt sig för att Statens institutionsstyrelse ska ge rätt hjälp. Och vi arbetar på allvar med frågan om mäns våld mot kvinnor. Jag tycker att detta är fantastiskt.</p><p>Men det finns ett område där vi ligger kraftigt efter, och det är barn som lever i fattigdom. Troligtvis, herr talman, beror det på att det handlar om klass.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialtjänst- och barnfrågor</p><p>Att barn är ekonomiskt utsatta beror på att deras föräldrar är det. Därför behövs det en politik som gör upp med ojämlikheten i samhället och skapar en ekonomi som funkar för alla, inte bara för de rikaste. Det krävs satsningar på bland annat fler jobb, rätt till arbete på heltid och en fungerande sjukförsäkring och bättre arbetslöshetsförsäkring.</p><p>Men det krävs även riktade politiska satsningar som sätter barnets bästa i centrum. Vi i Vänsterpartiet menar att arbetet mot barns ekonomiska utsatthet måste få ordentlig fart, och därför vill vi att regeringen ska tillsätta en nationell handlingsplan för hur barns ekonomiska utsatthet ska motarbetas.</p><p>Herr talman! De senaste veckorna har mäns våld mot kvinnor och våld i nära relationer varit en mycket het fråga. Även om vi vet att mäns våld mot kvinnor förekommer i alla samhällsklasser drabbar det olika beroende på vår ekonomiska eller sociala situation. Den som är ekonomiskt utsatt drabbas hårdare av livets nycker än den som är ekonomiskt tät.</p><p>Jag har vid ett tidigare tillfälle lyft att barn som lever i en familj med ekonomiskt bistånd inte har någon självständig rätt till försörjning. Det finns ingen garanti för att barnet får pengar till mat eller tak över huvudet. Om barnets förälder av någon anledning förlorar sitt försörjningsstöd är risken stor att barnet också står tomhänt.</p><p>Detsamma gäller om du är en våldsutsatt kvinna. Försörjningsplikten medför nämligen att om en person är gift eller sambo med någon som har en inkomst anses det att personen kan få sina behov tillgodosedda genom denna. Detta kan leda till att den ekonomiskt utsatta hamnar i en beroendeställning som förhindrar möjligheten till ett självständigt liv. En kvinna som exempelvis flyr från en våldsam relation har inte möjlighet att få ekonomiskt bistånd så länge hon fortfarande är gift eller anses vara sambo med mannen som har utsatt henne för våld.</p><p>Konsekvenserna av detta är mycket enkla att räkna ut. Det här är ett ypperligt tillfälle för mannen att utöva ekonomiskt våld, och det är våra lagar som bäddar för den risken. Det finns dock en möjlighet att få rätt till ekonomiskt bistånd om den utsatta berättar att den är utsatt för våld. Men vi vet alla att detta inte är ett litet krav. Det här är i själva verket orimligt.</p><p>Bedömningarna av ekonomiskt bistånd måste utgå från varje människas egna och individuella behov. Därför vill vi i Vänsterpartiet att riktlinjerna för ekonomiskt bistånd, inklusive försörjningsplikten, ses över i syfte att säkerställa att det alltid görs individuella bedömningar. När vi nu för en gångs skull har fått upp frågan om mäns våld mot kvinnor på den politiska dagordningen måste vi se till att vi inte låter någon grupp bli osynlig. Vi måste se till att den lagstiftning vi har inte förstärker risken för att det utövas våld.</p><p>Vi står givetvis bakom alla våra reservationer, men vi väljer i dag att yrka bifall till reservation 35.</p>",
    "intressent_id": "0198917587520",
    "rel_dok_id": "H801SoU24",
    "replik": "N",
    "systemdatum": "2021-10-01 15:08:34"
  }
}