{
  "anforande": {
    "dok_hangar_id": "5101435",
    "dok_id": "H809142",
    "dok_titel": "Protokoll 2020/21:142 Onsdagen den 16 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "142",
    "dok_datum": "2021-06-16 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgifterna för 19-23-åringar under juni-augusti 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f5f9f9f3-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "71",
    "talare": "Dennis Dioukarev (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I denna debatt debatterar vi även vårändringsbudgeten för 2021.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgift-erna för 19-23-åringar under juni-augusti 2021</p><p>När jag lyssnar på debatten om den ordinarie vårbudgeten hör jag tydligt att pandemin av naturliga skäl fortfarande sätter sin prägel på den politiska diskussionen. Men jag tycker mig också höra en återgång, sakta men säkert, till de problem som det svenska samhället hade före pandemin och alltjämt har.</p><p>I takt med att vi nu förhoppningsvis ser början på slutet och ljuset i tunneln kommer debatten mer och mer att präglas av samhällsproblem som kriminalitet, klan- och gängkrig och välfärdsutmaningar.</p><p>Vi kommer också att se ett ökat fokus på samhällskontraktet, det vill säga avtalet mellan medborgare och stat, där den senare ska leverera en pålitlig sjukvård, en värdig ålderdom och en trygg vardag, medan skattebetalarna efter förmåga ska bidra till det allmänna. Det finns en balans mellan dessa två där man som skattebetalare förväntar sig att man får det som man har betalat för - varken mer eller mindre. Gör din plikt, kräv din rätt, som vi sverigedemokrater brukar säga.</p><p>Det som jag vill rikta fokus på i denna vårändringsbudget handlar om två politiska områden där vi i vår följdmotion i detta betänkande menar att regeringen utifrån samhällets behov borde ha prioriterat annorlunda.</p><p>Ett av dessa behov handlar om trygghet. Lika trygghet och frihet för var och en i detta land, oavsett var man bor, är en rättighet. Det är den svenska staten som genom sin del av samhällskontraktet ska garantera att svensk lag gäller överallt, hela tiden.</p><p>Vi har den senaste tiden applåderat det internationella samarbetet mellan brottsbekämpande myndigheter, som resulterat i flera pågående rättsprocesser mot kriminella gäng. Fransmännen har knäckt krypteringstjänsten Encrochat, och FBI och Europol har genomfört operation Trojan Shield, som har resulterat i att 800 kriminella har gripits runt om i världen.</p><p>En mindre smickrande siffra för svenskt vidkommande är att av dessa 800 kriminella är 155 svenskar - alltså en grov överrepresentation på en global skala. Det är ett hårt slag mot den så kallade Sverigebilden och en tydlig signal till den svenska regeringen om att förstärkningar av Polismyndigheten skulle ha varit på sin plats.</p><p>Fru talman! Förstärkningar av Polismyndigheten behövs av flera skäl. Jag nämnde klankrig i början. Om man googlar ordet klan får man upp följande beskrivning: \"Klansamhällen är en av de vanligaste samhällsformerna i världen och har stor betydelse i samhällskontexter där statliga myndigheter inte är närvarande.\"</p><p>Beskrivningen passar ganska väl in på den situation som vi just nu ser i Hjällbo i Göteborg, där de kriminella klanerna har blivit en reell maktfaktor i det lokala samhället. Civila har avrättats, vägspärrar har upprättats och journalister har förhindrats att utföra sin grundlagsskyddade verksamhet. Senast i går var det skottlossning där igen.</p><p>Det här föranleder naturligtvis frågan om staten faktiskt lever upp till sin del av samhällskontraktet i Hjällbo. Just nu tyder åtminstone väldigt lite på det.</p><p>Vi har alltså ett underfinansierat rättsväsen, vi har områden i Sverige där staten inte kan upprätthålla svensk lag och vi har ett historiskt tillslag mot den organiserade brottsligheten - som Sverige har blivit serverat på ett silverfat. Men regeringen ser ändå inte de behov som finns i budgetära termer eftersom man tillför noll kronor till Polismyndigheten i vårändringsbudgeten - noll kronor!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgift-erna för 19-23-åringar under juni-augusti 2021</p><p>Jag tolkar detta som att det är regeringens uppfattning att man gör tillräckligt för att säkerställa civila människors frihet och säkerhet i Sveriges utsatta områden. Jag tolkar det som att regeringens uppfattning är att EU:s tredje lägsta polistäthet är tillfredsställande. Och jag tolkar det som att regeringens uppfattning är att det åtminstone inte kan bli sämre när Sverige nu har flest dödsskjutningar i Europa.</p><p>Fru talman! Sverigedemokraterna gör en tydligare prioritering för att garantera tryggheten för medborgarna och för att säkerställa att vi har förmåga att agera om samhället behöver extra stöd. Mot bakgrund av att det i en ändringsbudget inte går att föreslå anslagshöjningar vill vi i stället att regeringen utvärderar anslaget för rättsväsendet.</p><p>Fru talman! Det andra behov som jag i dag vill belysa är behovet av att prioritera rätt, det vill säga att lägga rätt pengar på rätt saker. Därför vill vi se ytterligare en utvärdering, nämligen av om storleken på biståndsramen är för omfattande. Alla utgifter i statsbudgeten måste naturligtvis analyseras och vägas mot andra prioriteringar och behov. De måste vägas mot de satsningar som uteblir som en konsekvens av att Sverige är den näst största bidragsgivaren av internationellt bistånd inom OECD.</p><p>Biståndet och kopplingen till bni har gjort att kostnaden har ökat mycket snabbare jämfört med övriga utgiftsområden i statsbudgeten. År 2000 uppgick det internationella biståndet till cirka 13 miljarder kronor, och detta år kommer det att uppgå till 47 miljarder kronor.</p><p>När regeringen levererar en vårändringsbudget med noll kronor i tillskott till Polismyndigheten, och när regeringen pratar om hålen i välfärden, bör man som väljare ha klart för sig att det inte saknas pengar på grund av att Sverige \"bara\" har världens fjärde högsta skattetryck. Det saknas pengar på grund av skyhöga utgifter på andra områden, som det internationella biståndet.</p><p>Summan 47 miljarder kronor årligen är i sig direkt provocerande när vi har ett underfinansierat rättsväsen, när vi har flest fattigpensionärer i Norden och när vi har rekordlånga sjukvårdsköer. Det är inte en hållbar utveckling.</p><p>Hur många fler poliser på gator och torg hade vi kunnat få för dessa pengar? Hur många hemlösa hade vi kunnat ge tak över huvudet? Hur mycket mer hade vi kunnat satsa på vård och omsorg? Det är frågorna som hänger i luften med denna vårändringsbudget.</p><p>Ett svar på en av frågorna finner vi kanske i dagens första anförande i denna debatt, där jag vill minnas att siffran 88 000 undersköterskor nämndes för en ungefär likvärdig summa som jag pratar om här, det vill säga 47 miljarder kronor. Det är en inte helt obetydlig förstärkning av välfärden som regeringen i stället skänker till internationellt bistånd.</p><p>Min gissning är att ingen regeringsföreträdare i denna kammare kommer att begära replik på mitt anförande och debattera denna fråga - av anledningen att man helt enkelt inte vill prata om detta.</p><p>Fru talman! Med det sagt yrkar jag bifall till Sverigedemokraternas reservation och önskar fru talmannen, ledamöter och kanslipersonal en härlig sommar.</p><p>Överläggningen var härmed avslutad.</p><p>Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgift-erna för 19-23-åringar under juni-augusti 2021</p><p>(Beslut fattades under § 13.)</p>",
    "intressent_id": "0344222203323",
    "rel_dok_id": "H801FiU20, H801FiU21",
    "replik": "N",
    "systemdatum": "2021-10-01 15:18:14"
  }
}