{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Näringspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "47e0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "65",
    "talare": "Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har begärt tio minuters talartid och ska försöka hålla mig till det.</p><p>I dag debatterar vi alltså näringsutskottets betänkande NU20 <em>Näringspolitik</em>, som bygger på de motioner på området som ledamöterna har skrivit under allmänna motionstiden.</p><p>Jag vill inleda med att yrka bifall till näringsutskottets förslag och avslag på motionerna.</p><p>Fru talman! Jag skulle vilja börja i det utmanande läge Sverige och världen befinner sig i. Vid förra årets näringspolitiska debatt kunde nog ingen av oss ana var vi skulle vara nu. Vad vi däremot alla kunde se var att besöksnäringen och restaurangbranschen hade det tufft. Ändå valde Sverigedemokraterna att i sin budgetmotion lägga en straff på besöksnäringen genom att höja restaurangmomsen med 14 miljarder. Det är jag glad att ingen annan i den här kammaren gjorde.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringspolitik</p><p>Det har varit en tuff och svår tid under pandemin - för många enskilda, för många företag, för elever och äldre, liksom för dem som jobbar med samhällets viktigaste tjänster. Även det vi har tagit för givet att vi alltid ska kunna göra - gå på fotboll, se en skidtävling, klippa oss hos en frisör, äta med kompisar på krogen, träna inomhus eller till och med helt enkelt gå och handla - har sett annorlunda ut. Men krisen har också visat hur Sverige tillsammans har ställt upp: enskilda människor, det offentliga, organisationer, företag och inte minst alla som jobbar i vården. </p><p>Vi i den här kammaren har fattat beslut efter beslut om extraändringsbudget efter extraändringsbudget, och det hade vi aldrig klarat av om inte finansminister Magdalena Andersson hade sparat i ladorna tidigare. Vi är nu uppe i 400 miljarder kronor som går till att klara välfärden, klara jobben och klara företagen. Det, fru talman, har aldrig hänt förut.</p><p>Trots att det inte är över än måste jag säga att jag känner en liten framtidstro. Vårsolen tittar fram, även om man inte kan se den i Stockholm just i dag, och vi har alla nära och kära som har fått sin första eller andra vaccindos. Jag har fått krama min mamma.</p><p>Fru talman! Det är glädjande att se så många motioner i det här betänkandet, men jag vill också tala om att vi i näringsutskottet haft förmånen att behandla flertalet av dem under tidigare riksmöten. Jag tänkte dock lyfta några av de områden som ledamöterna har motionerat på. </p><p>Det handlar till exempel om att främja testbäddar, vilket är ett av regeringens fokusområden i nyindustrialiseringsstrategin tillsammans med Kunskapslyft industri, hållbar produktion och Industri 4.0. Som exempel fick Vinnova i uppdrag 2017 att anordna en samordningsfunktion för testbäddar, och i den nya forsknings- och innovationspropositionen fortsätter en satsning på testbäddar fram till 2024. </p><p>Det handlar också om startup-företag och innovationssystem. Sverige är rankat som ett av världens mest innovativa länder, och det måste vi fortsätta att vara. Vinnova lägger nu till exempel 50 miljoner till innovativa startup-företag för att bolagen ska vidareutveckla skalbara lösningar som bidrar till en hållbar tillväxt på en global marknad. Ett av dessa bolag är Hydroc Energy Storage AB, som arbetar med en ny teknologi för att spara värme från sommar till vinter i berggrunden. Ett annat är Lyllos Entertainment AB, vilket är en streamningstjänst som med maskininlärning anpassar filmer för hörsel- och synskadade. Ytterligare ett är Womni AB, en digital plattform där kvinnor på väg in i eller i klimakteriet gör ett självskattningstest som ger en individanpassad behandlingsplan och kontakt med specialister oavsett var i Sverige de bor. </p><p>Som ledamöter före mig har pratat om handlar det även om kooperationens förutsättningar, om kvinnors företagande och om tillgång till det marknadskompletterande kapitalet. Det handlar om delningsekonomin - och om besöksnäringen. I Åre åktes de sista åken i söndags, när liftarna stängdes. Jag måste säga att jag lyfter på hatten åt Sveriges magiska skidorter, som har visat att det gick att hålla öppet på ett smittsäkert sätt. Det gjorde man genom att utveckla nya, digitala tjänster och genom att ha många värdar som hjälpte besökarna att göra rätt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringspolitik</p><p>Att hemestra och svemestra ökade i popularitet redan förra sommaren. Många är de svenska pärlor som sett en ökad inhemsk turism. Regeringen satsade tillsammans med Centerpartiet och Liberalerna mer resurser på Visit Sweden med uppdraget att även marknadsföra Sverige för svenskarna. Tillväxtverket har även fått resurser att satsa på den återhämtning som besöksnäringen behöver. Regeringen bereder en besöksnäringsstrategi.</p><p>Betänkandet handlar också om viktiga företagsfrämjande åtgärder. Målet för näringspolitiken är ju att stärka den svenska konkurrenskraften och skapa förutsättningar för fler jobb i fler och växande företag. Och här, fru talman, har regeringen till exempel gett uppdrag till Tillväxtverket, Rise, alltså Research Institutes of Sweden, Digg, alltså Myndigheten för digital förvaltning, och Vinnova, alltså Verket för innovationssystem. Det är många förkortningar, och ibland vet jag inte om det hela blir förståeligare om man läser ut hela namnet. Uppdraget är dock att genomföra insatser som skapar förutsättningar för näringslivet att bli mer innovativt.</p><p>Här vill jag nämna Vinnovas, Energimyndighetens och Formas satsning på de strategiska innovationsprogrammen, som nu gör att vi till exempel ser innovationstävlingen Infra Awards om hur Sveriges framtida transportinfrastruktur ska utvecklas både snabbare och mer hållbart. Samverkansprogrammen fortsätter även denna mandatperiod: Hälsa och life science, Näringslivets klimatomställning, Näringslivets digitala strukturomvandling och Kompetensförsörjning och livslångt lärande. </p><p>Det är viktigt att säga att den nya klimatsmarta industrieran är här, och för mig som socialdemokrat är det ingen tillfällighet. Vi gick till val 2014 på att nyindustrialisera Sverige med en smart industristrategi, med en överenskommelse om energin så att industrin fick långsiktiga besked, med satsningar på infrastruktur som Norrbotniabanan, med satsningar på att muddra hamnar och med en godsstrategi för att flytta över gods från gummihjul till järnväg och sjöfart, liksom med ett kunskapslyft som nu innehåller hela ytterligare 153 900 utbildningsplatser.</p><p>Detta är viktigt för företagens kompetensförsörjning. Det handlar om bostadspolitiska satsningar som har gjort att det byggts mer bostäder runt om i Sverige än under de senaste 30 åren, Industriklivet med Klimatklivet, statsministerns innovationsråd, samverkansprogram och strategiska innovationsprogram, två forsknings- och innovationspropositioner och branschernas färdplaner.</p><p>Och nu händer det: batteriproduktion hos Northvolt i Skellefteå, fossilfri järnsvampsproduktion hos LKAB, Södras satsning på världens första biometanolanläggning, Volvo Cars tillverkning av elmotorer i Skövde, Synsam flyttar hem glasögonsproduktionen från Asien till Östersund och sköna gröna satsningar som görs av Hybrit, H2 Green Steel, Scania och Bombardier. Vi vill bli världens första fossilfria välfärdsland, och när vi tillsammans med näringen och forskningen kavlar upp ärmarna ska vi nå det målet.</p><p>Med detta, fru talman, vill jag trots mängden av reservationer ändå säga att det är mycket som vi i den här kammaren är överens om när det gäller svensk företagsamhet. Det vore dock ännu bättre om vi klarade av att också stå för överenskommelser och att inte lämna de parlamentariska samtalen. Då tror jag att företagens vilja att investera skulle öka.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H801NU20",
    "replik": "N",
    "systemdatum": "2021-09-01 17:41:49"
  }
}