{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "(forts. från § 15) Äldrefrågor (forts. SoU9)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "bf6f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "137",
    "talare": "Michael Anefur (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Fru talman! Tack för frågan, Ann-Christin Ahlberg! Jag ska gå direkt på de riktiga frågorna och svara på dem. Det som handlade om resurser och bättre arbetsvillkor kände jag att vi var väldigt överens om.</p><p>Jag tycker faktiskt att ledamoten gör lite konstiga reflektioner här. Jag har inte sett någon kommun, som är kristdemokratiskt ledd i varje fall, som skulle använda pengarna till skattesänkningar. Jag är övertygad om att pengarna i de allra, allra flesta kommuner i Sverige går till äldreomsorgen. Tidigare i förmiddags kom vi överens om att vi skulle kolla detta riktigt.</p><p>Ann-Christin Ahlberg säger \"privatiseringar\" som om det skulle vara något oerhört fult. Jag tycker inte det, naturligtvis. Det viktiga är vilken omsorg och vilken välfärd vi får ut av de pengar vi satsar; det kan vara kommunalt eller privat. Det är inte väsentligt egentligen, utan det väsentliga är vad vi får ut av pengarna.</p><p>Därför tycker jag att ledamotens fråga blir lite försåtlig på så sätt att man talar om privatisering på ett sätt så att omgivningen ska uppfatta att det är negativt. Det behöver det inte alls vara. Det finns privata utförare som har varit urusla. Och så finns det finns privata utförare som är helt fenomenala, precis som det finns kommunala som är dåliga och kommunala som är fantastiska.</p><p>Det är inte driftsformen som är viktig utan resultatet. Därför blir det försåtligt att tala om privatisering så att vi ska uppfatta det som något negativt. Jag gör inte det. Jag delar inte den uppfattningen.</p>",
    "intressent_id": "0892978334516",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-05-18 19:29:31"
  }
}