{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Natura 2000-tillstånd vid ansökan om bearbetningskoncession",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "26937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "132",
    "talare": "Elisabeth Björnsdotter Rahm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Näringslivet växer med stormsteg i norra delen av landet. Förutom batterifabriken Northvolt i Skellefteå satsar Facebook i Luleå, och H2 Green Steel satsar i Boden. LKAB och Boliden satsar stora summor på att bygga ut sin gruvverksamhet och teknikutveckla den befintliga.</p><p>Just nu har Boliden hamnat i en besvärlig situation, där undersökningstillståndet snart går ut i deras Laverprojekt i Älvsbyn. Regelkrånglet är för stort, och det får förödande konsekvenser. Senfärdiga och osäkra tillståndsprocesser blir en alltmer pressande fråga. Länsstyrelserna runt om i landet sitter med Svarte Petter i handen: Vad är viktigast? Miljö, klimat eller riksintressen?</p><p>Behovet av metaller för elektrifiering och omställning till fossilfria energialternativ kommer att kräva nya gruvetableringar och högre grad av återvinning av särskilt de kritiska metallerna. Behovet att säkerställa Sveriges och EU:s behov av metaller framgår tydligt i EU:s gröna giv och EU:s åtgärdsplan om kritiska råvaror. Som EU:s viktigaste gruvnation bör Sverige vara det land som påpekar de brister som finns i EU:s direktiv.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Natura 2000-tillstånd vid ansökan om bearbetnings-koncession</p><p>Fru talman! Sverige har sedan århundraden tillbaka varit en stor gruvnation eftersom vi har många mineral- och metallförekomster i vår berggrund. Många av gruvorna finns belägna i norra delen av landet och bidrar stort till den stora ökningen av arbetstillfällen i vår norra landsdel. Gruvnäringen är en väldigt speciell näring, eftersom dess lokalisering är fast och inte går att omlokalisera. </p><p>Prövning av tillstånd för gruvverksamhet är en process som involverar ett stort antal aktörer i flera olika steg. Från att en verksamhetsutövare har för avsikt att börja leta malm till att en gruva kan starta krävs flera olika tillstånd. Prövningsprocessen skiljer sig från annan miljöfarlig verksamhet genom att den utöver miljöbalken även innehåller prövning enligt minerallagen. Prövningen enligt miljöbalken syftar till att främja en hållbar utveckling, medan prövningen enligt minerallagen syftar till att möjliggöra samhällets försörjning av nödvändiga metaller och mineral. </p><p>Tillståndsprövning enligt minerallagen är uppbyggd för att ge förutsättningar för sökande att nå fram till gruvdrift genom att successivt tillföra projektet ökade ekonomiska insatser och ökade kunskaper. Från det att en verksamhetsutövare vill börja leta mineral till en eventuell start av gruvverksamhet krävs olika prövningar. Utöver dessa prövningar kan verksamhetsutövaren även behöva söka tillstånd för verksamheter som kan påverka ett Natura 2000-område. Övriga tillstånd som kan krävas är exempelvis dispens från terrängkörningsförbud, kulturminnesskydd, strandskydd, artskydd och biotopskydd. Om verksamhetsutövaren planerar provbrytning inom ramen för undersökningstillstånd eller bearbetningskoncession krävs tillstånd enligt miljöbalken. </p><p>Fru talman! Det jag försöker beskriva är en komplex näring som tar tid, är kostsam och är krånglig. Sverige har under många år legat i topp när det gäller gruvnäring, men de senaste åren har vi sjunkit på rankningslistan på grund av allt regelkrångel och att det tar för lång tid att få alla nödvändiga tillstånd. Sverige är beroende av en stark och drivkraftig gruvnäring, och det finns en rad mineral i vår berggrund som inte bryts eftersom regelverket är för krångligt och det tar för lång tid innan man kan få en lönsam gruvverksamhet. </p><p>Vårt utskottsinitiativ tillsammans med tidigare tillkännagivanden lyfter på många sätt fram att vi måste se över alla regelverk och göra det mycket smidigare och snabbare att söka tillstånd utan att tumma på vare sig miljöbalken eller minerallagen. </p><p>Tillväxtanalys konstaterar att nationell och europeisk praxis inte tar hänsyn till gruvnäringens största utmaning, nämligen att verksamheten till skillnad från de flesta andra industrietableringar inte är omlokaliserbar. Bland annat konstaterar myndigheten att den svenska uppdelningen av tillståndsprocessen med koncessionsprövning och efterföljande miljötillstånd inte uppfyller de EU-krav som finns om en samlad och fullständig miljöprövning som förutsätts i EU:s direktiv för Natura 2000-områden. Myndigheten konstaterar även att den EU-praxis som har utvecklats bland annat gällande Natura 2000 skapar stora institutionella och ekonomiska risker, vilket leder till att prospekterings- och gruvbolag inte vågar investera i Sverige eller EU. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Natura 2000-tillstånd vid ansökan om bearbetnings-koncession</p><p>Tillväxtanalys belyste redan 2018 att staten behöver klargöra när Natura 2000-prövningen ska ske. Myndigheten konstaterar att staten bör överväga att flytta det som regleras i miljöbalken gällande Natura 2000-prövningar till den senare miljöprövningen. Görs en Natura 2000-prövning i ett tidigt skede kan den inte bli fullständig, exakt och slutgiltig. En förändring i minerallagen bör göras i takt med EU-rätten så att detta kan bli möjligt. Myndigheten påpekar samtidigt att det ur ett attraktivitetsperspektiv för investeringar är viktigt att så mycket som möjligt av tillståndsprövningen, det vill säga övrig markanvändningsprövning, finns kvar i tidigt i tillståndsprocessen, alltså i koncessionsprövningen. Det är precis detta som vårt utskottsinitiativ handlar om: att göra nödvändiga förändringar som beaktar EU-rätten men där risken för bolagen i övrigt beaktas. </p><p>Fru talman! Det finns pågående utredningar som rör minerallagen och miljöbalken. Inget av dessa initiativ rör dock specifikt frågan om Natura 2000-tillstånd. Utskottet anser därför att pågående arbete ska kompletteras med frågan om Natura 2000-tillstånd. Regeringen bör skyndsamt återkomma till riksdagen med förslag som innebär att det görs tydligt att det i de fall det krävs ett Natura 2000-tillstånd ska prövning ske i samband med prövningen av tillstånd enligt miljöbalken. Utskottet anser således <em>inte</em> att ett Natura 2000-tillstånd ska vara en förutsättning för att en bearbetningskoncession ska kunna beviljas. Därför föreslår utskottet att regeringen ska återkomma med förslag så snart som möjligt, dock senast den 30 juni 2022, vilket sammanfaller med tidpunkten för då regeringen enligt riksdagens tidigare beslut ska återkomma med förslag om förenklade tillståndsprocesser och kortare handläggningstider. </p><p>Jag yrkar därför bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0671241874717",
    "rel_dok_id": "H801NU16",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:33"
  }
}