{
  "anforande": {
    "dok_hangar_id": "5079529",
    "dok_id": "H80957",
    "dok_titel": "Protokoll 2020/21:57 Fredagen den 18 december",
    "dok_rm": "2020/21",
    "dok_nummer": "57",
    "dok_datum": "2020-12-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:216 om tillståndsprövningen gällande Kallak och Laver",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "154336d0-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lars Hjälmered har frågat mig när regeringen avser att fatta beslut om eventuell gruvbrytning i Kallak och Laver samt hur jag ser på konstitutionsutskottets kritik om att regeringen inte har vidtagit några åtgärder för att möjliggöra beslut om bearbetningskoncession i Kallak. Slutligen har Lars Hjälmered frågat mig hur jag bedömer att fördröjningar i tillståndsärenden påverkar Sveriges anseende som gruvnation och företags investeringsvilja i Sverige.</p><p>Den kritik som konstitutionsutskottet har lyft fram i ärendet om Kallak avsåg att det under en längre tid inte vidtogs några synbara handläggningsåtgärder.</p><p>I beredningen av ett ärende omfattas såväl synliga handläggningsåtgärder som handläggningsmoment som inte nödvändigtvis återspeglas i in och utgående skrivelser. Det kan bland annat handla om interna rättsliga analyser, överväganden och bedömningar. Beredningen av ett ärende kräver bland annat en slutlig genomlysning av samtliga omständigheter. Regeringsärenden som faller inom flera departements verksamhetsområden ska dessutom beredas i samråd med övriga berörda statsråd.</p><p>Fru talman! Ärendena om de ansökta bearbetningskoncessionerna för områdena Kallak K nr 1 i Jokkmokks kommun och Laver K nr 1 i Älvsbyns kommun innehåller omfattande underlag med komplexa frågeställningar som berör flera olika allmänna intressen. Allt detta påverkar tidsåtgången i olika skeden av beredningen av förvaltningsärenden, inklusive det ärende som konstitutionsutskottet har uppmärksammat i ifrågavarande granskning. Den 3 november 2020 gavs också Unesco World Heritage Centre möjligheten att inkomma med synpunkter på den ansökta bearbetningskoncessionen Kallak K nr 1 och eventuell påverkan på världsarvet Laponia.</p><p>Utgångspunkten för regeringens handläggning är alltid att den ska ske snabbt, effektivt och utan att rättssäkerheten eftersätts. Eftersom flera intressen är berörda av de kommande regeringsbesluten om bearbetningskoncessioner är det av stor vikt att regeringen bedömer ärendena ur alla aspekter och säkerställer att beslut tas efter en fullgod handläggning. När regeringen bedömer att ärendena är tillräckligt beredda kommer den också att fatta beslut i dessa. Jag kan i dagsläget inte uttala mig närmare med hänvisning till de pågående beredningarna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Svensk gruv- och mineralnäring har stor betydelse för Sverige som land, i det regionala och lokala perspektivet samt utanför Sveriges gränser. Det handlar om arbetstillfällen, välfärd och utvinning av mineraler och metaller som är viktiga för en grön omställning samt om att tillförsäkra en god och hälsosam miljö, nationellt och globalt. Sverige ska fortsätta att vara ett föregångsland inom mineralnäringen när det gäller hållbar utveckling, och vi kommer att fortsätta att välkomna investeringar i vårt land.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810216",
    "replik": "N",
    "systemdatum": "2021-02-18 15:16:26"
  }
}