{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Finansiell stabilitet och finansmarknadsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "433ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Björn Wiechel (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Joar Forssell, för frågan!</p><p>Jag är bekant med den artikeln. Jag har också talat med kollegorna i utskottet. Som parti är vi överens om den utvärdering som Finansinspektionen ska genomföra vad gäller samtliga makrotillsynsåtgärder - det är bolånetak och amorteringskrav - och vad de har fått för effekt på bostadsmarknaden. Men det är <em>en</em> aspekt.</p><p>För att tala för Socialdemokraterna i finansutskottet: Som parti är vi överens om att se över det här för att få en bra helhet. Men som finansutskott har vi också ansvaret att inte bara föra en bostadspolitisk debatt utan också en debatt om finansiell stabilitet. Vi ser att internationella såväl som nationella bedömare återkommande under flera år har pekat på just denna fråga, hushållens skuldsättning, och sagt att vi här har risker som byggs upp över tid. Om saker och ting går illa, eller bara om räntor höjs eller något annat inträffar som skapar en kris kommer detta att få spridningar i samhället som är direkt skadliga för vår ekonomi.</p><p></p><p>Vi har alltså ett ansvar att se detta utifrån fler aspekter; det handlar om hela den ekonomiska och finansiella stabiliteten. Vi ser att det är motiverat att komma åt skuldnivåerna - skapa en sund amorteringskultur och minska alltför höga skulder. Detta är ett annat ansvar, kan man säga.</p><p>Sedan är det viktigt att vi också återkommer till en bostadspolitisk debatt. Inte minst bostadsbyggandet i sig är en väldigt viktig fråga. Men i detta betänkande diskuterar vi den finansiella stabiliteten.</p>",
    "intressent_id": "0482689573825",
    "rel_dok_id": "H801FiU22",
    "replik": "Y",
    "systemdatum": "2021-06-02 16:55:06"
  }
}