{
  "anforande": {
    "dok_hangar_id": "5067639",
    "dok_id": "H80911",
    "dok_titel": "Protokoll 2020/21:11 Måndagen den 21 september",
    "dok_rm": "2020/21",
    "dok_nummer": "11",
    "dok_datum": "2020-09-21 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "60c2708f-630d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "46",
    "talare": "Emil Källström (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Hade det varit möjligt att få detta på plats lite tidigare hade det ju inte varit dåligt, men jag bedömer att det ändå är tillräckligt nära för att det ska vara substantiellt och kraftfullt. Det kickar ju in i god tid före nästa sommarsäsong, då väldigt många unga kommer ut och tar sina första steg på arbetsmarknaden.</p><p>De tidigare rapporterna om och utvärderingarna av de sänkta arbetsgivaravgifterna för unga hämmas av att de genomfördes under brinnande finanskris. Det var ju väldigt svårt att få ett vettigt underlag att undersöka och att få rimliga och rättvisande resultat. När vi nu har fått en lite fylligare bild av forskningsläget tycker jag att det finns betydligt mer att gå på.</p><p>Det som Jakob säger är rätt - de mer positiva utvärderingarna pekar på en bredare palett av positiva effekter av detta. Jag tycker inte på något sätt att det är dåligt, utan jag ser tvärtom ett egenvärde i att detta både är bra för dem som anställer unga och fungerar som en generell stimulans för näringslivet. Det talar inte till reformens nackdel - snarare tvärtom.</p><p></p><p>Jag köper inte heller beskrivningen att detta skulle vara särskilt krångligt. Tvärtom är det ett ganska rakt och enkelt sätt att stimulera företagen. Det gäller alla företag som har anställda, inte bara dem som gör vinst, som på bolagsskattesidan. Detta är en bra, rak och rimlig stimulans.</p><p>Det är ju heller inte det enda som görs. Som jag nämnde är detta en del av en helhet med skattesänkningar för investeringar, olika typer av arbetsmarknadspolitiska åtgärder och en storsatsning på utbildning. Helheten blir väldigt bra, med ett tungt skattesänkningsben men också andra typer av insatser för att rädda dagens ungdomsgeneration från onödig arbetslöshet.</p>",
    "intressent_id": "0313210809828",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-10-13 16:51:45"
  }
}