{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:774 om patent och immaterialrättsskydd på vaccin mot covid-19",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0c4474b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "116",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Lorena Delgado Varas har frågat mig om jag kommer att verka för att Sverige ska stötta förslaget som presenterats i Världshandelsorganisationen, WTO, om ett undantag från det immaterialrättsliga regelverket vad gäller vaccin mot covid-19 samt om jag kommer att verka för att Sverige i samarbete med till exempel andra nordiska länder ska ha en gemensam vaccinproduktion och en gemensam vaccinforskning.</p><p>Jag delar Delgado Varas syn att det primära målet är att bekämpa pandemin. Det är en fråga om internationell solidaritet, och ingen är säker förrän alla är säkra. Sverige har därför varit pådrivande i arbetet med att säkerställa global tillgång till vaccin mot covid-19, såväl politiskt som finansiellt. Det visar inte minst engagemanget inom det internationella vaccinsamarbetet Covax, där Sverige med ett bidrag på 2,45 miljarder är världens största finansiär per capita. Den 25 maj 2021 presenterade regeringen dessutom en plan om att öka antalet donerade doser till minst tre miljoner för att bidra till EU:s donationsmål om 100 miljoner doser under 2021.</p><p>Regeringen kommer att fortsätta arbeta för att säkerställa att vi får ut så mycket vaccin som möjligt till så många som möjligt så snabbt som möjligt. Det största hindret i dag är dock inte immaterialrätten utan snarare den bristande produktionskapaciteten och de exportrestriktioner som flera länder tillämpar.</p><p>Immaterialrätten medger redan i dag inom ramen för Tripsavtalet för länder att under folkhälsokriser, likt en pandemi, använda sig av så kallade tvångslicenser för inhemsk produktion. Få länder har dock utnyttjat denna möjlighet. En förklaring till det är att flera vacciner är tekniskt krävande och svåra att producera.</p><p>Även under pandemin har immaterialrätten varit en viktig drivkraft för forskning. Med detta i beaktande är EU i dag inte berett att helt åsidosätta den roll som immaterialrätten har spelat för att det på rekordtid har tagits fram vacciner som nu kan distribueras.</p><p>Att ta bort patentskyddet ger heller inte mer vaccin här och nu. EU har nu inom WTO tagit fram ett eget initiativ för handel och hälsa och därmed föreslagit en väg framåt för att öka produktionen av vacciner. Det handlar bland annat om att minska exportrestriktionerna och att underlätta att Tripsavtalets system för tvångslicenser används. Vi välkomnar dock EU:s stats- och regeringschefers uttalande från maj om att EU bör vara öppet för att diskutera vilken effekt en så kallad waiver kan ha för den globala vaccintillgången.</p><p>För att säkerställa en global tillgång på vaccin behöver vi handel som fungerar. Vi i Sverige har under hela krisen motsatt oss exportrestriktioner såväl inom EU som globalt. Länder som håller inne på vaccin måste dela med sig. Vi har därför lagt fram egna konstruktiva förslag inom EU om hur vi kan undanröja handelshinder på läkemedel och medicinska varor.</p><p>EU är en av världens största vaccinproducenter, och enligt EU-kommissionen har över 600 miljoner doser av vaccin mot covid-19 producerats i EU. 50 procent av dessa, 300 miljoner doser, har exporterats till drygt 90 olika länder. Samtidigt kan man konstatera att andra stora producentländer som USA och Storbritannien har olika typer av handelsbegränsningar på vaccin.</p><p>WTO:s nya generaldirektör Ngozi Okonjo-Iweala har tagit ett uppmärksammat initiativ att samla världsledare och vaccinindustrin för att söka hitta lösningar på frågan om tillräcklig vaccintillgång och fördelning genom exempelvis att utbilda och vidareförmedla kompetens.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Hennes så kallade tredje väg har fått allmänt stöd. Syftet är enligt min bedömning att vidareförmedla kompetens och öka produktionskapaciteten, att stödja Sveriges och EU:s initiativ om handel och hälsa och föra ett motstånd mot exportrestriktioner. WTO:s generaldirektörs förslag ligger därmed nära etablerad svensk position.</p><p>Medan vi vaccinerar oss ut ur pandemin behöver vi samtidigt rusta oss för framtiden. Den globala kris som drabbat oss har tydliggjort att det krävs internationellt samarbete för att snabbt kunna tackla kommande pandemier.</p><p>Regeringen ser möjligheter att förbättra pandemiberedskapen och samtidigt stärka Norden som globalt ledande life science-center och life science-region genom ett fördjupat nordiskt samarbete. Därför tog Sverige initiativ till en nordisk ministerdialog den 9 juni, där jag och näringsminister Baylan, tillsammans med nordiska kollegor, diskuterade möjligheterna till nordisk samverkan för långsiktigt stärkt innovations- och produktionskapacitet för vaccin och biologiska läkemedel. Sverige förde inför mötet fram ett förslag om att ländernas respektive innovationsmyndigheter under 2021 tillsammans ska genomföra en pilotstudie. Ministermötet gav i uppdrag att på tjänstemannanivå tillsammans utveckla ett mer detaljerat förslag.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H810774",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:46"
  }
}