{
  "anforande": {
    "dok_hangar_id": "5084048",
    "dok_id": "H80979",
    "dok_titel": "Protokoll 2020/21:79 Onsdagen den 10 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "79",
    "dok_datum": "2021-02-10 00:00:00",
    "avsnittsrubrik": "Frågor om placerade barn och unga",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ebf28176-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Martina Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Så står jag här i talarstolen igen och får möjlighet att tala om barns rätt till delaktighet, att få komma till tals och framför allt att få en trygghet! </p><p>Att sätta barnen främst är otroligt viktigt. Det är något som socialutskottet har arbetat ganska hårt med under ungefär ett års tid. Det arbetet har lett till höstens beslut, som kom till genom en proposition och framför allt också genom tillkännagivanden, för att stärka barns rättigheter. De besluten handlade om kunskapskrav på offentliga biträden och om vad som behöver finnas med när vi överväger en vårdnadsöverflytt.</p><p>Dagens betänkande bygger vidare på de beslut vi tog i höstas. Det handlade om att jobba vidare med att stärka barns rättigheter. I det här betänkandet finns det ett antal konkreta förslag som nu lämnas som tillkännagivanden till regeringen. Det handlar bland annat om stöd till de familjer som väljer att ta emot ett barn och även göra en vårdnadsöverflytt och om uppföljningen när ett barn har flyttat tillbaka till sin ursprungsfamilj. Detta är två förslag som Centerpartiet har lagt fram och som i dag bidrar till tillkännagivandet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Frågor om placerade barn och unga</p><p>Nu gäller det för regeringen att man börjar visa att man också vill sätta barnens bästa främst. Med risk för att bli tjatig vill jag säga att det tyvärr inte räcker med att ändra i lagstiftningen. Vi måste också jobba med den kunskap som finns hos alla de duktiga medarbetare som arbetar med barn. Deras kunskap behöver stödjas, och vi behöver också se över vilka metoder som används när man gör utredningar om barn.</p><p>Kunskapen behöver stärkas både inom socialtjänsten och inom polis- och domstolsväsendet. Jag tror att vi också behöver se över kraven och vad man får med sig i sin grundutbildning. Från första början ska man kunna sätta barns bästa främst. Det handlar om barns möjlighet till delaktighet och att komma till tals och framför allt att få en trygg uppväxt.</p><p>Fru talman! Vi ska självklart motverka att barn behöver omhändertas. Vi måste lägga fokus på att stötta de familjer som behöver stöd. För mig handlar det om både frivilliga insatser och ibland tvångsinsatser, där vi hjälper familjer och den unge att komma på rätt sida, om jag får använda ett sådant uttryck. </p><p>Att omhänderta ett barn är ett otroligt stort ingripande. Det gäller att vi försöker göra allt vi kan innan det blir aktuellt. Det handlar som sagt om vissa tvångsåtgärder men även om att ge stöd till de föräldrar som brister i sin omsorgsförmåga. </p><p>Men när det går så långt att vi måste omhänderta ett barn är våra familjehem otroligt viktiga. Utan dem skulle detta inte fungera. Då måste vi också se till att familjehemmen får resurser och möjligheter att vara goda familjehem. De behöver också ett stöd. De behöver handledning och kunskap.</p><p>Några av mina kollegor har tidigare varit inne på frågan om familjehemsregister. Det är något som jag tror är bra just för att direkt olämpliga familjehem inte ska kunna flytta sin verksamhet till en annan kommun. Jag tror också att ett sådant register skulle kunna underlätta matchningen mellan familjehem och barn som behöver en placering. Skälet till att ett barn eller en ung person flyttar mellan olika familjehem kan nämligen ibland vara att det inte blev rätt från början. Familjen fick inte det barn som de har förmåga att stötta i sin vardag. Vi måste alltså bli bättre på att följa upp matchningen.</p><p>Återigen: Ett register skulle kunna underlätta de här sakerna.</p><p>Jag nämnde förut att stödet, efter en vårdnadsöverflytt, måste kunna fortsätta till ett familjehem, både för att de ska vilja göra detta och för att det ska bli bra för barnet att vara där. Det viktigaste för mig och Centerpartiet är barnets bästa. Därför är det med glädje jag ser att vårt förslag i dag vinner gehör i kammaren.</p><p>Fru talman! Det som är väldigt bra för de allra flesta barn är när en placering kan upphöra. När familjen har fått stöd och barnet kan återgå till sin ursprungsfamilj måste man fortfarande säkerställa att det just är till barnets bästa. Av det skälet tycker jag att det är viktigt att socialtjänsten har möjlighet att följa upp hur det går för barnet när det har flyttat hem till sina föräldrar igen. Man ska inte behöva vänta på nya orosanmälningar, utan vi behöver förlänga den tid då socialtjänsten kan göra ett hembesök för att se att det faktiskt fungerar. I dag är det två månader. Jag vill se att det kan vara upp till ett år som man har möjlighet att följa upp barnet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Frågor om placerade barn och unga</p><p>Det är, återigen, glädjande att detta i dag vinner gehör i kammaren.</p><p>Men vad svarar regeringen när det gäller de förslag som finns i betänkandet? Jo, man hänvisar till pågående eller avslutade utredningar. Det är klart att saker och ting behöver utredas, men jag hade önskat att regeringsföreträdarna hade valt att visa vägen. Vad är det vi vill? I vilken riktning ska vi gå för att skapa trygghet för familjer och barn? Jag hoppas att regeringen framöver skyndar på och att även de står på sig för barnets bästa.</p><p>Med detta, fru talman, yrkar jag bifall till utskottets förslag till tillkännagivanden, utom under punkt 19. Jag yrkar även bifall till reservation 7.</p>",
    "intressent_id": "033935884729",
    "rel_dok_id": "H801SoU19",
    "replik": "N",
    "systemdatum": "2021-04-27 19:25:14"
  }
}