{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:458 om hållbara finanser och stabila skattebaser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ac89247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "163",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Skatteintäkterna under alliansregeringen minskade om man tar hänsyn till inflation och till att befolkningen ökade. De hade minskat ännu mer om inte så många kommuner och regioner hade blivit tvungna att höja skatten eftersom regeringen valde skattesänkningar - mest för dem som tjänar mest - i stället för att se till att det fanns resurser till barnen i skolan, sjukvården och de äldre i äldreomsorgen. Så var ju prioriteringen under alliansregeringen.</p><p>Jag är också väl medveten om vad Jens Henriksson och Kjell-Olof Feldt har skrivit, men de tar inte på sig ansvaret för den misslyckade finanspolitik som drevs under regeringen Bildt 1991-1994 och det totala moras som var i statsfinanserna. På det sättet har ju statsfinanserna alltid sett ut när Moderaterna har suttit med i regeringen. Tre gånger av tre möjliga har man lämnat efter sig stora underskott. </p><p>Niklas Wykman säger sig vara bekymrad för de risker som finns i de offentliga finanserna. Men om man ska lära sig något av historien i Sverige är det att det finns en stor risk, och den är att Moderaterna åter hamnar i regeringsställning. Och det är ju inte så konstigt, för i Moderaternas dna finns enligt dem själva just att sänka skatten, inte att värna skolan, sjukvården och omsorgen.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810458",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:26"
  }
}