{
  "anforande": {
    "dok_hangar_id": "5072984",
    "dok_id": "H80926",
    "dok_titel": "Protokoll 2020/21:26 Torsdagen den 22 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "26",
    "dok_datum": "2020-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:48 om äganderätten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ffa0aae2-9c25-eb11-9143-901b0eac4c70",
    "anforande_nummer": "124",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! På den första frågan om rättssäkerheten kan jag säga att alla förvaltningsbeslut kan överklagas i domstol. Det är inte bara några enskilda tjänstemän som gör bedömningar, utan i slutändan är det en prövning också i domstol.</p><p>Vad är det som har hänt efter tillkännagivandet? Jo, det som har hänt är att det blev ett januariavtal med en punkt som handlar om denna fråga. Som ett utflöde av den punkten, resultatet av den punkten, kom Skogsutredningen och Artskyddsutredningen.</p><p>En annan punkt i januariavtalet handlar om att se över strandskyddet för att göra det mer flexibelt. Vi socialdemokrater kommer aldrig att gå med på att avskaffa strandskyddet. Vi vill absolut inte ha en utveckling som innebär att man bygger igen stränder. Man behöver inte åka särskilt långt ut i Europa för att se hur det kan gå om man fullständigt släpper på regleringarna. Det vill vi inte eftersom vi anser att vi har ansvar för medborgarnas möjligheter att komma ut till kusterna och ta del av våra naturvärden. Det står vi för.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Däremot kan man diskutera flexibiliteten. I olika delar av landet kan man se på denna fråga på olika sätt. Det ger den översynen ett uttryck för.</p><p>Innan vi börjar rota i grundlagarna tycker jag att vi ska avvakta utredningarna, Skogsutredningen, Artskyddsutredningen och den översyn som görs av strandskyddet, och då kommer ni att se att många av problemen kan lösas inom ramen för utredningarna. Fördelen är att de löses betydligt fortare än vad som blir fallet om vi går grundlagsvägen.</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H81048",
    "replik": "N",
    "systemdatum": "2020-11-13 11:42:51"
  }
}