{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "EU-politisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8c7b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "102",
    "talare": "Désirée Pethrus (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I slutet av förra året presenterade EU-kommissionen ett förslag om en hälsounion. Det är bra att EU lyfter fram hälsofrågor. Men det får inte bli ännu ett nytt område där vi lämnar över beslutsmakten till EU. I beslut avseende det som ligger i den här hälsounionen, nämligen läkemedelsstrategin, måste regeringen värna svensk läkemedelsindustri, som står för en stor andel av vår exportindustri med ett värde på över 105 miljarder kronor. Allra viktigast är förstås nu att skynda på vaccindistributionen inom EU. Vi behöver komma ur denna pandemi snarast.</p><p>En annan stor utmaning som ligger framför oss att lösa gemensamt är migrationsutmaningen. Statsministern har ofta hänvisat till lösningar på EU-nivå. Under hösten kom ett förslag från EU-kommissionen, men regeringens ståndpunkt har sedan förslaget presenterades varit allmänt och vagt formulerad. Det duger inte.</p><p>Kristdemokraterna välkomnar EU:s ambitionshöjning gällande klimatet. Den gröna omställningen innebär stora möjligheter. EU måste nu visa att det går att förena minskade koldioxidutsläpp med ekonomisk tillväxt, konkurrenskraft och ökad välfärd. Även här har regeringen vacklat om olika målnivåer. Det har varit 55, 60 och 65 procent i EU-nämnden och miljö och jordbruksutskottet.</p><p>En viktig fråga som nu diskuteras på EU-nivå är den om taxonomi och klimatinvesteringar. Vi ser risker med att vårt skogsbruk men också våra naturtillgångar som vattenkraft kommer att anses som icke hållbara. Likaså diskuteras kärnkraften i detta sammanhang. Men kärnkraften och vattenkraften står för 80 procent av Sveriges elförsörjning. Här måste regeringen agera. Tyvärr har regeringen ingen strategi och är inte proaktiv. Vi måste jaga regeringen hela tiden för att lyfta fram svenska intressen.</p><p></p><p>Fru talman! Det är ohållbart med en så passiv regering på EU-området. Nu måste det ske en förändring.</p>",
    "intressent_id": "0860429409414",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-03-17 16:55:46"
  }
}