{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:480 om svår halka på landets vägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1b659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "35",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Från och med den 1 juni 2019, ett lite lustigt datum i sammanhanget, är det krav på att samtliga hjul på tunga fordon ska ha vinterdäck. Det var en lagstiftning som den socialdemokratiskt ledda regeringen drev igenom. Före det fanns inte detta krav.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Huruvida det ska vara saltlake, torrsalt eller grus vid olika tillfällen överlåter jag med varm hand till dem som forskar, utvecklar och bedriver vinterväghållning att avgöra i dialog med Trafikverket så att den mest adekvata och bästa metoden används.</p><p>Gps-uppföljningen har varit en viktig del för att säkerställa att det faktiskt utförs vinterväghållning och säkerställa att skattebetalarnas pengar faktiskt används på bästa sätt.</p><p>Till den som följer debatten är det viktigt att säga att det här inte finns några budgetbegränsningar. Vintern ser lite olika ut år från år, men vi budgeterar för att det ska finnas resurser när det kommer mycket snö. Detta tas igen andra år när vädret är bättre. Därför blir det ingen budgetbegränsning.</p><p>Däremot sker det en stadig utveckling i att förbättra vinterväghållningen. Det är ju inte Trafikverket som utför vinterväghållningen, utan man upphandlar denna tjänst av åkare som sedan utför den. Det är givetvis viktigt att det görs på rätt sätt, och jag har haft ett par rundabordssamtal och kallat ihop Svevia och andra inom den branschen för att diskutera vad vi mer kan göra för att säkra både långsiktigheten och kvaliteten i vinterväghållningen. Trafiksäkerheten är en av regeringens viktigaste prioriteringar.</p><p>En och annan debattör tycker att det är konstigt att jag är nöjd. Men allvarligt talat, att 1 307 personer dog i trafiken 1970 och nu 221 är ändå en positiv utveckling. När vi för något år sedan kunde samla delegater från hela världen i Sverige och en konferens om trafiksäkerhet på vägarna fick Sverige pris i flera omgångar för sitt trafiksäkerhetsarbete. </p><p>Vi är världsledande på detta. Men mycket kan göras bättre, inte minst för att vägarna på landsbygden ska hålla bättre kvalitet och att yrkeschaufförerna ska känna trygghet. Men det är ett gemensamt ansvar. Det handlar till exempel om att inte omedelbart åka ut den morgon det är svartis och att vänta tills snöröjningen varit på plats.</p><p>Jag förstår att det är press i transportbranschen med just-in-time och snabba tider, och när lagren numera går på gummihjul vill man ha transporterna på plats. Förr låg de ju på lager. Men hur transporteffektivt Sverige än är, och det är det, är det viktigt att sätta transportsäkerheten främst. Jag blir glad när jag träffar åkare som säger: Vi kör inte ut vid vissa stunder. Men vi är också glada ju snabbare snöröjningen kommer och ju effektivare vinterväghållningen är.</p><p>Vad jag ville visa med bilden från 2014 är att denna diskussion inte är ny, men vi lyckas faktiskt bli bättre och bättre på att få en trafiksäkerhet som innebär färre skadade och döda i trafiken.</p><p>Jag tar gärna del av alla goda förslag som finns om huruvida det ska vara grus, saltlake eller salt och vilken blandning det ska vara, om hur man mäter halka och om vilka insatser som ska göras. Trafikverket har som ansvar att i dialog med åkare göra de allra bästa insatserna. Det är också regeringens mål.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810480",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:25"
  }
}