{
  "anforande": {
    "dok_hangar_id": "5090589",
    "dok_id": "H80994",
    "dok_titel": "Protokoll 2020/21:94 Tisdagen den 16 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "94",
    "dok_datum": "2021-03-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:523 om milt väder som försämrar vägarnas skick",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ba67a6d6-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "85",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Tack, Thomas Morell!</p><p>Jag tycker ändå att det här är fascinerande. Här oroar sig Thomas Morell över att vägarnas standard blir sämre på grund av väder, men ska vi inte säga som det är? Det är på grund av klimatförändringar. Det är på grund av ett allt mer skiftande klimat där vi har översvämningar, bränder och torka världen över.</p><p>Trafikverket beslutade 2014 om en klimatanpassningsstrategi. Jag tror att företrädaren för Trafikverket har rätt - vi behöver nog revidera den, för klimatförändringen går snabbare än vad vi trodde. Det är ett av skälen till att vi i Sverige säger att vi vill bli världens första fossilfria välfärdsland. Det är ett av skälen till att vi tycker att det är viktigt att kunna följa Parisavtalets ambitionsnivå när det gäller att reducera utsläppen från transportsektorn. Var finns Sverigedemokraterna i den debatten?</p><p>Thomas Morell har varit politiskt aktiv under en lång tid. Han var politisk företrädare för Moderaterna fram till 2017, tror jag att det var, och sedan för Sverigedemokraterna. Det är två partier som inte lyfter ett finger i klimatpolitiken. Tvärtom utlovar man sänkt bensinskatt och sänkt flygskatt. Man röstar igenom budgetar i riksdagen med sänkta anslag till klimatet.</p><p>Tror Thomas Morell att vägarnas kvalitet kommer att bli bättre när man så totalt nonchalerar de klimatförändringar vi ser? Vi skjuter till mer resurser än någonsin för att förbättra vägarnas standard. Det är 164 miljarder. Jag tror, inte minst med tanke på Trafikverkets inriktningsunderlag, att vi kommer att behöva göra än mer insatser framöver för att öka både tjälsäkring och bärighet och förbättring av vägarnas kvalitet.</p><p>Men vore det inte på sin plats att Thomas Morell tog ansvar för grundorsaken också? Thomas Morell företräder ett parti som - jag säger det igen - struntar i klimatet och vill sänka bensinskatten och flygskatten och dra ned på klimatanslaget. Det här är väl ett utmärkt tillfälle för Thomas Morell att inte bara prata om egna erfarenheter av hur det är att köra på vägarna utan också ta tillfället i akt och säga hur vi långsiktigt ska se till att skydda den svenska infrastrukturen från bränder, stormar och översvämningar. För det är så det kommer att vara framöver. </p><p>Bara de bränder som vi kunde se för någon sommar sedan förorsakade väldigt stora skador på infrastrukturen. Trafikverket fick, om jag kommer ihåg rätt, omlokalisera en hel del resurser för att återställa infrastrukturen på de vägar som var drabbade. Jag kommer själv från Kronobergs län där stormen Gudrun innebar stora skador inte bara för skogsägarna utan också på vår infrastruktur. Det fick då omfördelas resurser till vägarna i Kronobergs län.</p><p>Allt det där är tecken på att det håller på att hända någonting - det som världens forskare varnar för och som Greta Thunberg och miljontals andra människor världen över demonstrerar sin oro för.</p><p>Vi säger att vi ska bli världens första fossilfria välfärdsland, och vi för en progressiv klimatpolitik. Vi gör stora insatser för att kunna ställa om transportsektorn och elektrifiera, använda biobränslen och rusta oss för att kunna klara de mål som Parisavtalet ålägger oss. Men här står Thomas Morell, Sverigedemokraterna och hans förra parti Moderaterna vid sidan av och säger: Nej, detta tänker vi minsann inte ta ansvar för!</p><p></p><p>Så varsågod, Thomas Morell, ta nu tillfället i akt och berätta hur ni ska komma åt grundorsaken till att vägarna faktiskt försämras!</p><p>(forts.)</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810523",
    "replik": "N",
    "systemdatum": "2021-05-28 11:20:16"
  }
}