{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:627 om samband mellan invandring och hedersförtryck ",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a40c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "100",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Under riksdagens frågestund för ett par veckor sedan frågade jag Märta Stenevi om hon trodde att det faktum att så kallat hedersförtryck har blivit väldigt vanligt i Sverige har något samband med det faktum att många människor har flyttat hit från länder där föreställningar om heder är kulturell norm. Svaret jag fick från Märta Stenevi vid det tillfället var ett nej. Hon ser inget sådant samband.</p><p>I dag har jag bett statsrådet komma till kammaren för att berätta för henne vad myndigheter och civilsamhälle säger om den saken. Anledningen till att detta är viktigt är naturligtvis att om man inte kan göra en korrekt analys av problemets bakgrund kan man inte heller lösa problemet. För att det inte ska bli möjligt för Märta Stenevi att avfärda informationen har jag bara valt källor som Justitiedepartementet själva använde i en av sina propositioner från förra året.</p><p>Till att börja med hänvisar JD till kartläggningen <em>Gift mot sin vilja </em>från Ungdomsstyrelsen, som visar att det är - jag läser innantill på sidan 308 - \"en avsevärt högre andel flickor och pojkar som har begränsningar i valet av framtida partner i religiösa familjer med utländsk bakgrund än i övriga familjer\". Rapporten pekar också ut flickor med bakgrund i Mellanöstern och Nordafrika som särskilt utsatta.</p><p>En kartläggning av hedersrelaterat våld och förtryck från organisationen Tjejers rätt i samhället slår fast att - jag läser på sidan 9 - \"ungdomar som lever med hedersrelaterade normer . i större utsträckning har utrikesfödda, lågutbildade och religiösa föräldrar\". På sidan 10 står det dessutom: \"Den tydligaste skillnaden som framträder i materialet är den mellan ungdomar med föräldrar födda i Sverige och ungdomar med föräldrar födda utomlands.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vidare har vi rapporten <em>Det är mitt liv! </em>från Stiftelsen Allmänna Barnhuset. Där beskrivs på sidan 20 hur hedersförtryck förekommer framför allt i \"familjer som invandrat från länder där det förekommer en traditionell hederskultur och arrangerade äktenskap, familjer som inte accepterar samkönade förhållanden, familjer med fundamentalistiskt religiösa uppfattningar och familjer med starka fördomar mot vissa grupper\". Det sista är kanske en inlindad referens till den extrema importerade antisemitism som vi har på vissa håll i Sverige.</p><p>Kartläggningen av flickor och kvinnor i Sverige som kan ha varit utsatta för könsstympning, som gjordes av Socialstyrelsen 2015, uppskattar att antalet könsstympade i Sverige uppgår till 38 000. De största grupperna har bakgrund i Somalia, Eritrea, Etiopien, Egypten och Gambia. Riskfaktorer som särskilt beaktas i rapporten är hur länge familjen bott i Sverige och i vilken grad personerna har integrerats. Detta står på sidan 8 och följande.</p><p>Vidare har vi Brås rapport om tystnadskultur från 2019, där man tar upp våld i nära relationer. Så här står det på sidan 46: \"Några intervjupersoner menar att vissa utlandsfödda brottsoffer inte uppfattar relationsvåld som något brottsligt. Detsamma kan gälla handlingar som i Sverige betraktas som barnmisshandel. Det beskrivs inte som en fråga om ren kunskapsbrist, utan att det handlar om normsystem.\"</p><p>Herr ålderspresident! Listan på källor som underbygger min teori om varför detta problem har ökat kan göras väldigt lång. Listan på källor som stöder statsrådets teori att detta inte har någonting med importerade kulturer att göra är väldigt kort - jag har inte hittat någon sådan. Jag hoppas att statsrådet kan presentera en sådan källa här i kammaren i dag. Faktum är dock att jag inte tror att någon seriös bedömare gör någon annan bedömning av frågan än just att kultur och bakgrund är avgörande för detta problems utveckling.</p><p>Det är nu dags för Märta Stenevi att förklara sig. Kan hon hitta någon källa, vetenskaplig eller annan, som bekräftar hypotesen att detta inte har någonting med importerade kulturer att göra?</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H810627",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:15"
  }
}