{
  "anforande": {
    "dok_hangar_id": "5074913",
    "dok_id": "H80937",
    "dok_titel": "Protokoll 2020/21:37 Onsdagen den 18 november",
    "dok_rm": "2020/21",
    "dok_nummer": "37",
    "dok_datum": "2020-11-18 00:00:00",
    "avsnittsrubrik": "Stärkt konsumentskydd på inlåningsmarknaden ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5b56d5e7-243a-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "16",
    "talare": "Dennis Dioukarev (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Regeringen föreslår i en proposition att lagen om inlåningsverksamhet upphävs. Som en konsekvens av det ska inlåningsföretagen i stället ansöka om att få bedriva bank- eller finansieringsrörelse. I praktiken innebär detta ett förbud mot så kallad inlåningsverksamhet. Företag med inlåningsverksamhet utan insättningsgaranti erbjuder en högre ränta på insättningar på deras sparkonton relativt vad man får hos traditionella bank- eller kreditinstitut. I praktiken innebär det här alltså ett förbud för den typen av verksamhet.</p><p>Generellt kan man säga följande om förbud. Det är oftast det enklaste svaret på alla typer av problem. Men politiska problem är sällan enkla i verkligheten. De är komplicerade och mångfasetterade och kräver fördjupad analys. Om den analysen landar i att ett förbud är den bästa vägen framåt är det en sak. Men om analysen är bristfällig eller ofullständig kommer den att ha baserats på felaktiga premisser. Det är precis det vi kan se i regeringens proposition, där man har landat i ett oproportionerligt dramatiskt svar i form av ett svepande förbud.</p><p>Jag konstaterar att Sverigedemokraterna har en dokumenterad historik av att stå upp i Sveriges riksdag för ett starkt svenskt konsumentskydd.</p><p>Vi gjorde det i fråga om flytträtten, där vi var första parti ut att kritisera de skyhöga flyttavgifterna. Vi ser resultatet av det arbetet nu när landets bank- och försäkringssparare kommer att få sänkta och skäliga flyttavgifter.</p><p>I vår kommittémotion i finansutskottet har vi ett flertal förslag som på olika sätt skulle ytterligare stärka konsumentmakten på bank- och försäkringsmarknaden.</p><p>Utöver det driver mina kollegor i civilutskottet flera liknande förslag i samma riktning.</p><p>Med det sagt är vi inte bara skeptiska utan negativa till det förbud som regeringen föreslår i denna proposition, av flera olika anledningar.</p><p>För det första kommer valfriheten att minska för de sparare och konsumenter som önskar uppnå någon som helst avkastning på sina likvida medel, på sina besparingar. De alternativ som kommer att kvarstå efter regeringens förbud kommer att vara oreglerade lån mellan privatpersoner, nollränta på sparkonton eller spekulation på aktiemarknaden. Detta är en central frågeställning som regeringen glömt eller negligerat att analysera i sin konsekvensanalys. Tvärtemot regeringens ambition kommer förslaget att leda till ökat risktagande i människors privatekonomi eftersom vi kommer att se en omallokering av likvida medel till riskfyllda tillgångar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt konsument-skydd på inlånings-marknaden</p><p>Inlåningsverksamheten för de företag som inte omfattas av insättningsgarantin är en marknad som omsätter ungefär 1,5 miljarder kronor. I och med regeringens förbud måste dessa pengar placeras någon annanstans, och då är frågan vart de tar vägen. En del av pengarna kommer oavkortat att gå till spekulation på aktiemarknaden, så tvärtemot regeringens ambition kommer förslaget att leda till ökad risk i hushållens balansräkning. Förslaget är alltså direkt kontraproduktivt mot vad man säger sig vilja uppnå.</p><p>Om vi skickar tillbaka propositionen här i dag och regeringen får möjlighet att analysera detta igen tror jag att man kommer att landa i samma slutsats som Sverigedemokraterna, nämligen att detta är ett oproportionerligt ingrepp och ett oproportionerligt svar på den beskrivna problematiken.</p><p>För det andra kommer kostnaden för regeringens förbud att läggas på den enskilda konsumenten i form av uteblivna ränteintäkter och en försämrad mångfald av finansiella produkter.</p><p>För det tredje vet ingen på förhand vad som kommer att hända med inlåningsräntorna hos traditionella bank- och kreditinstitut. Som regeringen själv konstaterar försämras konkurrensen på inlåningsmarknaden som en konsekvens av regeringens förslag. Jag menar att konkurrensen inte bara försämras utan de facto elimineras av regeringen eftersom konkurrensen försvinner från de företag som har press uppåt på inlåningsräntorna. Med det försvinner också incitamenten för traditionella bank- och kreditinstitut att upprätthålla någon sorts avkastning på människors insatta medel.</p><p>Med det sagt välkomnar Sverigedemokraterna naturligtvis alla alternativ som har som ambition att öka genomlysningen och förstärka det svenska konsumentskyddet. Vi menar dock att regeringens förslag träffar helt fel. Av den anledningen har vi lagt fram två egna förslag som på ett mycket träffsäkrare sätt bemöter eventuella tveksamheter och även de synpunkter som förs fram av IMF.</p><p>Inlåningsföretagen har i dag ett ansvar att förse konsumenter med den information som krävs för att de ska kunna fatta välinformerade ekonomiska beslut. Upplysningsplikten vill vi förstärka. Det går att göra på många olika sätt, men vi tror att en avgörande del i detta är att se på inlåningskonton utan insättningsgaranti i termer av en investering snarare än ett traditionellt sparande i och med den något förhöjda risken. För att tydliggöra dessa skillnader mellan kontotyperna för konsumenterna på ett pedagogiskt illustrativt sätt menar vi att ordet sparkonto bör vara exklusivt för konton med insättningsgaranti och att konton utan insättningsgaranti bör döpas om till riskkonton. Det är vårt ena förslag.</p><p>Det andra är att stärka upplysningsplikten och öka transparensen genom att reglera informationsgivningen till konsumenten. Det kan man göra på flera olika sätt. Det viktiga menar vi är att konsumenten förses med en standardskrivning som är enhetlig och tydlig och undanröjer vissa tveksamheter för att konsumenten ska kunna tillgodogöra sig informationen om att sparkontona har olika riskprofil. Vi har ett förslag i vår motion på en sådan standardskrivning, men det är naturligtvis upp till Finansinspektionen eller valfri myndighet som regeringen utser att formulera det på sitt sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt konsument-skydd på inlånings-marknaden</p><p>Herr talman! Det här är det jag menar är politikens uppgift i detta sammanhang - att förse konsumenten med förutsättningar att fatta välinformerade och rationella ekonomiska beslut. Men i nästa steg måste vi som politiker lita på att människor är kapabla att göra det.</p><p>Jag menar att Sverigedemokraternas motion på ett mycket träffsäkert sätt bemöter de tveksamheter som finns, samtidigt som vi värnar valfriheten och att människor ges möjligheten att ta makten över sitt öde i sin privatekonomi.</p><p>Jag yrkar bifall till Sverigedemokraternas reservation.</p>",
    "intressent_id": "0344222203323",
    "rel_dok_id": "H801FiU8",
    "replik": "N",
    "systemdatum": "2020-12-09 14:47:11"
  }
}