{
  "anforande": {
    "dok_hangar_id": "5072141",
    "dok_id": "H80920",
    "dok_titel": "Protokoll 2020/21:20 Tisdagen den 13 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "20",
    "dok_datum": "2020-10-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:7 om straffrättsliga åtgärder mot brister vid transport av farligt gods",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0720ef3f-d11d-eb11-9143-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill upprepa att det är viktigt att Transportstyrelsen samarbetar med MSB, Kustbevakningen och andra myndigheter som berörs för att på bästa sätt kunna tillse att reglerna efterlevs, så att man kan upprätthålla en hög säkerhet till sjöss. </p><p>Frågan om att översätta IMDG-koden till svenska är i första hand en fråga för berörda myndigheter att bedöma och hantera. Utslaget kom ju ganska nyligen, så jag är helt säker på att myndigheterna kommer att dra slutsatser av detta och återkomma, antingen med eget agerande eller genom att återkomma till regeringen om hur de anser att situationen ska hanteras.</p><p>Men vi ska inte sprida en bild av att Kustbevakningen inte kan kontrollera detta. Ska fordonet komma ombord på färjan måste det på något sätt rulla ombord. Då är vi i hamnområdena. Då har Kustbevakningen också muskler och lagstöd för att ingripa om man inte hanterar farligt gods på rätt sätt, och man kan straffas för det. Det finns också möjlighet att hindra godset från att köras ombord på båten, inte bara för att godset i sig har hanterats på ett straffbart sätt utan också med tanke på säkerheten ombord. Därmed åsamkas transportören eller logistikföretaget ytterligare kostnad om de inte sköter sig enligt regelverket.</p><p>Detta säger jag inte för att tona ned den andra frågan, men det finns alltså regelverk att agera efter som vi förväntar oss att myndigheterna också använder för att garantera säkerheten på väg och till sjöss. Ytterst är det befälhavaren som ska se till att godset och det som finns på båten håller säkerhet. Det är befälhavarens absoluta skyldighet att tillse detta.</p><p>Myndigheterna kan och måste agera, men de har också ett ansvar att analysera en ny situation och dra slutsatser utifrån den. Skulle de vilja återkomma till regeringen för att vi ska ta ytterligare initiativ är vi beredda att lyssna på det.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H8107",
    "replik": "N",
    "systemdatum": "2020-11-03 13:37:28"
  }
}