{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:681 om kostnaden för LAS-överenskommelsen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c975c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "106",
    "talare": "Sofia Westergren (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! LAS har varit i behov av modernisering länge. Lagen om anställningsskydd kommer ofta upp som skäl till att företag väljer att inte anställa.</p><p>Fru talman! Som företagare med 10-15 anställda vet jag att det här förslaget kommer att ge färre jobb, inte fler. Jag vet hur LAS fungerar när man är ett litet företag. Arbete finns och behöver göras. Det kan inte vara så att arbete ska finnas för att sysselsätta en person. Det är fel fokus. Det är inte de riktiga skattepengarna som produceras i det förhållandet. Då pratar vi sysselsättningsgrad och extratjänster. Sysselsättningsgrad kan handla om endast en timme i veckan i en aktivitet vid Arbetsförmedlingen eller någonting annat. Det kan vara bra för den enskilda personen, men det handlar inte om generering till statskassan utan om konsumering av statskassan.</p><p>Producerar gör livskraftiga företag med anställda som driver företaget framåt och uppåt. Så gott som alla företagare jag känner och pratar med har råkat ut för en anställd som inte längre producerar och driver företaget framåt och uppåt, en anställd som behöver lösas från företaget för att båda ska kunna gå vidare på skilda vägar. Därför ska LAS moderniseras.</p><p>Moderaterna står bakom lagförslaget om en moderniserad LAS. Nu har parterna gjort upp, och något helt annat ligger på bordet. Det som skulle vara kostnadsneutralt har ändrats till något helt annat, som min kollega Beckman sa i sitt förra anförande. A-kassan ska stärkas, höjas, bli obligatorisk och i framtiden tillhöra facket. Det är alltså facket som i framtiden kommer att höja a-kassan när facket ser behov av det.</p><p>En förbättring på marginalen ligger på bordet. Tidigare har man kunnat undanta två personer; nu kommer det att ökas i någon omfattning, lite oklart hur.</p><p>Visstidsanställningen justeras så att kvalificeringstiden kortas ordentligt och medför en säkrare anställning för den anställde. Men de företag som ofta använder visstidsanställning kommer antagligen inte att anställa fler. Det kommer att höja tröskeln för första jobbet på restaurangen, första jobbet för ungdomar och första jobbet för utlandsfödda. De kommer att få svårare att ta klivet in på arbetsmarknaden.</p><p>Den värsta delen av LAS-förslaget, den dyraste och den som är svårast att motivera, är att friår light kommer att dyka upp. Har du arbetat i åtta år ska du ha rätt till åtta månaders ledighet på skattebetalarnas bekostnad. Det är ännu oklart vad som ska läras, om det ska vara knyppling eller flugfiske, oavsett vilket yrke du har. Det kallas för kompetenshöjning, men till vad saknas uppgift om.</p><p>Fru talman! Är det rimligt att Sveriges skattebetalare ska betala för friår light för att anställda ska lära sig något den anställde vill men som kanske inte Företagarsverige frågar efter?</p>",
    "intressent_id": "022805994927",
    "rel_dok_id": "H810681",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:49"
  }
}