{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:331 och 344 om lagliga åsiktsyttringar på reglerade marknader",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ceab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "86",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det oligopol som ett fåtal globala teknikföretag i dag har över det fria ordet på internet har debatterats flitigt i närtid. Debatten initierades långt tidigare men eskalerade kraftigt i samband med att USA:s dåvarande president Donald Trump fick sina konton i sociala medier nedplockade.</p><p>Redan innan detta skedde drabbades svenska politiker, opinionsbildare, mediekanaler med flera av till synes slentrianmässig censurering av Facebook, Google och Twitter. En gemensam nämnare bland många av de aktörer som censurerats i Sverige tycks vara att de tillhör oppositionen. De som aktivt försvarar censureringen tycks däremot ha det gemensamt att de hyser andra politiska uppfattningar än de censurerade. Mot den bakgrunden är det inte långsökt att tro att nätjättarnas påhejare åtminstone delvis drivs av politiska motiv och att deras inställning till agerandet hade varit annorlunda ifall det hade drabbat deras egna politiska fränder. </p><p>Detta sätter fingret på problemet: Så länge ens egna åsikter, vänner och partikamrater inte drabbas är det lätt att ledas till att uppskatta censur av andra. Det är dock en direkt ohållbar hållning för en vän av demokrati i allmänhet och yttrandefrihet i synnerhet.</p><p>Tyvärr har politiker världen över under en alldeles för lång tid stått passiva medan nätjättarna har tillskansat sig ett starkare grepp över det fria ordet. Givet vårt sätt att konsumera nyheter och information innebär det i praktiken att ett fåtal företag kontrollerar stora delar av infrastrukturen för information. Detta innebär att de i sin makt har möjligheten att helt censurera innehåll, personer och åsikter men också att de genom förändringar i sina algoritmer kan premiera innehåll, personer och åsikter framför andra - helt utan att någon har insyn i processen. </p><p>Den som inte ser hur sådan makt enkelt kan missbrukas i samband med exempelvis val är ytterst naiv. Tyvärr verkar dock regeringen vara ytterst naiv då regeringsföreträdare som Anders Ygeman valde att stötta censureringen av USA:s president. </p><p>Fru talman! Jag kan någonstans förstå att om man under längre period har känt ett genuint hat gentemot USA:s förre president kanske det instinktivt kändes skönt att han censurerades av nätjättarna. Den initiala känslan är dock farlig att fastna i. I stället måste man se den större bilden.</p><p>Den större bilden utgörs av det faktum att ett fåtal aktörer i dag har full kontroll över den fria åsiktsbildningen på internet. Det är något som innebär att de har möjligheten att påverka förutsättningarna för samtliga politiker och partier att kommunicera på lika villkor över sociala medier, inte minst under nästa års valrörelse.</p><p>I min interpellation ställde jag frågan: Avser ministern att vidta några åtgärder för att säkerställa att nätjättarnas makt över sociala medier inte riskerar att påverka valen 2022? Jag upplever inte att Amanda Lind riktigt svarade på den, även om hon nämnde det pågående arbetet i EU-kommissionen, som jag inte tror är tillräckligt för att hantera problematiken. Mot den bakgrunden skulle jag därför vilja upprepa frågan på nytt. Jag ser fram emot svaret.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H8C120210202ip",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:39"
  }
}