{
  "anforande": {
    "dok_hangar_id": "5074490",
    "dok_id": "H80935",
    "dok_titel": "Protokoll 2020/21:35 Fredagen den 13 november",
    "dok_rm": "2020/21",
    "dok_nummer": "35",
    "dok_datum": "2020-11-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:107 om digitala arbetssätt för vårdens medarbetare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9e5c2d87-3d36-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "45",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Johan Hultberg har frågat mig hur jag ser på att framtida vård- och omsorgspersonal inte rustas tillräckligt för att arbeta med digitala arbetssätt samtidigt som vården nu snabbt digitaliseras och Sverige har som målsättning att vara bäst i världen på e-hälsa 2025.</p><p>Johan Hultberg har även frågat mig om jag är beredd att ta initiativ för att säkerställa att vård- och omsorgsutbildningarna på universitets- och högskolenivå ger studenterna tillräckliga kunskaper och förmågor för att de i sina respektive framtida professioner på ett bra sätt ska kunna använda digitala verktyg och möta patienter, omsorgstagare och deras närstående digitalt.</p><p>Slutligen har Johan Hultberg frågat mig om jag ser behov av några särskilda forskningsinsatser avseende digitala vårdtjänster liksom om vårdens och omsorgens digitalisering i stort.</p><p>Sverige ska ha en god och tillgänglig vård för alla. Därför har regeringen satsat historiskt höga belopp på förstärkningar av regioner och kommuner. Det är satsningar som leder till att dessa får ett överskott i år. Digitaliseringen av samhället påverkar vården precis som resten av samhället, primärt till det bättre.</p><p>Regeringen arbetar med att införa en reglering av yrket undersköterska, och inom ramen för detta arbete har gymnasieskolans vård- och omsorgsprogram anpassats för att motsvara vad som föreslås för det reglerade yrket undersköterska. Inom den kommunala vuxenutbildningen, komvux, finns föreslagna yrkespaket som också de motsvarar det som föreslås gälla för det reglerade yrket undersköterska. Att utveckla digital kompetens ingår i det innehåll som finns både i gymnasieskolan och i komvux. Inom yrkeshögskolan finns ett antal utbildningar inom vård- och omsorgsområdet, bland annat utbildning till specialistundersköterska. I dessa utbildningar ingår också moment som utvecklar den digitala kompetensen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill även nämna att regeringen har beslutat om en ny läkarexamen. De nya målen för läkarexamen innebär bland annat att studenten ska visa förmåga att använda digitala verktyg inom såväl hälso- och sjukvården som forsknings- och utvecklingsarbete. Den nya utbildningen planeras att starta höstterminen 2021.</p><p>När det gäller högskoleutbildningars innehåll vill jag understryka att regeringen beslutar om de kunskapskrav för respektive examen som anges i högskoleförordningen. Universitet och högskolor bestämmer därefter om utformning och upplägg av bland annat hälso- och sjukvårdsutbildningarna utifrån dessa mål. Specifikt kunskapsinnehåll, till exempel förmågan att bemöta patienter och andra grupper såväl fysiskt som digitalt, bör rymmas inom ramen för befintliga examensbeskrivningar.</p><p>Det är viktigt med en nära samverkan mellan högskolor och vårdgivare när det gäller hälso- och sjukvårdsutbildningar. Synpunkter från studenter och vårdgivare kan till exempel vara ett viktigt underlag för att säkerställa att utbildningarna är relevanta för den verksamhet som studenterna utbildas för.</p><p>Digitala kunskaper och kompetenser behöver utvecklas och förändras genom hela yrkeslivet. Arbetsgivarna har ett ansvar att ge sina medarbetare möjlighet att kompetensutvecklas inom dessa områden.</p><p>När det gäller forskningsinsatser anger regeringen i budgetpropositionen för nästa år att regeringen som ett led i att stärka Sverige som en ledande kunskapsnation avser att under hösten 2020 presentera en samlad proposition för att peka ut den forskningspolitiska inriktningen, vilken även berör frågor om högre utbildning och innovation. Forskning och innovation är viktigt för att återstarta ekonomin och för att långsiktigt bygga kompetens, konkurrenskraft och välfärd. De forskningssatsningar regeringen föreslår kommer att presenteras närmare i den forsknings- och innovationspolitiska propositionen, som regeringen avser att lämna senare i höst.</p><p>För regeringen är en jämlik hälsa och en välfärd av hög kvalitet, tillgänglig för alla, av största vikt. Då behövs inte bara satsningar på den generella välfärden utan även forsknings- och utbildningssatsningar.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H810107",
    "replik": "N",
    "systemdatum": "2020-12-04 15:33:16"
  }
}