{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:444 och 474 om en nationell kampanj för vaccination",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7975c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "28",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att det var en bra beskrivning som Johan Hultberg gav åtminstone halvvägs. I mars gavs det möjlighet att börja vaccinera betydligt fler än bara dem i särskilt boende och i hemtjänst.</p><p>Någonting som har varit återkommande och som jag själv tycker är en trovärdig beskrivning är att när man talar om att vaccinera sig måste man kunna svara på frågor. Man säger: Det är viktigt att vaccinera sig, fast du måste vänta ett antal månader. Tajmningen är inte oväsentlig när man talar om dessa grupper.</p><p>Myndigheten har översatt information till 18, 19 språk, eller någonting sådant. Johan Hultberg använde själv uttrycket \"på marken\". Det är väl fångat. Det är lite vad det handlar om. Det räcker inte att ta fram filmer och material.</p><p>Till syvende och sist kommer vi till ett läge där det handlar om: Hur ska vi se till att faktainformationen inte bara hamnar i rätt brevlådor utan att det är någon som talar om detta? Det ska göras på ett sådant sätt att människor säger: Jag kanske ändå ska vaccinera mig.</p><p>Har man i grunden inställningen att man är lite orolig kanske vaccination inte är en självklarhet utan tvärtom. Då räcker det inte att man får ett informationsblad, att man råkar titta på rätt kanal eller att det är bussreklam.</p><p>Vi måste jobba mycket mer medvetet och genomtänkt än så. Det gör man i många sammanhang i hälso- och sjukvården. Man vet att man behöver jobba med barnvaccination och annat. Det är ett långsiktigt arbete. Det är därför det finns med i överenskommelsen.</p><p>Vi har hela tiden vetat att det är en utmaning att inte lämna vita fläckar och inte bara vaccinera det som är det enkla. Det handlar såklart om att se till att så många som möjligt får ett så bra skydd som möjligt så fort som möjligt. Det är ett hårt arbete som kommer att krävas framöver.</p><p>Myndigheterna ska naturligtvis bidra på alla de sätt de kan. Men de kommer inte att vara på marken eller nå ut till kapillärerna. Behövs det ytterligare stöd tvekar vi inte i det. Men de tre storstadsregioner jag nämnde hade inte några särskilda önskemål om ytterligare insatser när vi möttes.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H8C120210518ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:30"
  }
}