{
  "anforande": {
    "dok_hangar_id": "5074913",
    "dok_id": "H80937",
    "dok_titel": "Protokoll 2020/21:37 Onsdagen den 18 november",
    "dok_rm": "2020/21",
    "dok_nummer": "37",
    "dok_datum": "2020-11-18 00:00:00",
    "avsnittsrubrik": "Inriktningen för en nära och tillgänglig vård - en primärvårdsreform",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7056d5e7-243a-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "35",
    "talare": "Kristina Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill inleda med att poängtera att jag är oerhört stolt över svensk sjukvårdspersonal. Sverige ligger i mångt och mycket i topp när det gäller resultat som överlevnad och dylikt. Flexibiliteten har också visat sig vara stor, inte minst under pandemin när man snabbt har ställt om för att möta andra och i vissa fall helt nya behov.</p><p>Generellt lyckas också personalen i primärvården mycket bra med sitt uppdrag. Den svenska folkhälsan är ganska god, och medellivslängden har ökat under en följd av år. Samtidigt ser vi självfallet många utmaningar för att kunna bli ännu bättre framgent.</p><p>Precis som Acko Ankarberg Johansson var inne på har det i den politiska debatten i mer än 20 år handlat om behovet av att stärka primärvården och tydliggöra dess uppdrag. Det har fattats beslut om ett antal propositioner och reformer, men samtidigt har man ute i regionerna kanske upplevt att förutsättningarna har försämrats. </p><p>Det är alldeles för få som upplever att de har en rimligt god tillgänglighet till en allmänläkare eller har möjlighet att få en tid när de behöver det. Successivt har vården fragmentiserats. Det har naturligtvis inte skett för att man vill försämra något, utan snarare har man velat hjälpa patienten. Intentionerna har alltså varit goda, men resultatet har kanske inte alltid blivit som man önskat. Alla som arbetar i vården strävar självklart varje dag efter att göra det bästa för vårdtagarna.</p><p>Jag vill dock ta upp ett exempel från en av mina bekanta. Anders är en man i min ålder. Han har ett flertal diagnoser och beskrev sin närmaste framtid så här: I morgon ska jag till sköterskan för att få en förkylningsspruta. På torsdag ska jag till AK-sköterskan för att få information om min medicinering, då de hittat något på ett prov som togs för två månader sedan. På torsdag eftermiddag har jag ett kuratorsbesök inbokat, och nästa tisdag ska jag till strokesköterskan. Torsdagen därpå är det dags för läkarbesök igen - inte konstigt att det snurrar i huvudet!</p><p>Herr talman! Jag tycker detta belyser primärvårdens problem. Den är ofta organiserad utifrån verksamheternas behov och kompetens och hur verksamheten har valt att fördela uppgifter mellan sig. Den är inte organiserad utifrån vårdtagarens behov. Detta tycker jag är kärnan när vi talar om en personcentrerad vård. </p><p>I den bästa av världar skulle vården naturligtvis vara organiserad utifrån Anders och hans behov. De flesta av hans problem skulle rimligen ha kunnat hanteras vid ett eller möjligen två besök och inte sex om vården samlats kring honom i stället för att han åker runt i vården.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Inriktningen för en nära och tillgänglig vård - en primärvårds-reform</p><p>Efter ett omfattande utredningsarbete, där Anna Nergårdh gjort ett fantastiskt jobb, står vi nu beredda att fatta beslut om en inriktning för en nära och tillgänglig vård - en primärvårdsreform. Vi har en historisk möjlighet att tillsammans göra detta till en början på ett förändringsarbete som faktiskt kan åstadkomma en förändring på riktigt. Att vi gemensamt kommit överens om att tydliggöra dess grunduppdrag är en styrka. Utifrån dagens beslut kan vi i riksdagen ge regionerna förutsättningar och staka ut riktningen för att utveckla en god och nära vård. </p><p>Dagens beslut kommer dock inte att som genom ett trollslag lösa alla problem. Det finns naturligtvis utmaningar. Jag vill nämna några av dem.</p><p>Låt mig börja med kompetensförsörjningen. Det är särskilt viktigt att det finns tillräckligt med specialister i allmänmedicin och sjuksköterskor. För att vi ska lyckas krävs självklart att tillräckligt många utbildar sig men också att arbetsvillkor och arbetsmiljö är av så god kvalitet att man vill stanna kvar i yrket. I min egen hemregion utgörs nära hälften av primärvårdens läkartjänster av stafettläkare. Det är ett allvarligt problem, då det gör vården både dyrare och sämre för medborgarna.</p><p>En annan sak jag vill lyfta upp är digitaliseringen. Primärvården måste kunna erbjuda sina tjänster både digitalt och fysiskt. Inte minst såhär i pandemitider har det blivit väldigt tydligt. Här finns en stor potential att effektivisera arbetet och minska belastningen. Att nätläkartjänster utvecklas i privat regi visar att befolkningen har ett stort behov av digitalisering, och vi måste vara lyhörda för medborgarnas behov. Men för att digital vård ska fördelas enligt samma principer som all annan vård, det vill säga att de med störst behov får hjälp först och jämlikt över landet, måste digitaliseringen i offentlig sektor ta fart. Här finns mycket mer att göra.</p><p>Jag vill säga något om kontinuitet. Andelen av befolkningen som har en fast läkarkontakt måste öka genom att den funktionen utvecklas och stärks. Det är viktigt att den som har stort behov av kontinuitet inte behöver träffa olika läkare hela tiden och gång på gång förklara sin situation. Viktigt är självfallet också kontinuiteten med andra personalkategorier, som diabetessjuksköterska, kurator eller vad man nu är i behov av. Självklart är det ur arbetsmiljösynpunkt också väldigt viktigt att varje läkare har ett rimligt antal patienter att hantera.</p><p>Det sista jag vill lyfta fram är resurserna. Jag är övertygad om att resurserna till primärvården måste fortsätta att öka. Ett rejält första steg tas i och med de 3,3 miljarder som anslås nu. Men mer kommer, och det kommer att behövas.</p><p>Herr talman! Sammanfattningsvis är jag väldigt glad att vi med ett enigt utskott kan fatta det här beslutet i dag. Med det vill jag yrka bifall till propositionen och avslag på samtliga reservationer.</p>",
    "intressent_id": "0779781772919",
    "rel_dok_id": "H801SoU2",
    "replik": "N",
    "systemdatum": "2020-12-09 14:47:14"
  }
}