{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:307 om Arbetsförmedlingens anslag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dbe0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "166",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Mats Green gör en höna av en fjäder när det gäller anslagssparande. Jag vill upprepa att anslagssparande har funnits under flera år, även under finanskrisen 2008-2009 då Moderaterna stod för regeringsinnehavet. </p><p>Om man tittar på det anslagssparande som gjordes 2020 kan jag konstatera att 40 procent av det handlar om att arbetslösheten inte blev så hög som vi hade trott. Alltså behövdes inte lika mycket individersättningar betalas ut i arbetslöshetsförsäkringen, vilket borde vara någonting som gläder Mats Green. Men sedan har vi också en pandemi, och Arbetsförmedlingen har verkligen jobbat hårt för att ge ett bra stöd till de människor som har blivit arbetslösa. Det har dock varit väldigt svårt med bland annat arbetsplatsförlagda aktiviteter, av det enkla skälet att väldigt många har arbetat hemifrån. På grund av risk för smittspridning har man inte heller tagit emot arbetssökande på samma sätt som tidigare. </p><p>Jag noterar också att Mats Green väljer att inte alls svara på den fråga jag ställde, nämligen hur han själv funderar över det faktum att den budget som röstades igenom för 2019 faktiskt även innebar en otroligt tuff start för myndigheten år 2020. Som en följd av den budgeten minskade omfattningen av arbetsmarknadspolitiska insatser kraftigt under 2019 och var i början av 2020 nere på nivåer som försvårade möjligheterna att nå mer omfattande volymer när effekten av pandemin slog till. </p><p>Regeringen och samarbetspartierna har sedan dess lagt fram nya budgetar, och med budgetpropositionen för 2021 har Arbetsförmedlingen förstärkts med 1 miljard kronor för att möta den ökande arbetslösheten samt säkerställa en ändamålsenlig lokal närvaro och likvärdig service i hela landet. Det är väldigt viktigt att Arbetsförmedlingen även fortsatt har förutsättningar att möta en hög arbetslöshet. </p><p>Fru talman! När Mats Green analyserar Arbetsförmedlingens förmåga att använda anslagna resurser får han väldigt gärna reflektera över Moderaternas egen roll för myndighetens kapacitet att hantera följderna av pandemin. Vilka förutsättningar gav den plötsliga neddragningen om mer än 3 miljarder kronor Arbetsförmedlingen att hantera ett kraftigt inflöde av nya arbetslösa? Jag ställer den frågan igen.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810307",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:38"
  }
}