{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Migration och asylpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fe1d9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Carina Ohlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nu debatterar vi socialförsäkringsutskottets betänkande SfU20 <em>Migration och asylpolitik</em>. Jag yrkar bifall till förslaget i betänkandet och avslag på samtliga 51 reservationer. Dessa 51 reservationer härrör från 230 yrkanden i motioner från allmänna motionstiden, vilka bland annat handlar om återkallelse av uppehållstillstånd, straff, asylprocessen, mottagande av asylsökande, fri rörlighet för EU-medborgare och samarbetet inom EU på asyl-och migrationsområdet, verkställighet av avvisnings- och utvisningsbeslut och utvisning på grund av brott.</p><p>När det gäller EU välkomnar vi socialdemokrater EU-kommissionens presenterade migrations- och asylpakt, och vi ser positivt på kommissionens ambition att lösa de blockeringar som tidigare funnits i förhandlingarna om vissa förslag om ett gemensamt europeiskt asylsystem. Frågan om hur ansvar för mottagande av asylsökande ska fördelas mellan medlemsstaterna är fortfarande en av de största utmaningar som EU har att hantera. Det är av stor vikt att Sverige inom EU fortsätter att verka för att EU får en gemensam asyllagstiftning. Det gemensamma asylsystemet måste leda till en jämnare fördelning av asylsökande inom EU. Positivt är också att kommissionen presenterat ett meddelande om samarbete om återvändande och återtagande.</p><p>Sverige har under lång tid prioriterat vidarebosättning, som också är ett internationellt arbete, för att öka den globala ansvarsfördelningen och andra länders mottagande av kvotflyktingar. Vidarebosättning är ett väl beprövat system och det säkraste sättet för personer i behov av skydd att komma till EU, men det måste vara av betydande omfattning för att vara meningsfullt. Vidarebosättning måste dock ses som ett komplement och ska inte ersätta den individuella asylrätten.</p><p>Inom ramen för bland annat förslaget till ett EU-gemensamt system för vidarebosättning arbetar regeringen med denna fråga. I kommissionens rekommendation om lagliga vägar till skydd i EU rekommenderas att medlemsstaterna bland annat ökar deltagandet i vidarebosättning för att bidra till att erbjuda lagliga vägar för personer i behov av internationellt skydd i en anda av internationell solidaritet med de länder som är första asyl- eller transitland och stärka solidariteten mellan varandra.</p><p>I budgeten för 2021 tillsköts 60 miljoner kronor inom utgiftsområde 13 för samhällsinformation till asylsökande. Ni kanske undrar varför jag hoppar så här från det ena till det andra. Det beror på det som jag inledde med att säga: att det är väldigt många motionsyrkanden. Jag tar även upp några frågor om det som reservationerna handlar om. Det är fråga om samhällsinformation till asylsökande om bland annat demokrati, jämställdhet, barns rättigheter samt hedersrelaterat våld och förtryck.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration och asylpolitik</p><p>I regleringsbrevet för 2021 anges att Migrationsverket utifrån tidigare regeringsuppdrag ska tillhandahålla en obligatorisk samhällsintroduktion som alla asylsökande över 15 år ska delta i. Samhällsintroduktionen ska tillhandahållas muntligt så kort tid som möjligt efter att en asylansökan registrerats och ska bland annat innehålla information om hur samhället i Sverige fungerar, om svensk lagstiftning, om barns rättigheter samt om demokrati, normer och värderingar, bland annat avseende jämställdhet och hedersrelaterat våld och förtyck, inklusive frågor om barnäktenskap och könsstympning.</p><p>Vi har också fått förändrade regler när det handlar om EBO, eget boende. De nya reglerna trädde i kraft den 1 januari 2020 och började tillämpas fullt ut den 1 juli samma år. De innebär att en asylsökande som flyttar till och bor i eget boende i ett område med socioekonomiska utmaningar som huvudregel inte ska ha rätt till dagersättning. Reglerna har till syfte att minska koncentrationen av asylsökande i bostadsområden med socioekonomiska utmaningar. De syftar också till att asylsökande i större utsträckning ska välja att bo i Migrationsverkets boenden eller i områden där förutsättningarna för integration är bättre.</p><p>Det är för tidigt att dra några slutsatser om effekterna av regelförändringarna. Vi ska följa frågan noga, och vi ser i nuläget inga skäl att göra ett tillkännagivande, som en del partier föreslår.</p><p>Fru talman! I den sakpolitiska överenskommelsen från januari 2019 mellan Socialdemokraterna, Centerpartiet, Liberalerna och Miljöpartiet de gröna anges bland annat att reglerna om utvisning av icke-svenska medborgare som döms för hedersrelaterade brott och hatbrott ska skärpas och att frågan om utvisning alltid ska prövas vid sådana brott. Mot denna bakgrund tillsatte regeringen i april 2020 en utredare som ska göra en översyn av regelverket om utvisning på grund av brott och lämna förslag till hur en skärpt reglering ska åstadkommas. Syftet är att det ska finnas förutsättningar att i fler fall än i dag utvisa utlänningar som begått brott och effektivisera verkställigheten av sådana utvisningsbeslut.</p><p>Utredaren ska också ta ställning till hur den nuvarande ordningen med en så kallad straffvärdegräns som motsvarar fängelse i ett år bör ändras. Syftet är att undersöka om brott som misshandel av normalgraden, kvinnofridskränkning, grov stöld och så vidare, som har straffskalor under ett år, också ska inkluderas. I direktivet anges att utredaren ska göra internationella jämförelser och särskilt beakta de andra nordiska ländernas reglering. Uppdraget ska slutredovisas den sista juni i år. Detta är alltså också något vi får följa.</p><p>Sedan har ledamöterna tagit upp väldigt många olika frågor, men jag bemöter inte alla utan valde att lyfta fram några av de frågor som beskrivs i betänkandet.</p>",
    "intressent_id": "0859968278117",
    "rel_dok_id": "H801SfU20",
    "replik": "N",
    "systemdatum": "2021-07-09 13:58:41"
  }
}