{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:254, 257 och 258 om åtgärder för rättvist fördelade utsläpp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d8a9fb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Elin Segerlind (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar återigen ministern för svaret. </p><p>Det finns ett tak för hur mycket vi människor kan släppa ut om klimatet ska klara av det. Forskare har räknat fram hur mycket det är, och vi har faktiskt egentligen bara att förhålla oss till de ramarna. Det är ju som en ekonomisk budget: Skrider du över med en verksamhet kan du inte göra lika mycket av en annan. Du måste hamna på noll, eller helst få lite över, i slutänden - annars går du i konkurs. Jag tror inte att någon av oss vill se vad som händer med jordens ekosystem om det går i konkurs.</p><p>I dag använder några få hela budgeten på sig själva. De tar också klimatkrediter och förväntar sig att vi andra ska hålla igen på våra kostnader, på vårt klimatutrymme, så att deras liv kan fortsätta ostört. Det sättet att leva måste ta slut, och av en grön klimatminister förväntar jag mig ändå - fånigt nog, kanske - mer än den politik vi ser i dag. </p><p>Som ministern själv var inne på krävs det såklart kompromisser. För all del, men till slut är det ju bara man själv som bestämmer om man ska hoppa i båten eller inte. Och det är det Miljöpartiet har gjort: Ni har satt er i den marknadsliberala båten och hoppas att er blotta närvaro ska få den att sluta läcka vatten. Men det gör den inte, utan den läcker som ett såll. Marknadsliberalismen har ett mål, och det är att gynna sig själv. Den båten går inte att laga från insidan med plåster och tillfälliga lösningar, utan det krävs en ny båt som åker i en ny riktning.</p><p>För att klara klimatkrisen behöver vi en annan ekonomisk politik. Så enkelt är det. Den behöver utgå från en rättvis fördelning av de ekonomiska resurserna. Vi behöver göra upp med tanken om ständig tillväxt och inse att vi slagit igenom taket. Vi behöver en klimatpolitik som tar hänsyn till jordens begränsade resurser och fördelar dem så att de kan användas av alla, inte bara ett fåtal. </p>",
    "intressent_id": "0952789103522",
    "rel_dok_id": "H8C120210115ip",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:39"
  }
}