{
  "anforande": {
    "dok_hangar_id": "5079365",
    "dok_id": "H80956",
    "dok_titel": "Protokoll 2020/21:56 Torsdagen den 17 december",
    "dok_rm": "2020/21",
    "dok_nummer": "56",
    "dok_datum": "2020-12-17 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "400aa906-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "35",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Med all respekt för Acko Ankarbergs fråga är detta en budgetdebatt. Jag avser inte att i någon utförlig form gå igenom hur vi tänker behandla det delbetänkande vi mottog får två dagar sedan. Men det är klart att vi kommer att återkomma.</p><p>Det jag har beskrivit och det som jag gärna utvecklar här handlar om en äldreomsorgslagstiftning. Jag är alldeles övertygad om att en sådan krävs. Jag tycker att Acko Ankarberg Johansson höll ett föredömligt nyanserat anförande tidigare i budgetdebatten. Hon beskrev svårigheterna och utmaningarna i en verksamhet där alla vi här i kammaren är väl införstådda med att det finns 290 kommuner och 21 regioner. Vi får tycka vad vi vill om det, men hur kan vi på allra bäst sätt förmå att styra på sätt som ger likvärdighet över landet, hur kan de satsningar som jag tror att vi många gånger är överens om bli verklighet när arbetsgivaransvaret ligger lokalt och när det är parterna som förhandlar arbetsvillkoren?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>Om vi sedan kommer till de frågor som berör början av pandemin under våren har Coronakommissionen inte haft möjlighet att göra jämförelser med våren och den andra våg vi är inne i nu. Vad har vi lärt oss? Min bild är att mycket ändå ser annorlunda ut. Det handlar om kunskapen om hur viruset sprids och hur man bättre kan skydda sig. Skyddsmateriel har köpts in. Socialstyrelsen har upparbetat kanaler. Det handlar vidare om att ge stöd till kommuner som efterfrågar stöd. Jag hörde tidigare någon i debatten säga att det råder brist på skyddsmateriel. Socialstyrelsens uppfattning är att när någon begär stöd kan man få det från Socialstyrelsen. </p><p>Jag hoppas verkligen att de som upplever att det finns en brist naturligtvis inte ska nöja sig med det, utan de ska se till att avropa stöd från Socialstyrelsen. Utbildningsinsatser har gjorts. Jag skulle också säga att hela diskussionen om besöksförbud, som sannerligen handlar om mycket svåra avvägningar, också är ett verktyg där det känns bättre att utfärda lokala besöksförbud, som jag hoppas att kommunerna använder sig av när de känner att det behövs.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H801SoU1",
    "replik": "Y",
    "systemdatum": "2021-02-18 15:10:50"
  }
}