{
  "anforande": {
    "dok_hangar_id": "5072527",
    "dok_id": "H80923",
    "dok_titel": "Protokoll 2020/21:23 Fredagen den 16 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "23",
    "dok_datum": "2020-10-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:25 om utvecklingen i Belarus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "608b1097-2d20-eb11-9143-901b0eac4c70",
    "anforande_nummer": "62",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Hans Wallmark, för att du tar upp den här viktiga diskussionen i riksdagens kammare! Jag är också glad över att du tar upp arbetet som Jarl Hjalmarson-stiftelsen gör. Jag har själv varit engagerad i Olof Palmes internationella center där jag under 13 år satt i styrelsen och också var vice ordförande.</p><p>Vi startade redan 2000 en kampanj som hette stopluka.nu. Sedan övergick den 2002 i ytterligare en kampanj som hette För yttrandefrihet och pressfrihet i Vitryssland. I dag benämner vi ju inte landet som Vitryssland utan Belarus. Bland annat hade jag själv och den dåvarande utrikesministern Anna Lindh torgmöten där vi ställde krav på yttrandefrihet och pressfrihet. Första gången jag själv deltog i samarbete i Belarus med civilsamhällesorganisationerna var 2004, då vi samarbetade med framför allt kvinnoorganisationer. Sedan har det följts av en rad andra aktiviteter.</p><p>Jag delar alltså helt synen som Hans Wallmark har. Det är oerhört viktigt att vi satsar på direkta kontakter mellan våra partier, våra NGO:er och medier. Det är någonting som verkligen stärker civilsamhället och folket i Belarus.</p><p>Regeringen har varit väldigt tydlig med att presidentvalet i Belarus inte var fritt eller rättvist. Vi har fördömt det våld som Hans Wallmark berättar om och som vi tyvärr får rapporter om i princip dagligen. En del av våldet är dessutom mycket grovt.</p><p>Vi erkänner inte resultatet av valet. Jag har svårt att se att det finns förutsättningar för Aleksandr Lukasjenko att sitta kvar, inte minst efter den hemliga presidentinstallationen som tog bort den sista möjligheten till att ha en direkt kontakt.</p><p>Vi vill att det ska bli nya val - vi stöder oppositionen när det gäller det - som observeras av OSSE och Odihr, som är organisationen för mänskliga rättigheter inom OSSE och som bland annat har valobservationer. Hur den här politiska övergången ska se ut är en fråga för det belarusiska folket att ta ställning till.</p><p>Vi kommer att fortsätta att ställa tydliga krav på Lukasjenko att han stoppar våldet och trakasserierna och inleder en genuin dialog med oppositionen. Han har haft en så kallad dialog inne i KGB:s fängelse med fängslade oppositionspolitiker. Det är naturligtvis inte på något sätt att se som en fri dialog. Alla politiska fångar måste naturligtvis släppas innan man över huvud taget kan ha en sådan dialog. Det är då vi från OSSE:s ordförandeskaps sida har sagt att vi är beredda att facilitera det. Så sent som för bara några dagar sedan stödde Svetlana Tichanovskaja i personliga samtal med svenska diplomater detta förslag.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H81025",
    "replik": "N",
    "systemdatum": "2020-11-06 13:43:39"
  }
}