{
  "anforande": {
    "dok_hangar_id": "5072141",
    "dok_id": "H80920",
    "dok_titel": "Protokoll 2020/21:20 Tisdagen den 13 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "20",
    "dok_datum": "2020-10-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:7 om straffrättsliga åtgärder mot brister vid transport av farligt gods",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0820ef3f-d11d-eb11-9143-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, statsrådet, för svaret! Jag får väl använda samma formulering som statsrådet själv och säga att jag noggrant kommer att följa myndigheternas arbete i denna fråga. Jag kan försäkra att jag kommer att göra det.</p><p>Låt mig bara belysa hur viktigt det är att detta med farligt gods sköts rätt. Hemma i Skaraborg hade vi för några år sedan en transport som inte var skyltad. Det gick alltså inte att se på fordonet att det innehöll farligt gods. Den transporten innehöll 22 500 kilo av ett självantändande ämne. När det självantänder blir omfattningen sådan att det närmast kan beskrivas som en explosion. Det räckte med att ämnet kom i kontakt med syre för att man skulle få en sådan effekt.</p><p>Tänk nu tanken att detta fordon hade varit på en båt i stället och att ingen hade vetat vad som finns i fordonet. Där finns alltså 22 500 kilo av ett ämne som kan självantända i en sådan omfattning att det närmast kan liknas vid en explosion! Jag tror inte att någon här skulle vilja befinna sig på den båten när det inträffar. Därför är det oerhört viktigt att man kommer åt dem som inte följer regelverket, för att skydda både människor och miljö.</p><p>Som sagt var: Jag kommer noggrant att följa fortsättningen i denna fråga.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H8107",
    "replik": "N",
    "systemdatum": "2020-11-03 13:37:28"
  }
}