{
  "anforande": {
    "dok_hangar_id": "5093501",
    "dok_id": "H809104",
    "dok_titel": "Protokoll 2020/21:104 Torsdagen den 8 april",
    "dok_rm": "2020/21",
    "dok_nummer": "104",
    "dok_datum": "2021-04-08 00:00:00",
    "avsnittsrubrik": "Lärare och elever",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4feccd36-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "135",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Om jag hade tillhört ett parti som sprang ärenden åt Svenskt Näringsliv och Friskolornas riksförbund hade jag förmodligen sagt precis samma saker som Alireza Akhondi just sa från talarstolen.</p><p>Det här med statistiken är ganska lustigt, eftersom Centerpartiet har röstat emot att vi ens ska ha offentlig statistik om skolor. Senast i november, när jag lade fram ett förslag i utbildningsutskottet, var Centerpartiet ett av de partier - tillsammans med resten av de borgerliga partierna och det högerextrema partiet - som röstade ned att vi skulle ha offentlig statistik. Den statistik som Alireza Akhondi hänvisar till kommer från Friskolornas riksförbund, som i sin tur är en lobbyorganisation vilken framhäver olika slags siffror som på något sätt ska stå emot den forskning och all den evidens som nu finns om hur misslyckat marknadsexperimentet har varit för svensk skola.</p><p>Fru talman! Den här debatten tydliggör på ett väldigt bra sätt skillnaden mellan höger och vänster när det kommer till skolan. Alireza Akhondi sa att man tidigare, när vi hade ett annat skolsystem, inte kunde få sina barn till en bättre skola om man inte flyttade. Det är det här som är grundskillnaden mellan våra synsätt. Jag vill att alla skolor i vårt land ska vara bra. Man ska inte behöva resa 50 minuter eller en timme för att komma till en så kallad bra skola, utan vi ska ha en likvärdig skola och ett sammanhållet skolsystem, där det inte är föräldrarnas plånbok som avgör vilken utbildning man får. Det är detta som är följden av att vi har segregerande skolvalssystem, en orättvis finansieringsmodell och en marknadslogik som råder i skolan.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H801UbU11",
    "replik": "Y",
    "systemdatum": "2021-06-29 16:00:11"
  }
}