{
  "anforande": {
    "dok_hangar_id": "5089464",
    "dok_id": "H80988",
    "dok_titel": "Protokoll 2020/21:88 Torsdagen den 4 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "88",
    "dok_datum": "2021-03-04 00:00:00",
    "avsnittsrubrik": "Fiskeripolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4435ab05-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "103",
    "talare": "Runar Filper (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag ska börja med att yrka bifall till reservation 11, Vetenskapliga underlag för hållbara fiskekvoter.</p><p>När en pratar med näringen och fiskare är det allt som oftast sälen och skarven som nämns som två av de största bidragande orsakerna till minskade och förstörda fångster. Att inte ta tag i denna problematik utan hela tiden dutta med droppar i havet löser inga problem.</p><p>Forskaren Sven-Gunnar Lunneryd har tidigare uppskattat att den årliga tillväxten för de olika sälarterna i våra vatten är sådan att man behöver skjuta 1 000 vikare, 4 000 gråsälar och 2 000 knubbsälar, alltså 7 000 sälar, per år för att hålla tillväxten stången.</p><p>Licensjakten som nu har införts har lett till att 1 602 sälar har skjutits. Då räknar jag in skyddsjakten på knubbsäl och vikare. Totalt tillsammans med licensjakten på gråsäl har alltså endast 1 600 sälar skjutits, och vi behöver enligt forskningen skjuta 7 000 sälar för att hålla tillväxten stången.</p><p>För att minska sälstammarna krävs det ju att det skjuts fler sälar än det föds. Att minska våra historiskt rekordstora sälstammar kräver som sagt att det skjuts minst 7 000 individer per år. Det är viktigt att den nyss införda licensjakten verkligen gör skillnad om det över huvud taget ska vara någon mening med den. </p><p>Nämnde forskare har också sagt att han är övertygad om att vi inom några år har skottpengar på säl. Det låter lovande, för man behöver incitament för att ge sig ut och krångla med säljakt. Det måste smaka mer än det kostar för dem som ska göra det. Annars är det svårt att få ut jägare, för det är inte lätt att jaga säl.</p><p>Detta är helt i linje med våra initiativ, där vi yrkar på ersättning för sälavskjutning.</p><p>Vad gäller skarven har vi nått ett läge där det riktas allt större krav på att gå från bevarande och skyddande till förvaltning och jakt.</p><p>Skarvens predation på fisk, inte minst ål, är stor. Enligt Sven-Gunnar Lunneryd, som är forskare på västkusten, är varje skjuten skarv värd 2 500 kronor. Han hänvisar till vad det kostar att försöka hålla ålarna i våra vatten vid liv.</p><p>Lunneryd menar vidare att en annan åtgärd som har stärkt utvandringen av ål är den lilla skyddsjakt på skarv som Länsstyrelsen Västra Götaland har tillåtit under många år. Jakten har trots sin begränsning på 2 000 individer under tre år räddat livet på många ålar, uppskattningsvis minst 30 000 ålar per år, eftersom skarven gärna äter ål. Den hör till favoritfödan, absolut.</p><p></p><p>En annan forskare, Sture Hansson, menar att vi i dag kan reducera antalet skarvar med 75 procent utan att riskera stammarna.</p><p>En studie och rapport från Stockholms universitet och Sveriges lantbruksuniversitet, SLU, vittnar också om hur mycket ål skarven äter. Den äter minst lika mycket ål som människan fiskar. I debatten om att ålen är utrotningshotad målas ofta fisket och vattenkraftverken upp som de enda bovarna, men vi måste utgå från att skarven äter väldigt mycket ål.</p><p>Man ska inte underskatta detta. I Östersjön råder hård konkurrens om fisken mellan människa, fåglar och säl. I vissa områden finns det som sagt på tok för mycket säl och skarv. Det gäller att ta tag i problemen innan de blir oöverstigliga, vilket många fiskare tycker att de är redan i dag.</p><p>År 2017 kunde vi läsa i Östgöta-Correspondenten att länsstyrelsen polisanmälts för miljöbrott och att skarven håller på att förstöra sjön Roxen i Östergötland. Enligt reportaget kommer massor av kväve och fosfor ut, och det är som en ryamatta av alger på botten runt öarna i sjön. Detta betecknas som miljöbrott i många andra sammanhang.</p><p>Antalet skarvar ska nu minskas i Roxen för att rädda både miljön och rovfisken i sjön. Det ska ske genom jakt och genom att ägg förstörs. Länsstyrelsen Östergötland har beviljat skyddsjakt på 1 000 skarvar. Dessutom får 3 500 ägg förstöras genom oljering och prickning.</p><p>Man har man sett att skarven gått hårt åt norsen - eller slommen, som vi säger i Värmland - och att det i sin tur drabbat rovfisk som gös och abborre. Skarven håller på att ta död på hela fisket i Roxen och längs kusten och ses som en miljökatastrof av befolkningen där.</p><p>Länsstyrelsen i Stockholm vill halvera antalet skarvar i Stockholms skärgård. Man säger att det finns en stor skadeproblematik kring skarven. Det gäller framför allt skada på yrkesfisket och på fiskebeståndet. Enligt länsstyrelsens nya förvaltningsplan ska antalet skarvbon halveras från 6 000 till 3 000 till 2030, alltså på nio år. Man bedömer att det finns utrymme att minska dagens skarvpopulation på runt 30 000 skarvar i länet utan att skarvstammen slutar att vara livskraftig.</p><p>Fru talman! Ni hör att det krävs mycket större åtgärder mot skarven än de som vidtas på många håll i dag. Frågan är varför vi inte skulle kunna förvalta skarvbeståndet bättre när vi vet att skarven gör sådan skada på miljön, fiskbestånden och yrkesfisket. Forskare har klargjort att vi kan reducera mängden skarv med 75 procent utan att riskera den stam som finns.</p><p>Det finns som sagt skilda uppfattningar om bottentrålning, men många aktörer hävdar att bottentrålning skadar de marina ekosystemen. Det bör därför bättre utredas hur bottentrålning i kustnära områden kan minska till förmån för mer selektivt fiske utan att branschen drabbas; detta är viktigt.</p><p>Att flytta ut trålgränsen till tolv nautiska mil är tänkbart endast om det sker i samförstånd med andra länder, det vill säga om alla fiskar med samma spelregler. Annars skulle det slå oerhört hårt mot det svenska yrkesfisket. Det skulle vara förödande för vårt fiske om vi bara skulle flytta ut vår trålgräns och andra länder fortfarande fick fiska in till fyra nautiska mil. Många hävdar att utflyttning inte skulle göra någon skillnad då kvoten ju ändå skulle vara densamma - det är helt riktigt.</p><p></p><p>I Stockholms skärgård lägger fiskmjölstrålarna till, vilket kustfiskarna märker av då deras fångster minskat dramatiskt. Vi såg det senast i SVT:s regionala nyheter för Stockholms län i går; jag satt själv och tittade på tv när de gick igång. Här handlar det inte om bottentrålning utan om flyttrål för fiske efter sill, eller strömming som det heter här i Stockholmstrakten. Bestånden har minskat kraftigt de senaste 40-50 åren i centrala Östersjön, som fiskeområdet heter här. Småspigg sägs ha tagit över utomskärs beroende på de låga strömmingsförekomsterna längs kusten. Inomskärs, där strömmingen finns kvar i större omfattning, sägs spiggen inte vara lika talrik.</p><p>Industritrålare har tagit ut en stor del av fiskekvoten för sill och strömming i ett mindre område, något som många kustfiskare menar slår hårt mot det småskaliga yrkesfisket och skärgårdslivet. Nu minskar också EU:s fiskeministrar för tredje året i följd kvoterna för sill och strömming i centrala Östersjön, dit Stockholms skärgård räknas. Man har utgått från rekommendationerna från ICES, Internationella havsforskningsrådet. Det är en minskning med 36 procent jämfört med föregående år.</p><p>Det finns ett egenvärde i att hålla det småskaliga fisket levande, liksom de hamnar och rökerier det sysselsätter längs Sveriges kust. Det är därför viktigt att industritrålarna och det småskaliga fisket kan samsas om tillgången på fisk i samma vatten, för att rädda både näringsgrenen för båda parter och de svenska kustsamhällena.</p><p>För Sverigedemokraterna är detta också en ideologisk fråga. Naturresurser ska förvaltas; de ska nyttjas men inte överutnyttjas. Detta gäller fisket i minst lika hög grad som det gäller våra viltstammar eller skogen.</p><p>Om vi genom förhandlingar skulle kunna flytta ut trålgränsen för dessa större fartyg skulle det småskaliga fisket få större möjlighet att fortleva och utvecklas, som den anrika näringsgren det är, vars yrkeskunskap i många fall förts vidare från en generation till en annan. Att låta de största trålarna fånga all fisk, som i Östersjön, skapar små ekonomiska värden och ytterst få arbetstillfällen.</p>",
    "intressent_id": "065701062615",
    "rel_dok_id": "H801MJU8",
    "replik": "N",
    "systemdatum": "2021-05-18 19:33:17"
  }
}