{
  "anforande": {
    "dok_hangar_id": "5100830",
    "dok_id": "H809139",
    "dok_titel": "Protokoll 2020/21:139 Fredagen den 11 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "139",
    "dok_datum": "2021-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:807 och 814 om återöppningen av kulturen och idrotten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a3c171c9-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Viktor Wärnick (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! \"Regeringen styr riket. Den är ansvarig inför riksdagen.\"</p><p>Så lyder en av portalparagraferna i regeringsformen, som är en av våra grundlagar. Det står i 1 kap. 6 §, för att vara exakt. Det står alltså inte att det är Folkhälsomyndigheten som styr riket och är ansvarig inför regeringen eller inför riksdagen, utan det är regeringen som styr riket. Det är därför vi här i dag ställer frågor till statsrådet. Vi har alltså inte kallat hit Folkhälsomyndighetens generaldirektör för att ställa frågor om de här bitarna, utan vi ställer frågor till kulturministern.</p><p>Liksom många länder har lyckats betydligt bättre än Sverige med pandemibekämpningen har många länder en mer proaktiv plan för återöppnandet av kulturen och idrotten.</p><p>Som nämnts har vårt grannland Danmark på ett mer dynamiskt sätt öppnat för sport- och kulturevenemang för dem med så kallade coronapass. Ett par tusen deltagare får samlas på konserter och teatrar inomhus.</p><p>För den högsta ligan i fotboll, Superligaen, finns en särskild modell - superligamodellen - som exempelvis innebär att sittplatser ska vara uppdelade i sektioner med egna in- och utgångar, egna toaletter och egna kiosker. I varje sektion får max 500 åskådare finnas. Det finns krav på att bära munskydd när man inte sitter på sin tilldelade plats. Passets innebörd är att man har ett negativt covidtest som är högst 72 timmar gammalt eller att man är färdigvaccinerad.</p><p>Vi kan också se till Eurovision-exemplet i Nederländerna för några veckor sedan, där 3 500 musikfans samlades inomhus. Det kändes som en svunnen tid att se på denna fest. Detta gjordes under smittsäkra förhållanden.</p><p>Herr talman! Kan andra länder så kan också Sverige. Väldigt många har svårt att förstå logiken i att många människor fortfarande kan trängas i butiker och gallerior, där maxantalet ska vara relativt och baseras på yta, men att exempelvis en biosalong inte får anpassa antalet gäster utifrån en andel av sittplatserna.</p><p>Man kan i detta läge inte skylla på brist på lagstiftning. Långtgående verktyg finns för regeringen; det är bara att agera. Varför dröjer man? Det är frågan.</p><p>Herr talman! Jag tycker att ministern blir svaret skyldig här. Ingen ifrågasätter att återöppningen ska ske på ett ansvarsfullt och smittsäkert vis, men det går att ha två tankar i huvudet samtidigt. Det går också att se att det finns olika förutsättningar och att man kan se mer till de olika förutsättningar som finns runt om i landet vad gäller publik som andel och inte som ett statiskt tak.</p><p>Kulturministern talar om att regeringen ska återkomma med besked när besked finns. Detta gäller till exempel de planerade vaccinationsbevisen, har vi hört från regeringen. Vi vet ännu inte om de kommer att komma i tid till den 1 juli eller inte. Inget är säkert, och det är tyvärr som vanligt när det gäller den här regeringens besked rörande kulturen och idrotten.</p><p>Herr talman! Vi moderater anser att restriktionerna bör tas bort för dem som har vaccinerats. Jämlikhetsidealet har gått för långt när den som är fullvaccinerad ändå åläggs samma inskränkningar som om han eller hon inte hade vaccinerat sig. Vaccinationsbevisen, eller vaccinpassen, måste tas fram utan dröjsmål.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I dag är det den 11 juni. Vad som är mitten av juni, när regeringen skulle återkomma med besked, går väl att diskutera. Jag skulle dock vilja att kulturministern utvecklar resonemangen om vad som kan komma att bli reglerna för större evenemang i juli och framåt. Är det att fullvaccinerade personer planeras få tillträde i mer normal omfattning, och är det att publiktaken blir mer differentierade?</p>",
    "intressent_id": "0796312429425",
    "rel_dok_id": "H8C120210611ip",
    "replik": "N",
    "systemdatum": "2021-10-01 15:09:54"
  }
}