{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:792 om biogasbilars status som miljöbilar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e04374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "72",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! En biogasbil ska inte längre definieras som en miljöbil. Det är konsekvensen av det förslag som regeringen nu har skickat ut på remiss.</p><p>I dag definieras biogasbilar som miljöbilar. De ingår i bonus-malus-systemet som bonusbilar. Man får alltså 10 000 kronor i rabatt om man köper en biogasbil. Det är fullt befogat. Vi i Vänsterpartiet kämpade verkligen för att biogasbilarna skulle finnas med i bonus-malus-systemet när det infördes i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Så blev det också. Varför? Jo, för att biogas är en fantastisk energikälla som minskar utsläppen av växthusgaser med ungefär 80 procent. Biogas är också i ordets rätta mening cirkulärt, då det kommer från bondgårdar i Sverige eller från vårt matavfall på hemmaplan. Det kan också vara avloppsslam som vi inte vill använda till något annat. Det kan vi röta och göra biogas av så att vi kan köra bussar, bilar och annat på det.</p><p>Precis som ministern sa har regeringen främjat biogas på många olika sätt. Det finns investeringsbidrag för att producera biogas. Som jag nämnde tidigare är biogasbilar, i alla fram till nu, bonusbilar inom bonus-malus-systemet. Biogasen är också skattebefriad, och regeringen har nu föredömligt kämpat till oss ytterligare tio års skattebefrielse inom EU för biogasen - jättebra! Det senaste förslaget från regeringen var att merkostnaden när man besiktar en biogasbil ska tas bort. Det är jättebra och någonting som vi i Vänsterpartiet har kämpat för.</p><p>Det blir därför väldigt märkligt att regeringen å ena sidan främjar biogas men att biogasen å andra sidan ska straffas när biogasbilar inte ska klassas som miljöbilar!</p><p>Fru talman! Förslaget från regeringen har fått massiv kritik från miljörörelsen, biogasproducenter och Sveby. Här i min hand har jag ett upprop från en stor andel av Sveriges biogasproducenter. De stora - Gasum, Scandinavian Biogas och Fordonsgas Sverige - har skrivit under uppropet. Alla vädjar till regeringen att göra om och göra rätt. Se till att värna biogasbilar som miljöbilar!</p><p>Det kom en ny miljöbilsdefinition för bara ett år sedan, den 1 juli 2020. Där är biogasbilar klassade som miljöbilar. Varför, Tomas Eneroth, slår man nu undan fötterna på den definitionen och tar bort biogasbilarna från definitionen? Det är inte så att EU-direktivet kräver att vi ändrar vår miljöbilsdefinition. Det är mycket riktigt som ministern sa i sitt anförande, nämligen att EU-direktivet kräver att minst 38,5 procent av de fordon som upphandlas ska vara rena och lätta fordon. Det är inte biogasfordon. Då finns ett stort utrymme för biogasfordon. Men om miljöbilsdefinitionen ändras sänder det signaler om att regeringen inte längre anser att biogasbilen är en miljöbil. Det kan få mycket negativa konsekvenser.</p><p>Jag ställde en fråga i min interpellation om regeringen har gjort en konsekvensanalys av att ta bort biogasbilarna från miljöbilsdefinitionen. Hur kommer det att påverka biogasmarknaden och främjandet av biogas?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H810792",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:39"
  }
}