{
  "anforande": {
    "dok_hangar_id": "5101601",
    "dok_id": "H809143",
    "dok_titel": "Protokoll 2020/21:143 Torsdagen den 17 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "143",
    "dok_datum": "2021-06-17 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Regeringsunderlaget",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "a4676d73-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först och främst vet Nooshi Dadgostar att det inte finns något regeringsförslag. Här har Vänsterpartiet gjort en helomsvängning. När röstförklaringarna avgavs när jag accepterades som statsminister av Sveriges riksdag sa Vänsterpartiet att om regeringen lägger fram ett sådant förslag, lagen om anställningsskydd och marknadshyror, ska Vänsterpartiet agera.</p><p>Nooshi Dadgostar vet - åtminstone borde hon veta - att det inte finns något regeringsförslag. Vad som finns är ett utredningsförslag. Och inte ens utredningsförslaget, även om man inte gillar det, kan man säga får de konsekvenser som Nooshi Dadgostar nu räknar upp. Det är långt ifrån det. Vi pratar om nyproduktion och då inte om nyproduktion som beviljats investeringsstöd, så här pratar vi om en del av lägenhetsbeståndet som understiger 1 procent. Det är under 1 procent.</p><p></p><p>I det läget, när det inte finns ett regeringsförslag och när utredningsförslaget inte ens är i närheten av de effekterna, väljer Vänsterpartiet att rikta ett misstroende. Det är inte ansvarsfullt.</p><p>Då uppstår frågan, och det är den viktiga frågan nu: Vilket är Vänsterpartiets alternativ nu? Är man beredd att ta detta steg måste man också veta vad alternativet är. Vad är det Vänsterpartiet förespråkar?</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "H8C120210617sf",
    "replik": "N",
    "systemdatum": "2021-10-01 15:21:46"
  }
}