{
  "anforande": {
    "dok_hangar_id": "5101601",
    "dok_id": "H809143",
    "dok_titel": "Protokoll 2020/21:143 Torsdagen den 17 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "143",
    "dok_datum": "2021-06-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Polismyndighetens arbete i utsatta områden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d8676d73-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "75",
    "talare": "Per Lodenius (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att yrka bifall till reservation 1.</p><p>Fru talman! Från Centerpartiets sida tackar vi för regeringens skrivelse med anledning av Riksrevisionens rapport <em>Rätt insats på rätt plats</em> <em>-</em><em> polisens arbete i utsatta områden</em>. Riksrevisionen landar i slutsatsen att Polismyndighetens arbete i utsatta områden inte är fullt ut ändamålsenligt.</p><p>Även om Polismyndigheten har tagit fram relevanta strategier och rekommendationer för arbetet i utsatta områden, och även om de enskilda polismän som arbetar i utsatta områden har anpassat sitt arbetssätt och arbetar enligt beprövade metoder i den omfattning som är möjlig sett till resurssituationen, visar rapporten att det alltjämt föreligger brister i regeringens ledning av myndigheten som påverkar just förutsättningarna.</p><p>Givetvis måste det följas upp och säkerställas att de resurser som särskilt avsatts för Polismyndighetens arbete i utsatta områden också används för detta specifika ändamål. Rapporten visar vidare att det råder brist på teknisk utrustning i form av bevakningskameror och kroppsburna kameror i utsatta områden.</p><p>Trots en omfattande satsning, med stöd av bland annat Centerpartiet, på att utöka antalet polisanställda och på att öka attraktiviteten i polisyrket genom bättre villkor, visar rapporten att en tredjedel av lokalpolisområdena med utsatta områden inte uppfyller det nationella målet om en områdespolis per 5 000 invånare. Det visar sig även ha förevarit problem med att mäta polistätheten i utsatta områden.</p><p>Att det saknas områdespoliser är en allvarlig brist. Polisen måste finnas närvarande i hela landet. Lokal närvaro och kännedom om de lokala förhållandena är av stor betydelse för det trygghetsskapande och brottsbekämpande arbetet.</p><p>Områdespoliser fyller en särskilt viktig funktion i just utsatta områden. Såväl boende som näringsidkare i sådana områden vittnar om att lokal polisnärvaro har en avgörande betydelse både för känslan av trygghet och möjligheterna att beivra brott och för ett framgångsrikt brottsförebyggande arbete.</p><p></p><p>Fru talman! För det brottsförebyggande arbetet är det också av största vikt att myndigheterna samverkar. Det är därför djupt problematiskt att det fortfarande föreligger osäkerhet när det kommer till sekretesshinder och vilken information som myndigheter får utbyta.</p><p>Regeringen har uppdragit till Brottsförebyggande rådet att kartlägga vilka hinder som finns för informationsdelning mellan socialtjänst och polis i brottsförebyggande syfte. Brottförebyggande rådet har i den avlämnade kartläggningen konstaterat att hindret till stor del utgörs av okunskap om sekretesslagstiftningen och dess sekretessbrytande bestämmelse.</p><p>Här måste regeringen återkomma med åtgärder. Inga av de brister som påtalas är svåra att avhjälpa. Även om regeringen har en ambition att vända utvecklingen i utsatta områden visar de brister som framkommer i granskningen på ledarskapsproblem från nuvarande regerings sida.</p><p>Fru talman! Jag är vikarie här i talarstolen i debatten om detta ärende. Men jag ser ändå tydligt att regeringen ytterligare behöver stärka sin ledning och styrning för att säkerställa att Polismyndighetens arbete i utsatta områden är ändamålsenligt.</p>",
    "intressent_id": "0363721826713",
    "rel_dok_id": "H801JuU32",
    "replik": "N",
    "systemdatum": "2021-10-01 15:21:56"
  }
}