{
  "anforande": {
    "dok_hangar_id": "5101159",
    "dok_id": "H809141",
    "dok_titel": "Protokoll 2020/21:141 Tisdagen den 15 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "141",
    "dok_datum": "2021-06-15 00:00:00",
    "avsnittsrubrik": "(forts.) Järnvägsfrågor (forts. TU15)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c6c55ba1-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag kan konstatera att Jasenko Omanovic över huvud taget inte svarade på mina frågor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägsfrågor</p><p>Det här var alltså kritik som kom 2015 från en forskare på Handelshögskolan som inte har någon partibeteckning, till skillnad från den som har utrett det här med återförstatligande av underhållet.</p><p>De här tre bristerna konstaterades i rapporten som kom i april 2015, och jag tolkar bristen på svar som att regeringen inte har gjort någonting åt dessa tre väldigt allvarliga kritikpunkter som riktades mot Trafikverket i rapporten. Man slängde den i byrålådan och tillsatte en utredare med tydlig S-märkning som i en ideologisk utredning skulle komma fram till att den enda lösningen på alla problem med underhållet är att återförstatliga. Det pekar väldigt tydligt på att man inte tar dessa tre väldigt allvarliga kritikpunkter på allvar.</p><p>Det är ungefär 4 ½ miljard per år som går till järnvägsunderhåll. Jag är orolig för att de pengarna, och det är skattepengar, hamnar i ett svart hål utan att göra särskilt stor skillnad för kvaliteten på rälsen.</p><p>Det Gunnar Alexandersson även konstaterar väldigt tydligt i sin utredning är att om man ska skaffa sig kunskap om standarden ute på rälsen kräver det ett bra it-system. Det har inte Trafikverket. Det kräver en underhållsplan. Det har inte Trafikverket. Och det kräver att man har bra uppföljning.</p><p>Han konstaterar också i sin rapport att det inte finns någonting som tyder på att det på något sätt skulle påverka de här väldigt allvarliga bristerna att Trafikverket samtidigt börjar ta tillbaka underhåll i egen regi.</p><p>Jag konstaterar än en gång att regeringen i april 2015 fick på sitt bord tre oerhört kraftiga kritikpunkter när det gäller slöseri med pengar som går till underhåll för att Trafikverket inte har kontroll. Man har inte gjort någonting, och nu tror man att ett återförstatligande ska lösa problemen. Det är det egentligen ingen annan som håller med om.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-10-01 15:15:59"
  }
}