{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Vissa ändrade regler inom sjukförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "846f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "85",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, Rickard Nordin, för anförandet!</p><p>I Alliansen gjorde Moderaterna och Centerpartiet många bra saker tillsammans. Vi tog bland annat viktiga steg på många områden för att upprätta arbetslinjen.</p><p>Det är klart att vi är många som ser med stor oro på hur sjukförsäkringen utvecklas. Sedan Socialdemokraterna tog över har antalet avslag efter dag 180 i sjukförsäkringen ökat markant. Men lagstiftningen är densamma. Det är regeringens bristande ledning och styrning som har lett till att vi har hamnat där vi är i dag.</p><p>Det har kommit allvarlig kritik från Riksrevisionen mot Försäkringskassan, Arbetsförmedlingen och statliga arbetsgivare. De brister i sina insatser för att underlätta för personer som har varit sjukskrivna att återgå i arbete. Många sjukskrivna erbjuds inget omställningsmöte, och det saknas alltså dokumentation i vart tredje sjukskrivningsärende hos statliga arbetsgivare, i genomsnitt.</p><p>Men i stället för att sopa framför egen dörr och göra det man ska göra - använda den viktiga rehabiliteringskedjan och se till att alla parter lever upp till sina åtaganden enligt den - ger man riksdagen uppdraget att ta fram ny lagstiftning, som slår väldigt brett och riskerar medföra att många som är sjuka stannar längre utanför arbetsmarknaden.</p><p>Jag är inte alls förvånad över att Socialdemokraterna tar pandemin som ursäkt för att börja nedmontera arbetslinjen och i stället införa en bidragslinje. Det som förvånar mig är att Centerpartiet väljer att stödja dem i det arbetet. Det handlar inte bara om den här förändringen, utan det kommer att komma fler som tar oss i den riktningen.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H801FiU41",
    "replik": "Y",
    "systemdatum": "2021-05-18 19:29:18"
  }
}