{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:106 om flyttning av båtar och skrotbåtar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "42a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Johan Hultberg har frågat mig om jag avser att återkomma till riksdagen med ett färdigt lagförslag om en ny lag om flyttning av båtar i vissa fall. Och om ja, när. Vidare har han frågat om det är rimligt att förslaget om ny lag om flyttning av båtar i vissa fall har beretts i över tio år utan att ett färdigt förslag har lagt på riksdagens bord.</p><p>Låt mig vara tydlig: Det är ägaren som ska ta hand om ett vrak eller se till att en uttjänt båt inte överges. Jag är dock väl medveten om det problem som framför allt skrotbåtar utgör, och därför har vi arbetat med ett lagförslag som ska göra det lättare att kunna flytta på skrotbåtar. Att överge båtar i naturen eller på annan plats är, som sagt, ansvarslöst.</p><p>De situationer som kan föranleda ett behov av att flytta båtar, inklusive skrotbåtar, är olika, men den främsta anledningen torde vara att de skräpar ned och kan utgöra en fara för miljön. Det handlar främst om mindre fartyg, från rena fritidsbåtar upp till skutor och pråmar.</p><p>I det uppdrag som regeringen gav till Naturvårdsverket lämnar verket förslag på hur problemen med nedskräpande och uttjänta båtar skulle kunna begränsas. Ett av förslagen handlar om möjligheten för en kommun att ta hand om nedskräpande och uttjänta båtar. För att lättare kunna spåra en ägare föreslog Naturvårdsverket även att ett register för fritidsbåtar införs. Bland förslagen i Naturvårdsverkets rapport har vi prioriterat flytt av nedskräpande och uttjänta fritidsbåtar.</p><p>Som Johan Hultberg riktigt påpekar finns en remitterad promemoria från Miljödepartementet om båtar och skrotbåtar med förslag på hur frågan om bland annat skrotbåtar kan hanteras. </p><p>När det gäller frågan om skrotbåtar och omhändertagande av dessa har det tagit längre tid än vi önskar att komma fram med ett förslag till lagstiftning. Som jag nämnde i riksdagsfrågan tidigare i år kan jag inte ge någon närmare tidpunkt för när ett färdigt förslag kan lämnas till riksdagen. Detta är i dag ett område med bristande reglering, varför kommande reglering måste vara noggrant utredd.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H810106",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:34"
  }
}