{
  "anforande": {
    "dok_hangar_id": "5074490",
    "dok_id": "H80935",
    "dok_titel": "Protokoll 2020/21:35 Fredagen den 13 november",
    "dok_rm": "2020/21",
    "dok_nummer": "35",
    "dok_datum": "2020-11-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:74 om undantag för förmånsbeskattning av transport till och från arbetet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "945c2d87-3d36-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "35",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det finns många hjältar i samhället. Vad Skatteverket har gjort är att lösa frågan inte enbart för sjukvårdspersonalen utan för alla yrkesgrupper. Det finns ju många hjältar i samhället. Sjukvårds- och omsorgspersonalen gör en fantastisk insats och gjorde även en fantastisk insats under våren. Men det finns många andra yrkesgrupper som också måste ta sig till jobbet under pandemin. Jag tänker till exempel på polisen, som är precis lika utsatt för smitta i kollektivtrafiken som sjukvårdspersonalen.</p><p>Jag tycker att Skatteverkets ställningstagande som berör all personal är mycket bättre. Det gäller alla yrkesgrupper såsom polisen, tullen, militären och juristerna vid domstolarna. Allt detta måste fungera under pandemin. Skatteverkets ställningstagande är därför mycket bättre än Moderaternas förslag, eftersom polisen enligt det inte ska få möjlighet att åka taxi till jobbet för att undvika smitta medan sjuksköterskan skulle kunna det. </p><p>Jag tycker att möjligheten ska gälla alla under den här perioden, och därför är Skatteverkets ställningstagande bra. Vi får naturligtvis också se hur Skatteverket ställer sig till att andra än arbetsgivaren kan komma med sådana erbjudanden till personalen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag ser vilka hjälteinsatser som sjukvårdspersonalen gör - sjuksköterskan, undersköterskan och läkaren - men jag ser också vilka hjälteinsatser som andra yrkesgrupper gör. Det gäller till exempel polisen, tulltjänstemännen och även alla tjänstemän på Skatteverket som inte kan jobba hemifrån.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H81074",
    "replik": "N",
    "systemdatum": "2020-12-04 15:33:12"
  }
}