{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:289 om Kustbevakningens befogenheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a3e0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "110",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Alexandra Anstrell har frågat mig om jag och regeringen har för avsikt att inom en nära framtid utvärdera kustbevakningslagen för att kunna förbättra och förfina lagstiftningen, hur jag ser på att Kustbevakningen skulle få hamnar som ett utökat direkt verksamhetsområde, om jag har några planer på att ge Kustbevakningen rättigheter att i hamnen kunna bötfälla dålig lastsäkring, oavsett om det rör transportmedel som ska ut på sjö eller på väg, och om jag tänker vidta några åtgärder för att öka effektiviteten genom ökad operativ samverkan mellan polisen, Tullverket och Kustbevakningen samt ge möjlighet till lättnader i sekretess vid operativt arbete.</p><p>Kustbevakningen är en unik myndighetsresurs med aktiv sjöövervakning året runt och omfattande kapacitet att verka till sjöss. Kustbevakningens särskilda kompetens innebär att myndigheten främst ansvarar för sådana uppgifter som har ett naturligt samband med myndighetens huvuduppdrag som är räddningstjänst till sjöss, sjöövervakning samt krisberedskap och totalförsvar. Den huvudsakliga verksamheten bedrivs till sjöss, även om viss verksamhet också bedrivs på land. </p><p>När det gäller verksamhet på land ansvarar Kustbevakningen för tillsynen över såväl utgående som inkommande transporter av farligt gods i hamnars landområde, oavsett vilket transportmedel godset färdas med. </p><p>Kustbevakningen deltar i Samtill som är ett samverkansorgan för myndigheter med ansvar för tillsyn av transporter av farligt gods på land och som leds av MSB. Kustbevakningen bedriver alltså redan i dag verksamhet i våra hamnar. Kustbevakningen utför kontroller både av farligt gods och av lastsäkring. Arbetet innebär kontroller av lastbärare och transportmedel som ska vidare ut på väg, järnväg eller till sjöss. Kustbevakningen utför kontroller både självständigt och i samverkan med andra myndigheter som till exempel Polismyndigheten och Tullverket. </p><p>Kustbevakningen har befogenhet att meddela de förelägganden och förbud som behövs, men också att hindra fortsatt transport från hamn om det är nödvändigt. Däremot ankommer det på Polismyndigheten att hindra fortsatt transport på väg. </p><p>En effektiv brottsbekämpning och kontroll- och tillsynsverksamhet kräver att myndigheternas specialkompetens tas till vara på ett ändamålsenligt sätt. För att åstadkomma en effektivare verksamhet och samordning av myndigheternas insatser när det gäller kontroll av hur yrkestrafikens regler följs beslutade regeringen den 22 augusti 2019 att ge en särskild utredare i uppdrag att se över hur kontrollverksamheten av yrkestrafik på väg bedrivs och lämna förslag på förbättrande åtgärder. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Utredaren ska bland annat kartlägga och analysera myndigheternas nuvarande kontrollverksamhet och föreslå åtgärder för att stärka denna i syfte att ytterligare förbättra hur regler följs. Enligt direktivet kan detta exempelvis gälla ökad myndighetssamordning och mer informationsutbyte. Utredaren ska även ta ställning till om det finns anledning att se över ansvaret och fördelningen av detta mellan de aktörer som utför kontroller av yrkestrafiken. Uppdraget ska redovisas senast den 30 april 2021. </p><p>Det finns naturligtvis även i övrigt skäl att noga följa utvecklingen på området. Eftersom kustbevakningslagen bara har varit i kraft under en relativt kort tid är det lite för tidigt att utvärdera reformen, men det kan bli aktuellt med en sådan utvärdering framöver. </p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810289",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:29"
  }
}