{
  "anforande": {
    "dok_hangar_id": "5096959",
    "dok_id": "H809121",
    "dok_titel": "Protokoll 2020/21:121 Fredagen den 7 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "121",
    "dok_datum": "2021-05-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:594 om grön skatteväxling",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b2900ea4-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "45",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Helena Bouveng har frågat mig om jag har gjort någon samlad konsekvensanalys av vilken påverkan regeringens skattehöjningar inom ramen för den gröna skatteväxlingen har och har haft på företag och sysselsättning.</p><p>Den gröna omställningen kan långsiktigt stärka svenska företags konkurrenskraft och innovationsförmåga. För att påskynda arbetet och korrigera för marknadsmisslyckanden kan en prissättning av utsläpp spela en viktig roll, vilket bland annat kan åstadkommas via miljöskatter och utsläppsrätter.</p><p>Den gröna skatteväxlingen handlar inte bara om att miljörelaterade skatter höjs utan även om att andra skatter i motsvarande omfattning sänks för jobb och företagande. Hittills har sänkt skatt på jobb och företagande beslutats eller aviserats genom skattereduktion för boende i vissa kommuner som i sin helhet ingår i stödområde A eller B, förstärkt nedsättning av arbetsgivaravgifter för personer som arbetar med forskning eller utveckling, utvidgad tidsgräns för expertskatt samt en del av skattereduktionen för förvärvsinkomster.</p><p>Inom skatteväxlingen motsvarar miljöskattehöjningar och sänkningar av skatt på jobb och företag varandra under mandatperioden. För samtliga skatteförändringar som ingår i skatteväxlingen tas konsekvensanalyser också fram. I dessa analyser görs bedömningar av effekterna för bland annat företag och sysselsättning.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810594",
    "replik": "N",
    "systemdatum": "2021-09-15 16:39:29"
  }
}