{
  "anforande": {
    "dok_hangar_id": "5072791",
    "dok_id": "H80925",
    "dok_titel": "Protokoll 2020/21:25 Onsdagen den 21 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "25",
    "dok_datum": "2020-10-21 00:00:00",
    "avsnittsrubrik": "En effektivare kommunal räddningstjänst",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "a6df1831-4024-eb11-9143-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Kalle Olsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Sverige är, som vi alla vet, ett stort land, både till ytan och sett till vår administrativa indelning med 290 kommuner som var och en ansvarar för räddningstjänsten inom sitt geografiska område. Båda dessa faktum - den stora landarealen, varav ungefär 70 procent dessutom utgörs av skog, samt kommunernas långtgående ansvar - skapar en del utmaningar i arbetet med ett effektivt och likvärdigt räddningstjänstarbete.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En effektivare kommunal räddningstjänst</p><p>Oavsett var i landet man bor ska man naturligtvis kunna förvänta sig hjälp om man råkar ut för en olycka, om huset brinner eller om ens skog står i lågor. Det är en grundläggande del av samhällskontraktet. Även om räddningstjänst i stor utsträckning är och bör vara en kommunal angelägenhet, anpassad efter lokala förhållanden och förutsättningar, är det därför naturligt att staten tar ett övergripande ansvar för att säkerställa just likvärdighet och effektivitet. Just likvärdighet och effektivitet kan sägas vara två ledord i det betänkande som vi i dag diskuterar och debatterar.</p><p>För att stärka Sveriges förmåga på dessa områden föreslår regeringen lagändringar i syfte att främja en starkare statlig styrning av kommunernas förebyggande verksamhet och räddningstjänst. Man föreslår en tydligare ledningsorganisation med krav på kommunerna att upprätthålla övergripande ledning av räddningstjänsten. Man föreslår också förstärkt tillsyn och stöd samt möjligheter för Myndigheten för samhällsskydd och beredskap, MSB, att under vissa förhållanden prioritera och fördela tillgängliga förstärkningsresurser ur ett nationellt perspektiv.</p><p>Herr talman! Behoven av dessa förändringar sattes i blixtbelysning under sommaren 2018, då Sverige upplevde exceptionellt många och stora skogsbränder. Brandrisken var extrem i nästan hela landet. Ett exempel är från skogsbrandsflyget, som en vanlig sommar noterar runt 100 skogsbränder men sommaren 2018 noterade 500 bränder. I Gävleborgs, Jämtlands och Dalarnas län förekom stora och svårsläckta bränder.</p><p>För somliga av oss, som lever i eller nära de drabbade bygderna, kom bränderna väldigt nära, både konkret och känslomässigt. Runt om i landet gjordes, som många redan har varit inne på, heroiska insatser för att bekämpa bränderna.</p><p>Utvärderingar i efterhand har dock visat att förutsättningarna för ett effektivt arbete skilde sig åt beroende på hur räddningstjänsterna var organiserade. I mitt hemlän Jämtland, till exempel, kan förutsättningarna på papperet möjligen verka ganska utmanande. Länet består av åtta kommuner, som utgör 12 procent av landets yta. Vi har 31 brandstationer, varav endast en består av heltidsanställda brandmän, och därtill har vi åtta räddningsvärn.</p><p>Men trots denna, vad det kan verka, ganska fragmentiserade och geografiskt utspridda verksamhet brukar just Jämtlands Räddningstjänstförbund lyftas fram som en förebild i hur arbetet mot skogsbränderna bedrevs. Den viktigaste slutsatsen är att räddningstjänsten hade en utvecklad systemledning med ledningscentral och inre personal i jour som gjorde att insatserna kunde starta snabbt och effektivt.</p><p>Omvänt blev det tydligt att räddningstjänster som inte ingår i systemledning hade sämre förutsättningar att snabbt dra igång insatser. Som den statliga utredaren Jan-Åke Björklund säger: \"Har man systemledning handlar det om minuter, har man inte det handlar det om dagar.\"</p><p>En huvudpunkt, herr talman, i betänkandet är att alla kommuner måste upprätthålla en övergripande ledning av sin räddningstjänst.</p><p>En annan viktig förändring är att MSB får tydligare mandat att vid omfattande räddningsinsatser där det finns konkurrerande behov av förstärkningsresurser kunna prioritera och fördela dessa resurser. Det kan till exempel handla om helikoptrar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En effektivare kommunal räddningstjänst</p><p>Myndigheten ska få begära att statliga myndigheter och kommuner ska lämna upplysningar om vilka resurser de har tillgängliga och att de ska delta i räddningsinsatsen med dessa resurser. Vi vet att MSB:s agerande i några fall har kommit i konflikt med länsstyrelsernas områdesansvar. Det är därför viktigt att MSB:s roll tydliggörs i detta avseende.</p><p>Ytterligare en förändring är att MSB tar över ansvaret att stödja kommunerna med råd och information och övertar tillsynsansvaret över att kommunerna följer lagen om skydd mot olyckor. Det är en uppgift som i dag ligger på länsstyrelserna.</p><p>Genom åren har det kommit flera signaler, exempelvis i granskningsrapporter från Riksrevisionen och Statskontoret, om att tillsynen och stödet till kommunerna inte fungerar tillfredsställande. Dels har tillsyn utförts alldeles för sällan, dels varierar det i kompetens mellan länsstyrelserna.</p><p>Med tanke på det jag nämnde i inledningen av mitt anförande - att Sverige är ett stort land bestående av 290 kommuner med rätt skilda förutsättningar och variationer - är det förstås avgörande att staten säkerställer att tillsynen håller en hög och jämn kvalitet i hela landet.</p><p>Samtidigt är det viktigt att framhålla att länsstyrelserna generellt sett besitter värdefull kunskap om lokala förhållanden. För att undvika att länsstyrelserna förlorar kompetens som också behövs i det bredare arbetet med krisberedskap och civilt försvar avser regeringen att låta länsstyrelserna behålla medel som motsvarar kostnaderna för tillsynsverksamheten.</p><p>Sommaren 2018 var extrem. Klimatförändringarna riskerar dock att göra att det blir mer av det extrema framöver. I olika scenarier som SMHI räknat på kommer Sverige att drabbas av längre perioder med extremt torrt väder under en genomsnittlig sommar.</p><p>Jag tror, herr talman, att vi ödmjukt får konstatera att skogsbränderna både 2014 och framför allt 2018 gav oss en hel del dyrköpta erfarenheter. Det gäller möjligheterna till samordning, att kraftsamla med flygande släckresurser och att inte fastna i administrativa gränsdragningar.</p><p>På flera områden, exempelvis inom brandflyget och tillgången till extra förbrukningsutrustning, har stora förbättringar redan skett. Med detta betänkande tar vi, herr talman, ytterligare viktiga steg för att Sverige ska stå bättre rustat nästa gång olyckan är framme.</p><p>Med det yrkar jag bifall till förslaget.</p>",
    "intressent_id": "0472349361027",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-11-11 18:07:02"
  }
}