{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:637 om beredskapsflygplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3b2b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "31",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Martina Johansson har frågat mig hur jag och regeringen tänker arbeta för att säkerställa att det finns beredskap i hela landet från våra flygplatser och att det finns en ekonomisk ersättning som fungerar även vid extraordinära händelser såsom en pandemi.</p><p>Beredskapsflygplatserna har en viktig funktion när det gäller att säkerställa beredskap för att samhällsviktiga lufttransporter ska kunna utföras oavsett tid på dygnet. Regeringen har gjort flera satsningar för att säkerställa att det finns infrastruktur för samhällsviktiga transporter, inte minst under pandemin. </p><p>Trafikverket har fått i uppdrag av regeringen att förhandla och ingå avtal om tillfällig beredskap. Det innebär att Trafikverket utöver de ordinarie beredskapsflygplatserna har tecknat avtal med 17 temporära beredskapsflygplatser, dock inte med Skavsta flygplats som har valt att inte ingå avtal. Regeringen har under pandemin även beslutat att införa en temporär allmän trafikplikt på ett antal flyglinjer till och från Norrland och Gotland, för att säkerställa en grundläggande tillgänglighet för transporter av personer och gods för samhällsviktiga ändamål.</p><p>Riksdagen har, efter regeringens förslag, tillfört ytterligare 100 miljoner kronor 2020 för tillfällig förstärkning av det statliga driftsstödet till regionala flygplatser som erhållit stöd under 2019. För 2021 har 10 miljoner kronor tillförts för att höjd jourberedskap vid de ordinarie beredskapsflygplatserna ska kunna upprätthållas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Riksdagen har även, efter regeringens förslag, infört tillfälliga statliga lån om 164 miljoner kronor till leverantörer av lokal trafikledning på de regionala icke-statliga flygplatserna. Även detta är för att säkerställa kapacitet i den svenska infrastrukturen för samhällsviktigt flyg. För att förstärka ambulansflyget har 75 miljoner kronor tillförts. Sammantaget innebär dessa åtgärder att landet nu har 27 beredskapsflygplatser för att möjliggöra snabba transporter av patienter och personal.</p><p>I detta sammanhang vill jag också nämna att det för 2020 och 2021 dessutom tillförts betydande ökningar av det generella statsbidraget till kommuner och regioner, vilket de bland annat kan använda till sina flygplatser. Jag vill understryka att ersättning för driftsstöd till icke-statliga flygplatser som utgångspunkt kan ges till både kommunalt och privat ägda flygplatser enligt gällande regelverk.</p><p>Den 15 juni 2020 slutredovisade Trafikverket uppdraget om översyn av de ordinarie beredskapsflygplatserna och systemets effektivitet, funktionalitet och ändamålsenlighet som regeringen lagt. Frågan analyseras och bereds nu inom Regeringskansliet. </p><p>Jag bevakar utvecklingen noga och har en löpande dialog med berörda myndigheter, regioner och kommuner samt övriga aktörer.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810637",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:14"
  }
}