{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4ff9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "48",
    "talare": "Anders Åkesson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tids nog kommer vi att ha en väldigt intressant diskussion här i kammaren om just infrastrukturpropositionen. Den ska ju så sakta vandra genom utskott och riksdag för att vinna laga kraft, så att det finns ett mandat för regeringen att arbeta vidare inom ramen för anslagna medel och med de direktiv framåt som propositionen innebär. Det är så trafikplanering går till i vårt land, fru talman.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordonsfrågor</p><p>Vart fjärde år lyfts en tung proposition i Sveriges riksdag. Den ger ett mandat att arbeta vidare. Regeringen ger direktiv till Trafikverket att utifrån den ta fram ett konkret förslag till nationell plan.</p><p>I den proposition som strax ska hanteras finns väldigt mycket på klimatområdet tydligt angivet. Klimatmålen är inskrivna och står orubbligt fast. De ska styra och gälla. Frågan är sedan hur man gör detta på det mest effektiva sättet.</p><p>Vi ska gemensamt jobba med detta i Sveriges riksdag, i regeringen, i landets kommuner och regioner, som har att genomföra och förvalta mycket stora delar av detta, och även i Trafikverket.</p><p>Jag hörde för övrigt ett inslag i dagens P1-sändning där en forskare vid Statens väg- och trafikforskningsinstitut faktiskt tyckte att intentionerna i propositionen var bra. Nu kommer jag inte på hennes namn, men hon väntade på konkretionen. Ja, den kommer ju i nästa steg.</p><p>Är då 899,5 miljarder tillräckligt? Det är mindre än 1 200 norska. Men då ska man bära med sig att kostnadsläget är högre i Norge både av topografiska och av andra skäl. Man ska också bära med sig, fru talman, att under en planperiod brinner ungefär 50 miljarder av anslagna medel upp i okontrollerad kostnadsutveckling. Om vi får hejd på den har vi drygt 4 miljarder om året att bygga cykelvägar för, fru talman.</p>",
    "intressent_id": "0677738818613",
    "rel_dok_id": "H801TU9",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:26:06"
  }
}