{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:139 om identitetspolitik och diskriminering",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3c6efcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "131",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill initialt tacka kultur- och demokratiminister Amanda Lind för svaret.</p><p>Uppenbarligen har vi lite olika bilder av hur omfattande problemet med identitetspolitik och diskriminering är och har blivit, vad det handlar om och hur det faktiskt gestaltar sig, alldeles oavsett vad syftet är på papperet i regeringens intentioner och i riksdagens nuvarande kulturpolitiska mål.</p><p>Jag menar att den svepande orkan som identitetspolitiken vuxit till är ett tecken på den sönderslagna sammanhållning som decennier av uppluckrad gemenskap och segregation lagt grunden för. Bristen på samhörighet, hemkänsla och gemenskap gör att meriter får stryka på foten för ovidkommande yttre kriterier för rekrytering, stödgivning, måluppfyllelse och grupptillhörighet.</p><p>Detta tar sig, fru talman, som jag belägger i interpellationen uttryck i färska upprop vid Sveriges Radio och inom filmbranschen. Där har dessutom fler röster stämt in i denna problembeskrivning sedan jag skrev interpellationen. Det var också märkbart i den kulturarvsproposition som regeringen lade fram 2017.</p><p>Det jag pekar på i interpellationen är inte i första hand en uppfattning eller en åsikt utan en rad faktum som, menar jag, inte besvaras i ministerns svar. Min åsikt är att jag, liksom många andra i denna kammare och i landet, tycker att denna trend är direkt skadlig - för de enskilda, för de bortvalda, för svensk demokrati och för värderingen av kompetens och kreativitet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Utvecklingen är särskilt tydlig just på kultur- och demokratiministerns ansvarsområden, och det handlar inte längre om enskilda yttre fall utan om något som är inbakat i regeringens egen politik - därav mina frågor till statsrådet.</p><p>Människor ska inte tillskrivas egenskaper som bygger på ovidkommande yttre kriterier. Det hoppas jag att vi kan vara överens om. Att försöka kompensera för diskriminering genom representationstillsättning och kvotering förstärker snarare vissa människors felaktiga övertygelse att inre egenskaper kan härledas till exempelvis hudfärg.</p><p>Vi vet att strukturell diskriminering på basis av etnicitet och kön är väldigt begränsad i Sverige i förhållande till i många andra länder, där denna problematik är större. Vi har snarare sett att antalet fall av omvänd rasism och diskriminering som vänder sig mot majoritetsbefolkningen ökar.</p><p>Även om diskriminering på olika plan existerar i samhället bekämpas den inte genom ny identitetspolitik och representationstillsättning, tvärtom. Två fel ger inte ett rätt. Det handlar snarare om att ge människor verktyg att nedmontera förutfattade diskriminerande uppfattningar. Det sitter i människors gärningar, kunskap, sätt att möta motgångar och förhålla sig konstruktivt i mötet med sina medmänniskor. Det handlar inte heller om att tillskrivas en uppsättning normer, värderingar och åsikter på basis av sin etnicitet eller sitt kön.</p><p>Fru talman! Vid det tillfälle staten eller en annan offentlig huvudman, eller för den delen en med offentliga medel finansierad aktör, accepterar idéer som söker tillskriva människor egenskaper efter yttre ovidkommande kriterier ser vi ett sluttande plan i alla riktningar. När man begagnar sig av ett identitetspolitiskt språk, uppmuntrar eller ens godkänner att mångfaldsmål tillämpas på ett sätt som gör att hudfärg eller kön är relevant vid rekryteringar eller särskilt kognitivt arbete bör regeringen tydligt markera mot detta.</p><p>Jag upplever inte att kultur- och demokratiministern gör det i sitt svar och skulle därför fortfarande vilja veta hur Amanda Lind vill bryta den här destruktiva utvecklingen och om hon kan besvara de fyra frågor jag ställt.</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "H810139",
    "replik": "N",
    "systemdatum": "2020-12-15 15:16:14"
  }
}