{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:244 om massutskick av sms",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "55e0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "34",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! David Josefsson har frågat mig vilka hänsyn jag tog till invändningarna från Myndigheten för samhällsskydd och beredskap, MSB, och Folkhälsomyndigheten när det beslutades om att uppdra till nämnda myndigheter att göra ett massutskick av sms. Vidare har han frågat vilka instruktioner jag gav om vilken information som skulle delges allmänheten genom massutskicket.</p><p>Efter sommaren kunde vi se att smittspridningen av det virus som orsakar sjukdomen covid-19 ökade och att läget var och hade varit mycket allvarligt under en lång tid. Regeringen och berörda myndigheter har sedan pandemins början fattat flera beslut om nya råd, restriktioner och andra åtgärder för att minska smittspridningen. Trots detta var läget fortfarande allvarligt i december, och det var fortsatt av största vikt att hålla ut och följa gällande råd, rekommendationer och restriktioner. </p><p>Regeringen bedömde därför i december 2020 att det fanns ett behov av att nå ut brett till så stor del av befolkningen som möjligt för att uppmärksamma att Folkhälsomyndighetens skärpta nationella föreskrifter skulle börja gälla den 14 december 2020. Detta särskilt inför de stundande julledigheterna. </p><p>Efter dialog med MSB och Folkhälsomyndigheten bedömde regeringen att nyttan med ett sms-utskick övervägde de invändningar som lyfts fram tidigare av myndigheter. Syftet med sms-utskicket var att informera om samt uppmana allmänheten att följa de råd som finns för att minska smittspridningen av det virus som orsakar covid-19 inför kommande högtider och ledigheter. Genom ett sms-utskick bedömdes informationen kunna nå ut till stor del av befolkningen på ett effektivt sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>De fyra största teleoperatörerna - Telia, Tele2, Telenor och Tre - medverkade på frivillig grund till det praktiska kring utskicket utan att begära ersättning och har därmed gjort en betydelsefull insats för Sveriges arbete med att minska smittspridningen. Folkhälsomyndigheten och Myndigheten för samhällsskydd och beredskap fick i uppdrag av regeringen att ta fram och samordna sms-meddelandet till allmänheten och samverkade med berörda aktörer vad gäller utformandet av meddelandet. Myndigheterna ansvarade för innehållet i meddelandet, och för att inte bidra till att sms:et missbrukades i bedrägerisyfte valde myndigheterna att inte inkludera en klickbar länk till Krisinformation.se.</p><p>Utskicket är det första massutskicket av sms till allmänheten som gjorts i Sverige. Antalet besök på både Krisinformation.se och msb.se ökade markant i samband med utskicket. Krisinformation.se hade måndagen den 14 december 3,5 miljoner besök, vilket är 65 gånger fler besökare än måndagen den 7 december 2020.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810244",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:24"
  }
}