{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "47f9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "40",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar Jens Holm för frågorna.</p><p>Först och främst vill jag rätta Jens Holm, med tanke på att jag faktiskt lyfte fram att vi skulle ta bort höghastighetståget och lägga medlen på underhåll och renovering av våra järnvägar och vägar. Det kan nog Jens Holm läsa sedan i protokollet. Jag tycker att det är oerhört viktigt att vi underhåller det vi har för att få en fungerande infrastruktur innan vi ger oss på projekt där vi inte har en aning om var de kommer att landa ekonomiskt.</p><p>Vad gäller den andra delen tycker jag att vi i stället borde ha en diskussion om hur vi ser till att laddstolparna faktiskt har el. Folk här i landet kommer självklart att köpa mer och mer elbilar. Då förväntar man sig att vi har en regering som ser till att de kan åka till laddstolpar som inte står tomma utan där det faktiskt finns elström.</p><p>Det är här det stora bekymret finns. Den här regeringen har först och främst stängt ned elproduktion, vilket har skapat elbrist i södra Sverige. Dessutom har man fortfarande inte gjort något åt de stora kablar och de ledningsdragningar som måste till för att vi ska klara den här omställningen. Det är detta som kommer att vara det stora problemet. Jag tror att svenska folket kommer att vara positiva till att byta till elbilar, men de är i dag rädda för att infrastrukturen inte ska hänga med.</p><p>När det sedan gäller om det ska finnas <em>ett</em> sätt att ladda eller inte har vi sagt att marknaden måste lösa detta på sina villkor. Jag tror att det viktigaste är att vi jobbar med de frågor som ligger på vårt bord: se till att vi har el, se till att vi har elledningar som fungerar ända fram till laddstolpen och se till att det finns el i laddstolpen, vilket är viktigast om man ska tanka sin bil.</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H801TU9",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:26:06"
  }
}