{
  "anforande": {
    "dok_hangar_id": "5090589",
    "dok_id": "H80994",
    "dok_titel": "Protokoll 2020/21:94 Tisdagen den 16 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "94",
    "dok_datum": "2021-03-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:419 om utredningen om ökad statlig närvaro i Härnösand",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d367a6d6-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "108",
    "talare": "Statsrådet Lena Micko (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att understryka en sak som Anne-Li Sjölund tar upp och som jag tror att det är oerhört viktigt att vi alla hjälps åt att beskriva, och det är att det finns kompetens i hela landet. Det spelar också stor roll hur vi ytterligare kan utveckla denna kompetens. Det kommer att handla om utbildningsmöjligheter med mera.</p><p>Jag har tagit del av remissinstansernas synpunkter, och det finns en del kritik från dem. Jag ska inte kommentera de olika remissvaren, eftersom vi har en beredning som pågår. Men jag tror att det är av stor betydelse att vi beskriver de olika förutsättningarna, som är väldigt goda i hela vårt land och absolut är det i Västernorrland.</p><p>När jag beskriver Socialstyrelsens och Skolverkets verksamheter och hur de har påverkats av pandemin är det också av orsaken att vi vill ha en samlad lösning. I relation till den utredning som kommit har vi att bereda hur detta ska gå till totalt sett. Då ska man se det som att utredningen i sig är väldigt viktig, och det är den som Anne-Li Sjölunds interpellation handlar om.</p><p>När jag beskriver vad i övrigt som händer är det ändå intressant att se att det finns en tillväxt i Västernorrland och att vi har kunnat se fler statliga jobb som kommer till Västernorrland. Det är ändå ett plus. Vi kan inte se det som ett problem. Det är någonting som faktiskt är positivt i sig.</p><p>Vi har samtidigt en utveckling som verkligen visar på att regeringen tar de här frågorna på allvar, nämligen att vi etablerar servicekontor där vi samlar statlig verksamhet i olika delar av vårt land, i olika kommuner och med myndigheter tillsammans med kommuner. Det är en framväxt som vi också håller på att bereda hur den ytterligare ska utvecklas. Jag vill bara nämna servicekontoren, eftersom det är ett exempel på att vi verkligen tar detta på allvar.</p><p></p><p>När det gäller själva utredningen och om Anne-Li Sjölund läste in någonting i svaret om att vi skulle backa kan jag definitivt understryka att så inte är fallet. Vi håller på att bereda frågan. Jag hoppas att vi väldigt snart ska kunna komma med ett svar.</p>",
    "intressent_id": "0783117374519",
    "rel_dok_id": "H810419",
    "replik": "N",
    "systemdatum": "2021-05-28 11:20:24"
  }
}