{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om effektiviteten vid Kriminalvårdens anstalter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3db759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "37",
    "talare": "Ellen Juntti (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Först vill jag haka på det som Johan Pehrson från Liberalerna sa. Jag sitter också i Kriminalvårdens insynsråd, precis som Ödebrink. Kriminalvården jobbar väldigt hårt med att försöka få fram så många platser som det bara går, och de jobbar också väldigt mycket med detta med covid och har klarat det ganska bra. De gör alltså vad de kan.</p><p>Men det går inte att komma ifrån att fängelseplatserna är oerhört dyra i Sverige. Som jag sa i mitt anförande har Statskontoret med data från 2003 jämfört Sveriges och Kanadas kostnader per fängelseplats. Man fann då att platserna var 60 procent dyrare i Sverige än i Kanada. Samma jämförelse gjordes 2018 och visade att Sveriges anstaltsplatser kostade 100 procent mer än Kanadas. Skillnaderna har alltså ökat ytterligare, från 60 till 100 procent.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om effek-tiviteten vid Kriminal-vårdens anstalter</p><p>Då kan man fråga sig: Är det rimligt att fängelseplatserna i Sverige kostar 100 procent mer än de kostar i Kanada? Det tycker inte vi moderater.</p><p>Enligt Riksrevisionens rapport kan anstalterna i genomsnitt bli 20 procent bättre på att använda sina resurser. Det är regeringen som har huvudansvaret för att resurserna används väl. Jag skulle därför vilja fråga Carina Ödebrink hur regeringen tänker göra för att anstaltsplatserna inte ska vara så dyra och så mycket dyrare än i till exempel Kanada. Hur ska man göra för att pengarna helt enkelt ska användas bättre?</p>",
    "intressent_id": "0144048894712",
    "rel_dok_id": "H801JuU20",
    "replik": "Y",
    "systemdatum": "2021-06-18 16:02:41"
  }
}