{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:212 om elförsörjningen och satsningen på elbilar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "be5d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "197",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ja, det är helt korrekt. Jag hade fel datum när det gäller Ringhals 2. Men fortfarande gäller att Ringhals 1 bidrog till elöverskottet både 2019 och 2020 och att Ringhals 2 bidrog det ena året. År 2021 är inget av dem i drift, och då kan man fundera på vad vi ska ha i stället.</p><p>Denna fråga har energiministern flera gånger fått av Lars Hjälmered, mig och Ann-Charlotte Hammar Johnsson, men vi har inte fått något svar. Vi vet helt enkelt inte vilken långsiktig tanke som regeringen har om hur vi ska klara elförsörjningen i Sverige. Jag tycker att det är anmärkningsvärt.</p><p>Vi har nu haft tre interpellationsdebatter som handlat om el och elförsörjning. Inte i någon av debatterna har energiministern svarat på den klaraste och tydligaste frågan: Hur ska Sverige klara sin långsiktiga elförsörjning? Vi kan kanske få ett svar i slutanförandet.</p><p>I övrigt måste jag dra en parallell vad gäller Vattenfalls beslut. Vi hade en väldigt infekterad diskussion när Vattenfall köpte Nuon. Socialdemokraterna var väldigt tydliga med att det handlade om regeringens politiska beslut; det var inte Vattenfalls styrelse som tog beslutet. När det nu handlar om att lägga ned kärnkraft är regeringen plötsligt helt utan inflytande. Det är bara Vattenfall som har tagit det här beslutet och gjort det av rent ekonomiska skäl. Att regeringen med ägardirektiv styr Vattenfalls verksamhet saknar uppenbarligen helt betydelse i dag.</p><p>Jag konstaterar att regeringen avvecklar kärnkraft och ersätter med kolkraft och förlitar sig på reservkraft från olja och gas. Man höjer beskattningen för elbilar, vilket går rakt emot målet om att få fler elbilar. Man nonchalerar företag som känner oro för elförsörjningen. Regeringens energiminister vågar inte ens garantera att svenska elkonsumenter inte drabbas av elbrist i vinter. Detta är en sammanfattning av debatten, och det är inte speciellt smickrande för energiministern.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H810212",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:43"
  }
}