{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:620 om evenemangsstöd till bland annat kultur och idrott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "930c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "83",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr ålderspresident! Jag tror inte att jag har använt ordet lögn, som kulturministern säger. Jag har sagt att jag tycker att man ska hålla sig till det som är sant, rätt och riktigt. Men kanske uppfattade kulturministern en antydan.</p><p>Min poäng är att man säger att man har gjort något som man inte har gjort. Man kan använda vilka ord man vill, men det var det regeringen och kulturministern gjorde. Det jag försökte hävda är att man inte ska jobba på det sättet.</p><p>Alla medier rapporterade att det var regeringen som hade tagit fram detta även om det var någon annan som hade tagit fram det. Då håller man sig inte till det som är sant, rätt och riktigt.</p><p>Tvärtemot det kulturministern sa är det enda ställe där jag ens kan ana att regeringen medger att det inte är regeringen som har gjort detta själva propositionen. Där hänvisar man till att man gör detta för att besvara tillkännagivandet. I regeringens pressmeddelande, som finns på regeringens hemsida, finns ingen antydan om att det skulle ha med ett tillkännagivande från riksdagen att göra, att Moderaterna har tagit fram förslaget eller att kulturen och idrotten har varit involverad. Inget av detta går att spåra i pressmeddelandet.</p><p>På den presskonferens kulturministern hade var det inga medier såvitt jag kunde se som uppfattade det kulturministern säger att hon sa. Det de uppfattade var det som fanns i pressmeddelandet och det kulturministern sa: att regeringen har gjort jobbet.</p><p>Herr ålderspresident! Det är helt enkelt inte sant och ett ofog som regeringen borde sluta med.</p><p>Tack för debatten!</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H810620",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:12"
  }
}