{
  "anforande": {
    "dok_hangar_id": "5090589",
    "dok_id": "H80994",
    "dok_titel": "Protokoll 2020/21:94 Tisdagen den 16 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "94",
    "dok_datum": "2021-03-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:511 om projekt Malmporten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b767a6d6-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "82",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När det gäller avtalet skrevs ju det under 2018. Jag noterar att representanter för både Luleå hamn, kommunen och andra har skrivit under ett avtal, och då är det väl det som gäller. Det måste väl vara utgångspunkten, inte att man sedan vill ändra förutsättningarna.</p><p>Jag tror att det vore ytterst olyckligt att gå den väg som Mattias Karlsson uppenbarligen tycker är rimlig och riva upp avtalet. Det skulle skapa en ytterst stor osäkerhet om förutsättningarna för en väldigt viktig farledsfördjupning. Det vore också definitivt helt fel signal att ge i ett läge när det nu görs miljardinvesteringar från LKAB, Green Steel och andra aktörer.</p><p></p><p>Den tydliga signalen måste vara: Det är nu vi genomför Malmporten. Det är nu vi sätter igång att göra en farledsfördjupning som ökar kapaciteten och sjöfartens möjligheter i en tung exportregion som är viktig för hela Sverige.</p><p>Att Moderaterna vill skapa osäkerhet kring detta är ytterst olyckligt i detta läge. Det var illa nog att ni lyfte ut Norrbotniabanan ur den nationella planen och därmed valde att ta bort den möjlighet som det innebar att bygga järnväg längs Norrlandskusten, med all den effekt det hade haft inte minst för arbetsmarknadsregionen eller för den delen för exportindustrin och godstransporterna.</p><p>Nu är spadtaget taget. Planeringsarbetet är i full gång för utrullningen Umeå-Dåva och Dåva-Skellefteå. Jag hoppas också att vi, med januariavtalets formulering att planeringen av Norrbotniabanan ska intensifieras, kan fortsätta, påskynda och fullfölja det projektet.</p><p>Jag vill inte att vi ska skapa en osäkerhet kring Malmporten som projekt. Den är viktig för Sverige. Den är viktig för vårt industriland, och den är också viktig för Norrbottensregionen. Jag är väldigt stolt över att vi kunnat presentera, utöver satsningen i Göteborg, en 1,3-miljarderssatsning på farledsfördjupning i Luleå.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810511",
    "replik": "N",
    "systemdatum": "2021-05-28 11:20:14"
  }
}