{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Hanteringen av använt kärnbränsle",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "50937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "172",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag kan upplysa Mattias Bäckström Johansson om att regeringen hanterar denna prövning på precis samma sätt som alla tidigare regeringar har hanterat prövningar. Samma principer gäller i det här fallet. Nu har ju Mattias Bäckström Johanssons sverigedemokrater aldrig suttit i regeringen, så de kanske inte har någon erfarenhet av det. Men i prövningsärenden ger vi inga förhandsbesked om när prövningen ska vara avslutad just av den erfarenhet som man får i regeringsställning, det vill säga att det särskilt vid stora och komplexa prövningar som i det här fallet ofta dyker upp svåra frågeställningar som man behöver ta hänsyn till. Så har det också varit under den prövning som regeringen nu har gjort, och det är också detta som vi har hanterat under hela resans gång.</p><p>Eftersom vi inte kan förutse detta innan vi börjar handläggningen och prövningen kan vi inte heller ge en tidsplan. Det är på precis samma sätt som tidigare regeringar har hanterat de här ärendena.</p><p>När det gäller frågan om prövningen finns det såvitt jag förstått en önskan från den samlade oppositionen om att vi inte ska hamna i en situation där mellanlagret, Clab, blir fullt och vi riskerar att kärnkraften i Sverige inte kan leverera kärnavfall och i värsta fall får stänga ned sin verksamhet. Det är en önskan som jag i högsta grad delar. Jag vill göra allt jag kan för att undvika en sådan situation. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hanteringen av använt kärnbränsle</p><p>Där är det nu tydligt att om vi skulle gå fram med det som majoriteten här i riksdagen nu vill tvinga på regeringen, det vill säga att göra en samlad prövning av slutförvaret och mellanlagret, kommer vi inte att kunna fatta ett beslut som träder i kraft innan mellanlagret är fullt. Den väg som majoriteten nu försöker tvinga in regeringen på är alltså en väg som med 100 procents säkerhet kommer att leda till att vi inte kommer att kunna fatta beslut innan mellanlagret är fullt. Det vore en ansvarslös politik som jag inte tycker att regeringen ska genomföra.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:05:37"
  }
}