{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Särskild debatt om Sveriges elförsörjning",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3289247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "48",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sverigedemokraternas uppfattning är att energisystemet ska vara en möjliggörare för den samhällsutveckling som vi eftersträvar, inte något som hushåll och industri ska tvingas hjälpa för att det ens ska fungera. Det är uppenbart att vi inte kan fortsätta på den inslagna vägen och att åtgärder behöver vidtas.</p><p>Den största möjligheten för att kortsiktigt tillföra elproduktion i framför allt södra Sverige är att fatta beslut om att återstarta Ringhals 1. Det skulle avlasta avsevärt i närtid och underlätta för den elektrifiering som nu snabbt tilltar.</p><p>Sverige behöver ersätta dagens mål om 100 procent förnybart med ett mål om en helt fossilfri elproduktion, för att tydligt markera att kärnkraften även i fortsättningen har en given plats i det svenska kraftsystemet. Vi behöver även delta i utvecklingen av nästa generations kärnkraft och av små modulära reaktorer i Sverige, i stället för att statligt ägda Vattenfall ska behöva göra detta utomlands.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om Sveriges elförsörjning</p><p>Kapaciteten i elnäten behöver byggas ut snabbare. Regeringens ambitioner för att korta handläggningstiderna är för låga. Samtidigt behöver nätregleringen utvecklas med fokus på innovation, funktion och tillförlitlighet.</p><p>Vi behöver stärka konkurrenskraften för kraft- och fjärrvärme, som är viktiga ur ett systemperspektiv och för att avlasta behovet av el under de kalla vintermånaderna.</p><p>Det behövs tydliga och konkreta mål för leveranssäkerheten som politiken ska styra mot. Det har riksdagen beslutat om sedan tidigare. Men regeringen förhalar.</p><p>Som jag inledde med att säga i debatten saknas det majoritet i riksdagen för den nuvarande energiöverenskommelsen. Energipolitiken kan inte framöver formas på bräckliga majoriteter fram och tillbaka i enskilda frågor. Sverigedemokraterna anser att det behöver tas initiativ för att nå en bred överenskommelse om energipolitiken. Den ska fokusera på just systemperspektiv och kostnadseffektivitet och inte leda oss in i återvändsgränder.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:10"
  }
}