{
  "anforande": {
    "dok_hangar_id": "5073886",
    "dok_id": "H80932",
    "dok_titel": "Protokoll 2020/21:32 Tisdagen den 10 november",
    "dok_rm": "2020/21",
    "dok_nummer": "32",
    "dok_datum": "2020-11-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:72 om stöd till näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "be701ac5-f533-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "82",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tar absolut eventuell oro i Skåne på allvar. Men den måste också grundas i faktiska förhållanden. När vi presenterade ett gemensamt initiativ som garanterar kapaciteten för tio år framåt röstade Moderaterna nej. Ann-Charlotte Hammar Johnsson frågar om rätt saker blir gjorda med det här initiativet. Det vet vi bara om riksdagen ställer sig bakom det. Om Moderaterna och andra partier vidhåller sitt nej vet vi att ingen av de här sakerna blir gjorda. Då blir det ingen fjärrvärme i Malmö, inga flexmarknader, ingen övergång till svensk biogas etcetera. Ska man ta den här oron på allvar är steg ett att vidta de åtgärder som krävs för att garantera kapaciteten. Regeringen har gjort sin del. Nu är det upp till Moderaterna och de andra partierna att göra sin del. Där måste man nog bestämma sig för vilken fot man ska stå på.</p><p>Jag har redogjort för ett antal saker som regeringen gör förutom det gemensamma initiativet. Jag kan berätta om några till. Vi har gett uppdrag till bland annat Skånes landshövding och länsstyrelse, som har skrivit en rapport över vilka åtgärder som ökar kapaciteten. Det uppdraget fick även fyra andra landshövdingar, som också har rapporterat tillbaka till regeringen. Vi har tagit fram en nätkapacitetsutredning som ska halvera byggtiden för en del viktiga ledningar och kapa den med flera år för andra ledningar. Vi i regeringen vidtar alltså ett antal åtgärder - inte för att vi skulle ha kapacitetsbrist eller elbrist nu, utan för att vi ska expandera och elektrifiera Sverige för att klara klimatutmaningen och ett expanderande näringsliv.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H81072",
    "replik": "N",
    "systemdatum": "2020-12-01 17:54:36"
  }
}