{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:541 om dialogen med Storbritannien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dfdd072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Försvarsministern konstaterade i sitt förra inlägg att det är viktigt att ha Storbritannien engagerat. Den synpunkten delar vi från Moderaternas sida - absolut! Försvarsministern hade också en lång uppräkning av olika former av samverkan och samarbete - allt från JEF till, på stridsflygssidan, FCAS och enskilda övningar. Allt detta är rätt och riktigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Däremot är det två företrädare för det största oppositionspartiet som nu påpekar att regeringen borde utnyttja möjligheten att nå en bredare samsyn kring hur vi ska ha denna säkerhetspolitiska dialog med Storbritannien. Försvarsministern konstaterar att det är två parter som pratar med varandra. Det är alldeles riktigt. Det som är problemet för regeringen är att den har en rätt bräcklig parlamentarisk grund och inte gör någonting för att förankra detta parlamentariskt. Man håller korten väldigt nära inpå den egna kroppen, och det är beklagligt. Jag tror att det finns förutsättningar för en ganska bred samsyn med riksdagen och dess många partier.</p><p>Flera av oss är besjälade av hur vi ska kunna fördjupa och förbättra relationen med Storbritannien. Men då måste man veta vad regeringen vill: vilka mål man vill uppnå och hur hela processen ska se ut. Då duger det inte, fru talman, att bara hänvisa till att man då och då dyker upp i försvarsutskottet och levererar information. Här kommer ett erbjudande från vår sida om att involvera riksdagens partier i denna viktiga dialog.</p><p>För att säga ungefär som katten i <em>Alice i Underlandet</em>: Vart vill man gå? Ja, det beror åtskilligt på vart man vill komma. Då är den grundläggande frågan: Vart vill regeringen gå när det gäller den här viktiga säkerhetspolitiska dialogen?</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H810541",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:02"
  }
}