{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "85db90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "41",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag vill börja med att rikta ett stort tack till dem från Sverige som tjänstgör i Mali, som har tjänstgjort där tidigare och som kommer att tjänstgöra där, liksom till deras anhöriga, för detta är en extremt viktig insats. Det är en insats som innebär att vi tar ansvar för mänskliga rättigheter, demokrati, stabilitet och säkerhet i Mali och i andra delar av världen, inklusive Sverige, dit terrorism och extremism hade kunnat sprida sig om de fått växa sig starkare.</p><p>Jag vill också tacka för den professionalism som gång på gång uppvisas av våra svenska trupper och vår svenska personal på plats och för det tydliga stöd som finns från Sveriges riksdag. Det är väldigt viktigt, tror jag.</p><p>Herr talman! Mali är ett land som är härjat av brutal terrorism, besinningslöst våld och utbredd fattigdom. I ett sådant läge har vi som medmänniskor ansvar inför terrorismen och den islamistiska extremismen. Inför det besinningslösa våldet är vi inte svenskar, liberaler, socialdemokrater eller för den delen Solnabor, utan inför dessa hot är vi människor. Vi har som människor ett gemensamt ansvar för andra människor i världen, var de än kan vara.</p><p>Mot den bakgrunden stöttar vi regeringens förslag om att ställa svenska soldater till förfogande och att delta aktivt både i denna insats och i andra insatser där vi kan uppfylla det krav som vi människor har på varandra - att ställa upp för varandra och bekämpa besinningslöst våld, extremism och terrorism varhelst det visar sitt fula ansikte.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali</p><p>När man har ett gemensamt ansvar för någonting blir det också viktigt att fundera över vilka delar vi har ansvar för. Vi gör det här tillsammans med människor från andra länder - andra länders regeringar, andra länders parlament och andra länders soldater och personal.</p><p>Det är av det skälet, det vill säga att vi behöver fundera över var vårt ansvar börjar och slutar och i vilka delar som Sverige bäst kan bidra i de internationella insatserna, som vi i Liberalerna ställer oss bakom den reservation som kräver att vi ska ha en exitstrategi på plats. Vi ska utreda och fundera över hur en sådan skulle kunna se och vad den skulle innebära.</p><p>Det är också av det skälet som vi motsätter oss Sverigedemokraternas reservation där man väldigt tydligt och trots att man inte känner till de framtida förutsättningarna sätter ett skarpt datum för exit. Jag menar att när vi som demokrater ställer upp tillsammans med andra länder för att värna säkerhet, trygghet och stabilitet, alltså de värden som jag har pratat om, är det också ansvarstagande att ha en exitstrategi.</p><p>Vi ska tänka kring vad vi bidrar med i den här insatsen och vad vi kanske kan bidra bättre med i andra insatser i Mali. Vi ska se till helheten och fundera över hur vi under ordnade former, med respekt för de människor som bor i Mali, med respekt för de länder som vi deltar tillsammans med och med respekt för att det finns flera åtaganden samtidigt i samma land, kan ha en plan för exit.</p><p>Det vore ansvarslöst att bara skjuta från höften och hipp som happ ange ett datum när vi ska lämna Mali. Det ansvarsfulla är att se till situationen, se till vilka behov som finns, se till hur vi kan bidra i helheten tillsammans med andra och samtidigt ta ansvar för att det finns en ordentlig plan.</p><p>Herr talman! Jag vill med detta understryka vikten av Sveriges deltagande, vikten av att vi deltar på ett ansvarsfullt sätt och vikten av att vi ser till helheten när vi från svenskt håll är ute i världen för att bekämpa extremism och terrorism och för att bygga stabilitet, fred och säkerhet.</p><p>Jag yrkar bifall till reservation 1.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:37"
  }
}