{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Vissa ändrade regler inom sjukförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "816f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "82",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Det gläder mig att Liberalerna tycker att förslaget är vettigt. Men jag vill vara tydlig med att vår reservation absolut inte handlar om att i dag avslå detta bara för att det inte blir precis som vi vill i det här avseendet. Vi står självklart bakom lagändringen och vill absolut inte stoppa den på något sätt. Vårt tillkännagivande handlar bara om att regeringen ska utvärdera det ytterligare och sedan återkomma, precis som ledamoten Eliasson lyfter fram.</p><p>Jag tror att vi är överens om att det som ligger på bordet i dag ska genomföras, punkt slut. Sedan kan regeringen även utvärdera vårt lilla tillläggsförslag om att det också ska vara möjligt att återgå på deltid.</p><p>Jag tycker fortfarande att ledamoten Eliasson ska överväga att stödja förslaget. Det blir kanske inte majoritet för det ändå. Men det hade varit trevligt att ha en diskussion om det i utskottet och kanske nå en majoritet för det. Men vi kommer att återkomma i frågan.</p><p>Jag hoppas att Eliasson kan framföra detta till kontakter i regeringen och komma ihåg var förslaget kom ifrån. Vi har i andra sammanhang lagt fram olika förslag som utskottsinitiativ, och sedan sett att de kommer som förslag från regeringen. Hur oppositionen har tryckt på är då bortglömt. Jag hoppas att det inte glöms bort den här gången.</p><p>Jag hoppas också att ledamoten Eliasson kan ta med sig förslaget till regeringen så att vi kan få en mer human sjukförsäkring. Det är ett stort problem när en person har varit sjuk länge och fortfarande är sjuk men ändå kan återgå till sin arbetsgivare i små steg och kanske till slut kan återgå i arbete. Annars får vi människor som helt i onödan måste ställas om och utbildas om för arbetsmarknaden. Vi kanske förlorar värdefulla sjuksköterskor som till exempel är långtidssjuka i covid. Jag förutsätter att Eliasson tar med sig förslaget vidare så att det kan bli verklighet.</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H801FiU41",
    "replik": "Y",
    "systemdatum": "2021-05-18 19:29:18"
  }
}