{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0ddc90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "168",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Energi</p><p>Herr talman! Skillnaden här är att man måste titta på hur det ser ut från början. Sverige hade under 70-talet en fossil andel av energiförsörjningen som låg på uppemot 70-75 procent, vilket nu minskat till ungefär en tredjedel av all energiförsörjning. Det vi gjorde mellan 1972 och 1985 var att bygga ut kärnkraften i Sverige. Vi fick ett i praktiken helt och hållet fossilfritt kraftsystem. Det är redan uppemot 98-99 procent fossilfritt. Den fossila andelen i vårt kraftsystem är bara 1-2 procent.</p><p>Det som skiljer Sverige från omvärlden är att man där har det omvända förhållandet. Man har fortfarande en fossil andel i energiförsörjningen på 80-85 procent. Där är det väldigt motiverat att se till att snabbt forcera ut den fossila andelen. Men i Sverige har vi inte lyckats få ned den andelen. Vi har ägnat de subsidier som har gått till förnybart åt att få bort fossilfri kraftproduktion.</p><p>Detta tror jag inte är vad som avses i en global kontext, om man nu ska minska utsläppen av växthusgaser maximalt - att den fossilfria produktionen ska tryckas undan. I den kontexten är det de fossilbaserade energislagen - kol, olja och gas - man vill trycka undan, men dessa har vi inte i kraftproduktionen i Sverige i någon större omfattning.</p><p>Man måste ha med sig systemperspektivet. Ja, vi har haft en utveckling med relativt låga energipriser om man tittar på det rena energipriset. Men jag tror inte att elkunder känner igen sig i Socialdemokraternas beskrivning att elräkningen de får har minskat drastiskt och att det är så otroligt billigt att använda el i lägenheten eller villan. Det som i stället har ökat är ju kostnaden för överföringen, transmissionen. Båda dessa delar är intressanta för slutkunden: summan av kostnaden för energin och för överföringen. Där måste vi ha kostnadseffektivitet för att få det mest optimala kraftsystemet.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H801NU3",
    "replik": "Y",
    "systemdatum": "2021-01-29 13:52:51"
  }
}