{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:578 om investerarskyddet i energistadgefördraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "40fde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Typiskt sett är skiljedomsförfaranden något som sker mellan företag, vilket förmodligen är bakgrunden till den sekretess som finns vid Stockholms Handelskammare och andra skiljedomsförfaranden. Jag skulle inte ha något emot om det var mindre sekretess när det gäller frågor där stater är inblandade.</p><p>Jens Holm frågade vad som skulle hända om Europeiska unionen - vi förhandlar ju gemensamt - förlorar. Det vore inte särskilt mycket till energistadgefördrag om Europeiska unionen inte är med. Vi planerar naturligtvis inte för fiasko, utan vi planerar för framgång. Vår ambition är att driva igenom dessa ändringar så att vi får nytta av den förnybara energin och en grön omställning i hela världen. Det är vårt mål.</p><p>Det spelar ingen roll var på planeten koldioxiden släpps ut. Den har den egenheten att den är lika skadlig för klimatet oavsett. Därför är det viktigt att vi är med och driver på för förändringar som dessa i alla de forum som påverkar klimatet. Det skulle vara negativt för våra möjligheter att nå framgång i förhandlingarna om vi började planera för förlust, ett fiasko, och för att vi inte skulle kunna nå framgång.</p><p>I internationella avtal finns naturligtvis en massa länder med som har svaga rättssystem. Tyvärr är det en av poängen med skiljedomsförfaranden. Även i dessa länder ska investerare kunna garanteras sina rättigheter. Sveriges företag ska kunna vara med och investera även i fattigare länder med sämre rättstradition och ändå vara säkra på att deras rättigheter inte åsidosätts. Det gäller oavsett om det är svensk vindkraft, solkraft eller andra kraftslag.</p><p>Avslutningsvis kan jag konstatera, fru talman, att vi i grunden är överens om vilken linje Sverige ska driva i förhandlingarna. Det har vi varit under de tre senaste åren, vilket är en styrka för Sverige.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810578",
    "replik": "N",
    "systemdatum": "2021-06-18 15:54:53"
  }
}