{
  "anforande": {
    "dok_hangar_id": "5094243",
    "dok_id": "H809108",
    "dok_titel": "Protokoll 2020/21:108 Torsdagen den 15 april",
    "dok_rm": "2020/21",
    "dok_nummer": "108",
    "dok_datum": "2021-04-15 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "cdb44f31-ade0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "54",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! När jag cyklade in till riksdagen i morse kändes det som att det var lite vår i luften men att vintern ändå inte riktigt ville släppa sitt grepp. Lite av detta gäller också den ekonomiska situation som vi befinner oss i, och även situationen på andra områden. Vi känner hopp om någonting annat. Vi är inne i vaccinets adventstid, om man så vill, samtidigt som vi fortfarande har kvar kylan av pandemin. Detta gäller särskilt vissa branscher och vissa personer och dem som kämpar mot covid-19 i sjukvården under den höga smittspridning som vi har för tillfället.</p><p>I dag debatterar vi den vårproposition som regeringen har lämnat på riksdagens bord. Här görs en del bra för att förstärka en del krisåtgärder och för att täcka en del hål som regeringen själv har skapat. Jag tänker särskilt på de åklagare som inte fick en krona i tillskott i regeringens budget i höstas men som nu får lite påplussning.</p><p>Det finns en del bra ansatser vad gäller att förstärka utbildningar och kombinationsutbildningar, där man kombinerar sfi och yrkesutbildning. Det tycker jag är en bra sak.</p><p>Samtidigt är bristen på långsiktighet i regeringens politik slående, och detta ändras inte i dag. Vi ser att de stora reformerna för att lösa samhällsproblemen lyser väldigt tydligt med sin frånvaro. Också när det gäller krishanteringen har regeringens formkurva dalat. Det har blivit mer ryckigt, mer senfärdigt och mer otillräckligt.</p><p></p><p>Jag undrar hur det hade sett ut om inte vi från riksdagens sida hela tiden arbetat för att försöka förbättra, täcka upp och tidigarelägga, för att förbättra permitteringsstödet och för att driva på och tvinga igenom ett omställningsstöd och senare också ett omsättningsstöd till enskilda firmor, kommanditbolag och handelsbolag. Vi har pressat på för förlängningar när regeringen inte har velat lämna besked om dessa stöd.</p><p>I dag finns också ytterligare stöd till civilsamhället. Det tycker jag är bra. Ett levande och varmt civilsamhälle är någonting som vi verkligen kommer att behöva efter denna kris. Men också där har regeringen brustit under pandemin, och det behöver göras långt mer.</p><p>Det finns kvarvarande problem, inte minst för de branscher som fortfarande har stora bekymmer. För dem fungerar dessa stöd inte tillräckligt bra, framför allt inte permitteringsstödet. Det är svårt att hålla sin verksamhet öppen och samtidigt få en högre timkostnad för den personal man har. Här måste regeringen göra mer.</p><p>Det är också så att permitteringssystemet inte fungerar tillräckligt bra för dem som är anställda. För dem som är tillsvidareanställda har det fungerat väl, men för dem som har tillfälliga anställningar - för dem som är visstidsanställda eller provanställda - har det snarast fungerat tvärtom. För dem har det ökat utsattheten på arbetsmarknaden när kraven i regelverken har varit sådana att företagen ska minska sina arbetskraftskostnader, exemplifierat just med att säga upp tillfälligt anställd personal.</p><p>Detta har regeringen vetat länge; det är regeringen själv som har infört regeln. Konjunkturinstitutet pekade ut detta redan i mars förra året. Jag själv har gång på gång återkommit till detta, men jag har talat för döva öron.</p><p>Vi ser nu en kraftigt växande långtidsarbetslöshet i Sverige. Vi ser att den arbetslöshetsrisk som ökar med tiden man har varit arbetslös nu växlas över i höjd långtidsarbetslöshet. Detta riskerar att få mycket allvarliga effekter för Sverige. Det riskerar att bli en hög arbetslöshet som verkligen biter sig fast, med stora sociala och ekonomiska konsekvenser som följd. Vi vet också att ökad ohälsa följer i arbetslöshetens spår.</p><p>Regeringen gör alldeles för lite för att komma till rätta med detta. I ett sådant här läge behövs en mycket stor krisinsikt och mycket mer kraftfulla reformer som fungerar än vad som hittills har presenterats.</p><p>Det här tycker jag gäller på område efter område när det gäller de stora strukturella problem som Sverige brottas med. Det gäller på vårdens område, där vi hade fördubblade vårdköer före pandemin. Lägg till detta den uppskjutna vård som inte har kunnat komma till stånd under den tid som sjukvårdspersonalen har kämpat för att hålla covidpandemin stången. Vi måste nu aktivt ta fram reformer för att klara detta när pandemin tonar bort. I takt med att vaccinet kommer måste vi klara att erbjuda vård till alla dem som nu väntar i vårdköerna, som väntar i smärta, som väntar på någonting som kan förändra deras liv och tillvaro. Företag väntar också på att nyckelarbetare ska komma tillbaka till jobbet och inte stå i vårdköerna.</p><p></p><p>Vi har också en ökad ojämlikhet i vården. Det är uppenbart att olika vårdhuvudmän, 21 olika regioner, inte klarar vårdens samtliga uppgifter på ett likvärdigt och bra sätt. Där måste vi göra stora förändringar.</p><p>Coronakommissionen har mycket tydligt pekat ut strukturella problem i äldreomsorgen som måste lösas. Vi har i finansutskottet tagit ett initiativ till ett arbete för att få ned timanställningarna, som har varit ett stort problem, öka personalkontinuiteten för att höja kvaliteten och se till att vi får en bättre medicinsk kompetens, något som har varit en så stor brist under pandemin.</p><p>Vi behöver också bättre åtgärda den lågintensiva krisen till följd av den stora bristen på anpassade boenden för äldre, som vi har sett under en längre tid och som Finansdepartementet självt har pekat ut som en stor utmaning. Det behövs särskilda boenden och inte minst boendeformer där man kan bryta ensamhet och isolering och komma i åtnjutande av en större trygghet, vilket ett trygghetsboende faktiskt skulle kunna innebära. Här måste regeringen göra mycket mer.</p><p>Jag tänker också på trygghetsfrågorna. Vi har över tid sett en kraftigt ökande brottsutveckling med skjutningar och dödligt våld. Samtidigt minskar poliserna i antal per hundra tusen invånare. Brottsligheten ökar, men vi får färre poliser i relation till befolkningen som ska klara detta. Regeringen gör alldeles för lite för att öka polisyrkets attraktivitet och för att få upp nivåerna när det gäller Polismyndigheten och övriga rättsvårdande myndigheter.</p><p>Fru talman! Det här regeringssamarbetet fungerar inte på ett bra sätt. Det ger inte en gemensam riktning för politiken. Man vill inte varandras reformer väl. Vi har gång på gång sett hur de reformer som Liberalerna och Centerpartiet får igenom förhalas av Finansdepartementet. Vi får beskedet här i riksdagens kammare att det är omöjligt att införa sänkt arbetsgivaravgift med retroaktivitet, men ett antal månader senare, långt in i krisen, gör man det i alla fall.</p><p>När man får igenom ett jobbskatteavdrag, som skulle kunna bidra till att det lönar sig bättre att arbeta och att konsumtionsutrymmet ökar, införs det så att det märks hos medborgarna till midsommar 2022, inte här och nu i krisen. Det här duger inte. Jag tycker att man har ett ansvar för att när man väl kommit överens om reformer ska man genomföra dem på allra bästa sätt, även om man inte tycker likadant i de här ingångarna.</p><p>Fru talman! Jag tror att vi står inför en stor utmaning när det gäller ohälsa i bred mening. Vi får allt fler signaler från både myndigheter och de civilsamhällesorganisationer som har sina känselspröt ute om hur pandemin har påverkat på djupet. Den har påverkat barn och unga som lever i dysfunktionella familjer. Den har påverkat de äldre som har självisolerat sig och levt i en ofrivillig ensamhet under mycket lång tid. Den har påverkat den psykiska och fysiska hälsan. Vi ser hur allt färre unga har kvar sin naturliga kontakt med föreningslivet och också får mindre rörelse i sin tillvaro, vilket vi vet leder till stor ohälsa, också på sikt.</p><p>Jag tror att det här är någonting för oss alla att fundera på: Hur tar vi fram de allra bästa reformerna för att mota detta? Hur ser vi till att stötta civilsamhället på allra bästa sätt för en god hälsa framöver?</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-07-09 14:00:25"
  }
}