{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Militära frågor och frågor om Försvarsmaktens personal",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "fd002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "118",
    "talare": "Alexandra Völker (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det var många frågor där, och jag ska försöka besvara dem alla. </p><p>Vi står bakom tillkännagivandet. Vi har inte gått emot det, för vi håller helt med om detta. Det är en fråga som redan har uppmärksammats av departementet, och det är egentligen en del av den uppgift som Försvarsmakten fick i regleringsbrevet för det här året. Det handlar om att kartlägga behoven när det gäller personalförsörjning, och vi ser att detta sannolikt kommer att vara ett av behoven.</p><p>Vi hade ett särskilt yttrande - jag ser att Mikael Oscarsson bläddrar i sina papper - där vi förtydligar att vi önskar att man skulle hantera detta samlat i och med att det är något som är på gång. Men vi har inget emot frågan, och därför står vi också bakom tillkännagivandet.</p><p>När det gäller frågan om MSB och vilket departement det ska ligga under tror jag att ledamoten Oscarsson är väl medveten om att det är statsministern som utser regeringen och avgör hur den ska vara organiserad. Frågan om vilken myndighet som ska ligga under vilket departement får alltså riktas till statsministern och ingen annan.</p><p>Sedan gäller det hur vi ska organisera civilt försvar och civila befälhavare. Det känns som att det ligger lite utanför dagens debatt. Men på Folk och Försvars konferens fick vi en första genomgång av Barbro Holmbergs utredning. Den handlar just om styrningen av det civila försvaret. Jag tänker att det är en fråga som vi absolut kommer att få återkomma till.</p><p>Avslutningsvis tar jag upp frågan om ett fristående veterancentrum. Vi införde ett veterancentrum på Försvarsmakten för bara ett par år sedan. Jag tycker att det är bra att se hur det utvecklar sig innan man gör något annat.</p>",
    "intressent_id": "0496341906327",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-04-27 19:29:23"
  }
}