{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7450430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "200",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Ekonomisk trygghet vid ålderdom</p><p>Fru talman! Tack, alla föregående talare, för att vi i socialförsäkringsutskottet får nöjet att tillbringa kvällen här i kammaren!</p><p>Fru talman! Tre och en halv timme - med så mycket ökar medellivslängden varje dygn. Det är nästan hisnande att ta in att ett barn som föds i dag lever i snitt tre och en halv timme längre än ett barn som föddes i går.</p><p>Det är glädjande att vi lever allt längre och att vi är allt piggare. Men det är också en utmaning för vårt pensionssystem, som är det vi debatterar här i dag.</p><p>För moderaterna är grundprincipen att det ska löna sig att jobba. Men det ska också löna sig att ha jobbat. Därför måste vi stärka pensionerna för dem som har jobbat och slitit ett helt liv. Det går att göra på olika sätt.</p><p>Vill man ha förändringar på kort sikt, här och nu, ska man genomföra förändringar i statens budget. Antingen skjuter man till pengar, som vi nu gör med ett pensionstillägg, eller också sänker man skatten för pensionärer, som vi moderater också gör.</p><p>Regeringen har i sin budget för nästa år valt att sänka skatten bara för den halva av pensionärskollektivet som tjänar allra mest. Den så kallade pensionärsskatten avskaffas alltså inte av regeringen under den här mandatperioden, trots att Socialdemokraterna lovade att göra det under mandatperioden både inför valet 2014 och inför valet 2018 och trots att januariavtalet slog fast att klyftan skulle vara borta redan 2020. Det är mycket lättare att lova än att infria löften.</p><p>I Moderaternas budgetmotion föreslår vi att skatten sänks för alla som tjänar minst 13 000 kronor per månad. På en genomsnittspension sänks skatten med Moderaternas förslag med 300 kronor per månad, och vi föreslår skattesänkningar upp till maximalt 550 kronor på högre pensioner. Moderaternas skattesänkning är alltså fyra gånger så stor som regeringens skattesänkning - nära 10 miljarder kronor.</p><p>Ekonomisk trygghet vid ålderdom</p><p>De moderata skattesänkningarna skulle göra att det inte längre skulle finnas någon skillnad i beskattning mellan pensionärer och dem som jobbar. Vi sluter alltså skatteklyftan helt mellan dem som jobbar och dem som har jobbat, för det är rätt och rättvist.</p><p>Rättvisa handlar också det så kallade respektavståndet om. Det ska synas i pensionen om man hela livet har ställt klockan, fixat matlådan och sömndrucken tagit sig till jobbet. I dag är det alldeles för liten skillnad mellan den som har jobbat ett helt liv med låg lön och den som inte har jobbat alls.</p><p>I vår budget föreslår vi därför att man tar bort det undantag som finns i garantipensionen och som gör att de som kommer hit som invandrare inte behöver kvalificera sig till systemet. Samma regler ska gälla för alla, för det är rätt och rättvist.</p><p>Fru talman! Ska vi på sikt få robusta pensioner som speglar livsinkomsten och som kan hantera ökningen i medellivslängd, då krävs det långsiktiga förändringar i pensionssystemet och inte bara i statsbudgeten. De frågorna hanteras av Pensionsgruppen. </p><p>För oss moderater är det viktigt att förändringar i pensionssystemet görs med bred förankring i Pensionsgruppen. Pensionsgruppen garanterar en stabilitet över tid som gynnar framtidens pensionärer. Just pensionerna lämpar sig väldigt illa för kortsiktiga politiska beslut. Pensionsgruppen får därför aldrig bli en arena för politiskt spel. Det drabbar bara framtidens pensionärer.</p><p>För att stärka pensionerna behövs en rad åtgärder som vi just nu jobbar med i Pensionsgruppen.</p><p>Det handlar bland annat om att värna valfriheten och tryggheten i premiepensionssystemet, där en god ekonomisk utveckling kan göra stor skillnad.</p><p>Det handlar om att göra det enklare för dem som vill och kan att jobba längre. Men då måste också arbetsmiljön stärkas så att vi orkar med.</p><p>Det handlar om att motverka åldersdiskriminering, så kallad ålderism. Med tanke på hur gamla vi blir i Sverige är det märkligt hur snabba vi är att bortse från den rutin och kompetens som följer med ålder och livserfarenhet.</p><p>Vi måste också sätta ljuset på jämställdheten. En starkt bidragande orsak till skillnaderna i pensioner mellan kvinnor och män är att kvinnors karriärer fortfarande år 2020 till viss del tenderar att stanna upp när det första barnet har fötts. Fram till dess är vi väldigt jämställda, både i lön och i karriär, men sedan händer något. Vi kvinnor är generellt sett hemma längre tid med barnen och tar större ansvar för vab. Det hämmar våra karriärer, vilket också får effekter på våra pensioner och vår ekonomiska självständighet som seniorer. </p><p>De var några av alla de frågor som vi jobbar med. De är otroligt viktiga, men jag vill återigen betona hur viktigt det är med bred samsyn och förankring i Pensionsgruppen.</p><p>Fru talman! Moderaternas budgetförslag är en sammanhållen helhet, och eftersom riksdagen i rambeslutet har ställt sig bakom regeringens ramar deltar vi inte i det aktuella beslutet utan hänvisar till vårt särskilda yttrande.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H801SfU2",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:42"
  }
}