{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Övervägande av vårdnadsöverflyttning, revidering av vårdplan för placerade barn och särskilda lämplighetskrav för offentliga biträden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f6ae6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "11",
    "talare": "Juno Blom (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag tackar för det goda samarbetet i utskottsinitiativet. Ett viktigt reformarbete har startat i denna kammare. Det är en god början, men handlingskraften måste öka.</p><p>Detta arbete har sin start i det tragiska öde som drabbade Esmeralda, i medier även känd som Lilla hjärtat. Hon hann inte fylla fyra år, men utsattes för så mycket lidande under sin korta livstid. Vi hade kunnat förhindra detta genom att låta Esmeralda bo kvar i det familjehem som hon placerades i redan som nyfödd.</p><p>Vi politiker ska här ta in varje stavelse likaväl som den smärta och sorg som uttrycks i detta fall. Esmeraldas livsöde är tyvärr inte unikt. Runt omkring i Sverige finns det i denna stund så många barn som lever i utsatthet, rädsla och maktlöshet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Övervägande av vårdnadsöverflyttning, revidering av vårdplan för placerade barn och särskilda lämplighets-krav för offentliga biträden</p><p>Föräldrarnas rätt till barnet väger inte tyngre än barnets rätt till en trygg miljö. Barn är aldrig föräldrars ägodelar. De är egna personer med egna rättigheter.</p><p>Låt oss nu inte invänta ytterligare ett tragiskt fall som får massmediers uppmärksamhet - även jag måste tacka Josefin Sköld på Dagens Nyheter för det fantastiska arbete som hon har gjort - innan ytterligare politiska åtgärder vidtas. Vi politiker kan inte bara reagera. Vi måste agera, för barns liv går inte i repris.</p><p>Hur är det möjligt att det har tagit fem år för regeringen att lägga fram förslag om en självklar åtgärd som att offentliga ombud ska vara lämpliga att företräda barn och unga i mål och ärenden enligt LVU? Det är ett av förslagen från Ceders utredning, som överlämnades till regeringen redan 2015. Jag hade så stora förhoppningar på den utredningen i min tidigare roll som ansvarig för det nationella arbetet mot hedersrelaterat våld och förtryck, för att sedan bli precis lika besviken då jag insåg att de centrala delarna i utredningen inte omhändertogs av regeringen.</p><p>I dag talar vi om de svikna barnen - punkt. Låt oss ha de svikna, bortglömda barnen för våra ögon.</p><p>Sverige är ett fantastiskt land att växa upp i för majoriteten av alla barn. De har föräldrar med förmåga att ge dem kärlek, omvårdnad och trygghet. Det är barn vars föräldrar känner oro för att någon annan ska göra deras barn illa.</p><p>I dag pratar vi om det omvända. Vi pratar om barn som i stället känner oro och rädsla för att det är vårdnadshavarna som ska göra dem illa. Det handlar om vilka sår som skapas och hur tilliten skadas när barn utsätts av de personer som borde ge dem kärlek, trygghet och omvårdnad.</p><p>Jag tänker på det Andreas, ordförande för Knas hemma, sa när han besökte oss i socialutskottet. Han pratade om rätten till kärlek och sa: Sluta försöka fixa oss - börja älska oss!</p><p>Vårt fokus ska vara att se utsattheten från de biologiska vårdnadshavarna genom de utsatta barnens ögon. Då hittar vi balansen och inser att vad som är det bästa för det utsatta barnet varierar. I vissa fall visar biologiska vårdnadshavare en förändringsförmåga, och barnet som utsatts kan då hitta tillit till sina biologiska vårdnadshavare. Men vi måste också inse att det finns barn som aldrig kommer att uppleva den tryggheten och tilliten med sina biologiska vårdnadshavare. Verktygen ska vara fler och ha utgångspunkt i vad som är det bästa för det enskilda barnet.</p><p>Liberalerna ställer sig bakom betänkandet. Men låt mig vara tydlig gentemot alla er som lyssnar där hemma: Mycket mer måste göras. Barn som är utsatta har behov av bättre insatser än vad denna kammare levererat tidigare och vad dagens proposition omfattar.</p><p>Lagen om vård av unga måste göras om i grunden, vilket också lyfts fram i Ceders utredning. Det är, som vi alla varit inne på, ett stort ingrepp att tvångsomhänderta ett barn. Ändå saknar den lagstiftningen mål likaväl som kravspecifikation för vad vården ska innehålla. Det blir omöjligt att utöva relevant tillsyn när lagen saknar mål. Utan mål blir det också svårt att definiera vad vården ska ha för inriktning och hur stödet ska utformas.</p><p>Vi vet att utsatta barn riskerar att hamna i enorma svårigheter i framtiden när de utsätts och vanvårdas i början av livet. Riskerna för att hamna i kriminalitet, missbruk, psykisk ohälsa och långvarigt bidragsberoende ökar avsevärt om barn som utsatts inte får tillgång till stöd, skydd och vård utifrån sina individuella behov. Dessa barn har ingen vårdnadshavare som kan kämpa för deras rättigheter, utan det är vi och samhället som ska se till det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Övervägande av vårdnadsöverflyttning, revidering av vårdplan för placerade barn och särskilda lämplighets-krav för offentliga biträden</p><p>Kravet på uppföljning måste även förtydligas. När ett utsatt barn omhändertas har kommun och stat ett enormt ansvar för att garantera att det boende som det beslutas om verkligen har förmåga att möta barnets individuella behov. Familjehemmen måste ges bättre stöd för att få rätt förutsättningar att utföra sitt livsviktiga uppdrag och förhindra att sammanbrott sker.</p><p>Trots det ansvar som ett omhändertagande innebär kommer det larmrapporter om brister vid HVB-hem och boenden som Statens institutionsstyrelse ansvarar för. Avsaknaden av tydliga mål för vårdens innehåll, som jag tog upp tidigare, leder till att flickor utsatta för sexuella övergrepp kan placeras tillsammans med unga killar som har begått sexuella övergrepp och till att barn med neuropsykiatriska funktionsvariationer kan placeras på samma avdelning som kriminella. Barn och unga i behov av stöd och skydd riskerar alltså att utsättas under en placering som stat och kommun ansvarar för.</p><p>Jag är trött på att höra larmrapport efter larmrapport om att placerade barn far illa. Vi kan inte låta detta fortsätta i ett land som Sverige. Vi vet och kan bättre än så. Dessa missförhållanden är till stor del orsakade av att lagstiftningen är otydlig och oklar och saknar krav på hur man ska placera barn. Låt oss då göra lagen tydlig och utgå ifrån barns behov av individuell vård av hög kvalitet som bygger på respekt och kärlek.</p><p>Föräldrarnas rätt till barnet väger inte tyngre än barnets rätt till en trygg miljö. Barn är aldrig föräldrars ägodelar. De är egna personer med egna rättigheter. En sak är säker: Gör vi inte tillräckligt för utsatta barn i början av livet får det konsekvenser genom hela livet.</p><p>Jag yrkar bifall till förslaget i betänkandet i dess helhet. Det innebär att Liberalerna står bakom de förslag som finns i propositionen. Vi står naturligtvis också bakom alla tre tillkännagivanden som utskottet föreslår och som innebär bifall till Liberalernas förslag.</p><p>Jag har en fråga jag vill ställa till statsrådet Lena Hallengren, som inte är här. Det finns hundratals tillkännagivanden på hög. Nu kommer det tre till. Om vi är eniga i den här kammaren om att just barns utsatthet spelar en särskild roll för det vi ser kopplat till kriminalitet och andra områden som vi också har tillkännagivanden kring, finns det då en möjlighet till att just de här delarna får förtur i det viktiga arbete som ligger framför oss?</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 10.)</p>",
    "intressent_id": "0719332223713",
    "rel_dok_id": "H801SoU5",
    "replik": "N",
    "systemdatum": "2021-02-05 16:17:28"
  }
}