{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:111 om stöd till företagare med enskild firma",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e4cf70b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tror att Sveriges företagare räknar med att vi ska jobba tillsammans, men de räknar också med att ha en näringsminister som förstår deras villkor. Vi befinner oss i en kris just nu, och jag tänker fortsätta att påminna om att alla inte har fått de stöd som de borde ha fått och att en del av stöden har blivit tillkrånglade. Detta ser jag som min uppgift, för att rädda så många jobb och företag som möjligt.</p><p>Fru talman! Näringsministern talar om ödmjukhet. Då vore det på sin plats att konstatera att det har tagit långt tid med stöd för enskilda näringsidkare. Det är lite förvirrande, fru talman. Å ena sidan säger näringsministern och regeringen att man har kunnat ta del av de flesta av stöden. Detta är inte sant. Å andra sidan säger Baylan själv ibland, till exempel på Facebook häromveckan, att det har visat sig att små enskilda näringsidkare inte har kunnat dra nytta av regeringens åtgärder. Det var ett bra erkännande. Det är precis så det har varit - det tog nio månader innan man ens kunde söka stöden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag hoppas - det är därför jag har denna debatt - att det inte ska gå så långt i det som vi behöver göra framöver, utan att det ska gå snabbt och att de små företagen inte ska hamna längst bak i kön. De är många. De anställer inte många - enskilda näringsidkare är helt ensamma - men de är viktiga och många. Jag hoppas att regering och riksdag tillsammans ska kunna se till att vi kan rädda så många jobb och företag som möjligt.</p><p>Självfallet kommer många att drabbas av arbetslöshet och konkurs. Det har de redan gjort, men vi måste göra allt vi kan för att livskraftiga företag och branscher, som nu mer eller mindre har näringsförbud, faktiskt överlever krisen. Det är därför jag har ställt interpellationen, och jag hoppas att näringsministern kan visa lite ödmjukhet i detta.</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "H810111",
    "replik": "N",
    "systemdatum": "2020-12-08 13:34:53"
  }
}