{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Finansiell stabilitet och finansmarknadsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "363ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Låt oss konstatera att sparandet är rekordhögt. Vi kan också konstatera att sparandet klarade av en skattehöjning motsvarande en genomsnittlig ostkrokspåse, för det var det ISK-skatten handlade om.</p><p>Vi kan vidare konstatera att forskningen rätt entydigt visar att den ekonomiska jämlikheten har enormt stor betydelse för tillväxten i ett land - ju större ekonomisk ojämlikhet, desto sämre tillväxtförutsättningar. Dessutom vet vi att offentliga investeringar är bra mycket mer effektiva för att skapa jobb på kort sikt än vad privata investeringar är.</p><p>Fru talman! Jag kommer att dra över min talartid. Ibland blir det så när vi är digitala. Jag kommer att prata lite mindre i andra debatter i stället.</p><p>I Sverige har vi ett starkt konsumentskydd på det finansiella området, dock inte tillräckligt starkt i alla delar. Produkterna och tjänsterna på det finansiella området är ofta komplexa och svårbegripliga, och konsumenterna befinner sig i ett underläge gällande information och kunskap i förhållande till de finansiella aktörerna och försäljarna. Det finns också en samhällstrend där vi alltmer går från kollektiva lösningar till individuella val - inte minst inom pensionsområdet, där vi alla ska försöka placera vår premiepension på bästa sätt och hoppas på något lotteri. Det går också alltmer åt det hållet med våra tjänstepensioner.</p><p>Konsumentverket mäter årligen svenska konsumenters erfarenheter på olika marknader. Bank- och finanstjänster placerar sig årligen bland de områden som upplevs som mest problematiska. Konsumenterna tycker helt enkelt att det är svårt att jämföra olika produkter och att få tillgång till oberoende information. Man är utlämnad till de här aktörerna.</p><p>Om aktörernas förtroende är lågt och rörliga ersättningar baseras på interna försäljningsmål skapar det en intressekonflikt mellan den finansiella aktören och kunden, som är du eller jag eller någon du känner. De råd som kunderna får står ofta i strid med deras intressen. När man har en rörlig ersättning finns det liksom inbyggt i systemet. Därför finns det också ett starkt argument för ett starkare konsumentskydd än det vi har i dag.</p><p>Utifrån det har Vänsterpartiet motionerat. Ett av förslagen handlar om att stärka bolånekundernas ställning i förhandlingen med banken.</p><p>I Finland har man en annan modell än i Sverige. En bidragande orsak till bankernas enorma vinster är de stora marginaler de har på bolån. Har du köpt en bostadsrätt eller en villa och har ett lån kan jag verkligen lova dig att du är en stor bidragande orsak till att banken gör så stor vinst, för så ser det faktiskt ut. I Finland har man en modell där man utgår från internbankräntan, det som i Sverige heter Stibor. Då vet kunden hur mycket banken har betalat för sina lån. Det ligger som en bottenplatta för alla bolånekunder i Finland när de ska förhandla med sin bank. Sedan får banken redovisa varför den vill ha det här och det här påslaget. I Sverige blir du presenterad en summa, och så vet du inte varför summan är så stor. Så har man alltså inte gjort i Finland. Detta skapar en starkare ställning för bolånekunden i förhandlingen med banken.</p><p></p><p>Vi gjorde en jämförelse i, tror jag, juni 2019. Om du hade ett bolån på 2 miljoner kronor - det har många, troligtvis mer än så, inte minst här i Stockholm - skilde det så mycket som 900 kronor i månaden. Så mycket mer betalade man i Sverige på sitt bolån än vad man gjorde som bolånekund i Finland. Det är rätt mycket, för bolån betalar vi av på lång tid. Det är en enormt stor investering.</p><p>Frågan är: Varför ska svenska bolånetagare betala så mycket mer än vad finska behöver göra? Det är en fråga som jag tycker att övriga partier i denna riksdag faktiskt borde svara på. Varför ska man hålla bankerna under armarna i stället för konsumenterna, bolånekunderna? Det vore ju bättre om villaägarna och bostadsrättsägarna fick använda de här pengarna till att kanske byta sitt tak eller göra det bättre för sina barn än att banken ska ha dem utifrån en räntenivå som inte är rimlig.</p><p>Fru talman! En väl fungerande marknad förutsätter också att produkterna och deras priser är tydliga. På bankmarknaden kan jag lova att det i detta avseende finns stora brister. Mycket hänger ihop med att bankerna har olika paketerbjudanden, där till exempel rabatten på bolåneräntan är beroende av hur stora engagemang kunden i övrigt har i banken. Har du dina sparpengar där? Har du kort genom banken? Är du en form av nyckelkund? Lånar du tillräckligt mycket? Allt det där hänger ihop.</p><p>Därför menar vi att man borde se över detta. Man borde utreda vilka för- och nackdelar det finns för konsumenterna med denna produktpaketering. En sådan utredning borde också lämna förslag på hur transparensen kan öka på bankmarknaden så att kunderna faktiskt vet vad de får och vad de betalar för. För konsumenterna på den finansiella tjänstemarknaden är det svårt att få överblick över kostnaderna för olika typer av finansiella tjänster. Detta minskar rörligheten på bankmarknaden. Konkurrensen blir ännu sämre än vad den redan är.</p><p>Det borde också, menar vi, ställas krav på bankerna att ta fram en årlig kostnadssammanställning: Hur mycket har du betalat i avgifter till banken? Hur mycket har du betalat i ränta? Detta är en redovisning som banken borde vara skyldig att göra till sina kunder. Så är det inte i dag, och det vill vi ändra på.</p><p>Det förekommer också samordning mellan företag i finanssektorn av mer subtil karaktär, som faktiskt begränsar konkurrensen men som inte omfattas av bestämmelserna i konkurrenslagen. Ett exempel är när ett företag offentligt går ut och talar om vilken prissättning det tänker sig den närmaste perioden. Det sker ibland på de finansiella marknaderna, inte minst i fråga om bolån.</p><p>I Australien har man infört ett förbud mot prissignalering inom banksektorn. Vi menar att det australiska exemplet är värt att studera och eventuellt ta efter. Därför menar vi att frågan om ett förbud mot prissignalering på bankmarknaden behöver utredas.</p><p>Utöver en allmän digitalisering har handeln på världens börser under de senaste 10-15 åren blivit alltmer algoritmstyrd. Med detta avses ett elektroniskt handelssystem utifrån förutbestämda instruktioner och parametrar. Högfrekvenshandeln kan ses som en underkategori av den algoritmstyrda handeln och är en extrem form av kortsiktig handel som alla småsparare på börsen faktiskt är drabbade av. Man har helt enkelt inte en chans mot dessa tekniska produkter. Därför menar vi att man behöver reglera den här marknaden i betydligt större utsträckning än i dag. Man bör också tillsätta en utredning för att göra detta i syfte att stärka småspararnas ställning.</p><p></p><p>Till slut, fru talman, tänker jag ta upp kontantfrågan. Det är svårt att handla med kontanter. Det är faktiskt svårt att få ta ut kontanter från sitt eget konto. Vi menar att regeringen borde återkomma till riksdagen med ett förslag om att bankerna ska vara skyldiga att ta emot privatpersoners och företags kontantinsättningar. Jag tror att vi alla har träffat handlare som säger att de har problem med att kunna sätta in dagskassan på banken. Ibland får man också betala väldigt dyrt för att få dagskassan till banken.</p><p>Vi vill helt enkelt stärka konsumenternas möjligheter att använda kontanter. PRO och Sveriges Konsumenter har pekat på att den nuvarande utvecklingen leder till att allt fler handlare och restauranger slutar att acceptera kontanter. Jag tror att vi alla har varit på sådana ställen. Detta drabbar främst glesbygden och de människor som är i ett digitalt och ekonomiskt utanförskap.</p><p>Tillgången till och möjligheten att använda kontanter är också viktig ur ett krisberedskapsperspektiv. Vad händer om hela kedjan slås ut och vi inte har ström och energi på det sätt vi borde ha, om det blir en cyberattack eller vad det nu kan vara?</p><p>Vi tycker att det ska finnas en reglering, som det gör i Norge, som ställer krav på handlare och restauranger att acceptera kontanter som betalningsmedel. Men man måste då också självklart beakta den rånrisk som handlare och restauranger kan utsättas för. I dag skjuter bankerna den risken till de små handlarna och restaurangerna. Vi vill alltså se en lagändring, och en sådan behöver utredas.</p><p>Fru talman! Jag tackar för mig och yrkar bifall till reservation 9.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H801FiU22",
    "replik": "N",
    "systemdatum": "2021-06-02 16:55:06"
  }
}