{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Sveriges genomförande av Agenda 2030",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7f4d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "277",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi är beroende av varandra. Vi har ett ansvar för varandra. Det ansvaret sträcker sig bortom kulturella och geografiska gränser. Vi kristdemokrater menar att det är centralt att genomföra Agenda 2030 för en hållbar utveckling ekonomiskt, miljömässigt och socialt. Det är därför en viktig sak när kammaren röstar igenom ett övergripande riksdagsbundet mål som förankrar och tydliggör Sveriges åtagande att genomföra Agenda 2030 med en samstämmig politik.</p><p>Men det räcker inte med det som sker här i kammaren. Genomförandet måste ske varje dag, av oss alla. Vi behöver arbeta hårt för att nå målen på global, nationell, regional och kommunal nivå. Mycket görs i dag. Många initiativ tas för att öka inkludering, för att minska utsatthet och fattigdom och för att bekämpa klimathotet. Men vi har fortfarande en lång väg att gå.</p><p>Om vi ser till Sverige kan vi se att SCB i sin uppföljning av Agenda 2030 förra året konstaterar att det finns stora utmaningar i genomförandet. En av dessa är ojämlikheter mellan olika grupper. De minskar inte utan ökar på flera områden. Därför fokuserar SCB i årets rapport helt på frågan om ojämlikhet utifrån principen att inte lämna någon utanför.</p><p>En mörk bild målas upp, inte minst vad gäller barnens situation. Barns hälsa i Sverige är inte jämlik. Det uppskattas att 10 procent av svenska barn kan ha utsatts för psykisk eller fysisk misshandel eller vanvård. Många barn upplever att de blir utsatta för nätmobbning. Det är något som ingen ska behöva drabbas av.</p><p>SCB visar också att utbildningsnivå, kön och huruvida man lever ensam eller inte kraftigt påverkar livslängden i Sverige. Högutbildade, sammanboende kvinnor lever längre. Men kvinnor och flickor drabbas också oftare av psykisk ohälsa. Det gäller också personer som inte förvärvsarbetar, som är låginkomsttagare eller som har en intellektuell funktionsnedsättning.</p><p>Vi kan också se att fler är oroliga för överfall och hot i områden med socioekonomiska problem och att det sker fler allvarliga brott där jämfört med i övriga områden. Det här är bara ett axplock av de ojämlikheter som framkommer i rapporten. Det är mycket oroande läsning som visar att vi behöver förbinda oss att jobba ännu hårdare för att nå målen.</p><p>Fru talman! Att debattera och diskutera frågor kopplade till Agenda 2030 kan inte vara mer aktuellt, särskilt inte ur ett globalt perspektiv. Rekordhetta i Australien, skogsbränder i Kalifornien och cykloner i Moçambique är bara några exempel på hur extremväder som följd av klimatförändringar nyligen har skapat förödelse och drivit människor på flykt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sveriges genomförande av Agenda 2030</p><p>The Lancets senaste årsrapport om hur klimatförändringarna påverkar den globala hälsan visar en dyster framtid. Forskarna varnar för att om vi inte hejdar klimatförändringarna nu kommer vi att se mer matbrist, värmerelaterad dödlighet och ökad förekomst av infektioner, vattenburna sjukdomar, stormar och bränder.</p><p>Pandemin har förvisso tillfälligt minskat klimatutsläppen, men det finns andra effekter av pandemin som oroar och som riskerar att medföra bestående negativa hälsoeffekter och ökad fattigdom. Nu i veckan rapporterade Rädda Barnen att många års arbete mot undernäring riskerar att gå förlorat då produktionen av mat har minskat under pandemin och matpriserna har drivits upp.</p><p>Skolstängningar har inneburit att många barn har förlorat inte bara den värdefulla skolgången utan i fattiga länder kanske sitt enda mål mat om dagen. Den akuta hungern beräknas att på grund av pandemin fördubblas i år, till att drabba 265 miljoner människor. Årets Nobelprisvinnare World Food Programme behövs mer än någonsin. Det är bra att de nu satsar stort på att motverka den utvecklingen och att Sverige stöder detta arbete.</p><p>Tyvärr går utvecklingen bakåt på flera områden. Världsbanken uppskattar att mellan 88 och 115 miljoner människor kommer att hamna i extrem fattigdom under 2020, och siffran fortsätter att öka till 150 miljoner under 2021. Det är ett trendbrott i helt fel riktning. De senaste tjugo åren har fattigdomen stadigt minskat, men nu ökar den alltså. Förutom att fler tvingas leva i extrem fattigdom blir konsekvensen att vi backar även på andra områden.</p><p>Rädda Barnen varnar för att fler barn hamnar i barnarbete och barnäktenskap när familjer tvingas hitta olika vägar till försörjning. IMF varnar för att pandemin kan spä på konflikter och social oro när konkurrensen ökar om resurserna. De visar att tidigare pandemier har skapat en ond spiral av ekonomiskt trångmål, ökande ojämlikhet och social oro i de mest drabbade länderna.</p><p>Förutom att en växande fattigdom skapar mänskligt lidande påverkar den även oss. Världsbanken uppskattar att åtta av tio av de som nu halkar tillbaka till extrem fattigdom lever i medelinkomstländer. De länderna är viktiga delar i globala värdekedjor och kommer att kunna ha stor påverkan även på ekonomier i västvärlden.</p><p>Fru talman! Den ekonomiska krisen blir också värre och svårare att bekämpa i många fattigare länder. Förutom den minskade ekonomiska aktiviteten i ekonomin på grund av restriktioner och nedstängningar minskar inflödet av pengar till länderna. Dels minskar så kallade remitteringar från släktingar som bor och arbetar i rikare länder, dels riskerar biståndet att sina när givarländerna också går igenom ekonomisk kris.</p><p>Det behöver vi göra vad vi kan för att motverka. Jag är stolt över att vi från svenskt håll fortsätter att hålla fast vid enprocentsmålet. Just nu är det särskilt angeläget. Vi är också hängivna arbetet med Agenda 2030 i dag.</p><p>Vi står förstås inte ensamma i detta arbete. Vi kan bara bekämpa fattigdom, avvärja klimatkrisen och nå övriga mål i Agenda 2030 tillsammans. Det är därför positivt att USA:s kommande president har annonserat att landet kommer att återansluta till Parisavtalet. En lång rad länder redovisar positiva saker i samband med implementeringen av Agenda 2030. Men det finns mycket kvar att göra. Vi behöver se över skuldavskrivningar för de fattigare länderna för att inte lägga sten på redan tung börda. Vi har sett att de länderna har haft sämre chanser att låna till den typ av kraftiga ekonomiska stimulanser som vi, västvärldens länder, har kunnat göra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sveriges genomförande av Agenda 2030</p><p>IMF rapporterar att covid-19-relaterade stimulanser i Afrika söder om Sahara uppgår till ungefär 3 procent av bnp i snitt. Det är av redan låga bnp-siffor och betydligt mindre än andra länders stimulanser. Det kommer naturligtvis att slå mot långsiktiga tillväxt- och utvecklingsmöjligheter och mot jobb, företagande och innovationer i de länderna. Vi behöver nu göra vad vi kan för att hjälpa de människorna och de ekonomierna att komma på fötter för att vi och de ska kunna återgå till den positiva trend gällande fattigdomsbekämpning som rådde före pandemin.</p><p>Fru talman! Kristdemokraterna välkomnar regeringens intention att ta arbetet med att genomföra Agenda 2030 vidare. Vi anser dock att det nya målet för arbetet bör följas upp och redovisas till riksdagen oftare än vad regeringen föreslår. I stället för en gång per mandatperiod bör redovisningen ske vartannat år, så som i dag sker med Sveriges politik för global utveckling, PGU. Det är därför bra att utskottet har kommit överens om och är enigt om detta. Det är också i linje med Kristdemokraternas motion.</p><p>Eftersom det nya målet för Agenda 2030 ersätter vissa men inte alla mål inom PGU vill vi från Kristdemokraterna också lyfta upp vikten av att dessa övriga delar, framför allt mål och inriktning för utvecklingssamarbetet, inte tappar i fråga om uppföljning. Att säkerställa att detta arbete följs upp och utvärderas noggrant är centralt för oss. Ett effektivt och ändamålsenligt bistånd som kommer de mest behövande till del bygger på möjligheten att följa upp och utvärdera politikens genomförande.</p><p>Jag yrkar därför bifall till vår reservation nummer 7.</p><p>Kristdemokraternas utgångspunkt för politiken bottnar i varje människas värde och rätt till värdighet, som inte begränsas av nationsgränser. Denna övertygelse om vårt solidariska ansvar för varandra behövs för att göra det som krävs för att genomföra Agenda 2030.</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H801FiU28",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:19"
  }
}