{
  "anforande": {
    "dok_hangar_id": "5068124",
    "dok_id": "H80914",
    "dok_titel": "Protokoll 2020/21:14 Torsdagen den 24 september",
    "dok_rm": "2020/21",
    "dok_nummer": "14",
    "dok_datum": "2020-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:4 om släktbaserade kriminella nätverk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "78227c2c-fd0e-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "29",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tackar ministern för det positiva svaret, i alla fall i sista delen.</p><p>Jag hade en fråga till om utvisning. Ministern svarar helt rätt att vi inte kan utvisa svenska medborgare, men vi skulle kunna ändra lagen så att vi gör en bättre kontroll av vilka som blir medborgare. Som det är nu behöver du inte vara självförsörjande, du behöver inte kunna ett ord svenska och du behöver inte vara särskilt hederlig i ditt leverne. </p><p>Det finns många exempel på att brottsliga syndikat har mutat tjänstemän på dåvarande Invandrarverket och även hotat anställda där för att få svenskt medborgarskap. Jag såg att ministern tittade frågande på mig, men detta är beskrivet i boken <em>Svensk maffia</em>; ministern kan få låna den av mig om han inte har läst den. Det var för övrigt en av de mest lästa böckerna på svenska anstalter för en tid sedan. </p><p>Man kan alltså ha bättre kontroller, och man kan också undersöka hur man kan dra in medborgarskapet för sådana som har dubbelt medborgarskap och begår brott efter brott utan att kunna bli utvisade. Det gäller även verkställighetshinder eller att någon påpekar att de har relationer hemma - det är ju uppenbart att en brottsling som sitter i fängelse och har begått grova brott inte är en tillgång för sin familj. Dessa människor brukar misshandla både fruar och barn. Jag vet vad jag talar om; jag har haft sådana som klienter inom socialtjänsten. </p><p>Alltså: Ta gärna ett krafttag! Säg inte bara att det inte går. Ändra lagen!</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H8104",
    "replik": "N",
    "systemdatum": "2020-10-15 17:44:04"
  }
}