{
  "anforande": {
    "dok_hangar_id": "5073484",
    "dok_id": "H80929",
    "dok_titel": "Protokoll 2020/21:29 Onsdagen den 4 november",
    "dok_rm": "2020/21",
    "dok_nummer": "29",
    "dok_datum": "2020-11-04 00:00:00",
    "avsnittsrubrik": "Ekonomiskt arbetsgivarbegrepp - förändrade skatteregler vid tillfälligt arbete i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3c30a1e4-1a2f-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Förslaget från regeringen innebär att skattereglerna vid tillfälligt arbete i Sverige ska förändras. Förändringarna innebär att en arbetstagare som är inhyrd från ett utländskt företag som inte har fast driftsställe i Sverige ska beskattas här när arbetstagaren är här och utför arbete för en verksamhet. Det är i grunden ett rimligt förslag. Flera andra länder har gått samma väg, och det är inte konstigt att Sverige också gör det.</p><p>Samtidigt innebär förändringen att det finns behov av att införa undantagsregler. Det är undantagsregler som till exempel kan bli aktuella att tillämpa vid olika projekt, konferenser, utbildningar och liknande där människor som är anställda i utlandet kommer till Sverige för att delta på sin arbetstid. Regeringen lägger också fram sådana undantag. De innebär att de nya reglerna inte ska tillämpas på den som arbetar i Sverige upp till 15 dagar i sträck och samtidigt också att reglerna inte ska tillämpas om det sammanlagda antalet arbetsdagar i Sverige är 45 eller färre per år.</p><p>Konsekvenserna av denna kombination av undantag blir minst sagt något krångliga. Undantag gäller alltså för den som arbetar 14 dagar i Sverige vid tre tillfällen under ett år. Det blir sammanlagt 42 dagar, men aldrig över 15 dagar vid något enskilt tillfälle.</p><p>Men undantaget gäller inte för den som arbetar 16 dagar i Sverige vid två tillfällen, alltså sammanlagt 32 dagar fast fördelat på fel sätt. Att vi har ett maxtak, ett tak för hur många dagar totalt som undantaget ska gälla, är givetvis helt rimligt, men att vi samtidigt reglerar hur dessa dagar ska fördelas är verkligen inte rimligt. Det borde räcka med en enda gräns.</p><p>Fru talman! Sverige ska vara ett attraktivt land att driva företag i, både små och stora företag, och att vi har ett antal svenska storföretag som har medarbetare runt om i världen är förstås något som är väldigt bra. Att vi har ett antal utländska företag med viktiga verksamheter här i Sverige är förstås också bra, och att dessa stora företags utländska medarbetare kommer till Sverige är positivt både för dem och för en lång rad andra företag, till exempel hotell och restauranger. Just det är väl tyvärr inte aktuellt just nu, men det kommer förhoppningsvis att vara det inom en snar framtid.</p><p>Fru talman! Det förslag som regeringen nu har lagt fram har förbättrats jämfört med det förslag som först skickades ut. Det är bra därför att regeringens första förslag var ännu mer företagsfientligt. I det förslaget gällde undantagen för max 30 dagar per kalenderår och max 5 dagar i sträck. Det hade varit ett ännu hårdare slag mot svenska företag, och flera remissinstanser markerade mot detta. Remissinstanserna konstaterade att de länder som har motsvarande undantagsregler har betydligt generösare tidsgränser.</p><p></p><p>Det är som sagt bra att regeringen har gjort förändringar, och det är intressant att det görs, eftersom det visar att regeringen har insett att det finns en problematik med en alltför företagsfientlig politik. Problemet är att man bara har lyssnat lite och skruvat på begränsningarna så att de blir lite mindre skadliga.</p><p>Jag menar att vi i stället borde ha ett helt annat synsätt på företagsamhet. Som remissinstanserna konstaterar väljer regeringen att föreslå mindre generösa undantagsregler än de som finns i andra länder. Och man undrar ju vad det är för värde som regeringen ser i att lägga hårdare begränsningar på svenska företag än vad till exempel den tyska regeringen lägger på tyska företag. I stället för att lägga oss på en sämre eller ens samma nivå som Tyskland borde Sverige skicka signalen att här är företag välkomna. Kom hit på konferenser, lägg era utbildningar här, lägg era projekt i Sverige! Men i stället blir regeringens signal att förutsättningarna i Sverige bara är lite sämre än förutsättningarna i Tyskland. Detta kommer att skada det svenska näringslivet och därmed också den svenska välfärden.</p><p>Kristdemokraterna vill att Sverige ska vara attraktivt för företag - alla företag, stora som små, svenska som utländska. Och vi vill ha regler som gör Sverige mer attraktivt. Vi föreslår därför att 15-dagarsregeln tas bort helt. Det räcker med en gräns - en gräns för det sammanlagda antalet dagar för arbete i Sverige, oavsett om det sker tio dagar i sträck fyra gånger, tjugo dagar i sträck två gånger eller alla dagar i en enda följd.</p><p>Jag yrkar därför bifall till reservationen.</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H801SkU5",
    "replik": "N",
    "systemdatum": "2020-11-25 13:37:28"
  }
}