{
  "anforande": {
    "dok_hangar_id": "5080110",
    "dok_id": "H80962",
    "dok_titel": "Protokoll 2020/21:62 Tisdagen den 12 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "62",
    "dok_datum": "2021-01-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:186 om skatteförslagens sysselsättningseffekter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "feeaa563-8f77-eb11-914b-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Niklas Wykman och jag har upprepade gånger under de senaste sex åren haft diskussioner om hur man bör redovisa sysselsättningseffekter i budgetpropositionen, och vi har olika uppfattningar. Det finns goda möjligheter att granska regeringens politik. Men att i budgetpropositionen redovisa siffror som jag bedömer som kvalificerade gissningar tycker jag, med min forskarbakgrund, inte är tillräckligt seriöst. </p><p>Niklas Wykman pratar om sitt jobbskatteavdrag. Det har prövats under många år under alliansregeringen. Tanken är att sänka skatten för mig och andra höginkomsttagare, men även för andra, och att detta ska göra att nyanlända kommer i arbete. Det var ju inte ett strålande resultat i fråga om det. Det är inte så att många nyanlända har kommit i arbete på grund av jobbskatteavdragen, utan det är andra åtgärder som behövs. Det handlar om utbildning och arbetsmarknadspolitiska insatser. </p><p>Frågan är egentligen: Varför ska den som är långtidssjuk i covid-19, den cancersjuke, den arbetslösa bagaren i Älvsbyn - som är arbetslös på grund av att bageriet brann ned - eller de som har blivit arbetslösa nu under coronakrisen straffas ekonomiskt av Moderaternas politik för att nyanlända har svårt att komma i arbete? Det är det som är frågan när det gäller Moderaternas ekonomiska politik. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810186",
    "replik": "N",
    "systemdatum": "2021-02-25 18:32:43"
  }
}