{
  "anforande": {
    "dok_hangar_id": "5090589",
    "dok_id": "H80994",
    "dok_titel": "Protokoll 2020/21:94 Tisdagen den 16 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "94",
    "dok_datum": "2021-03-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:518 om postservice på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a467a6d6-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "63",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>Fru talman! Det har varit en tuff tid för dem som bor utanför storstäderna i Sverige sedan 2015. Den här regeringen har höjt bensinskatten och försämrat vägunderhållet. Man chockhöjer fordonsskatten och tänker nu också chockhöja tjänstebilsbeskattningen. Det får naturligtvis stora konsekvenser för dem som bor utanför storstädernas bekväma och tillgängliga både kollektivtrafik och vägar.</p><p>Den här interpellationen handlar alltså om de drygt 1 600 personer i Gävleborg som Region Gävleborg har tagit fram statistik om och som har mer än två mil enkel resa till närmaste postombud. P4 Gävleborg intervjuade en man i Svågadalen. Han sa: Ibland får jag köra mer än sex mil enkel väg.</p><p>Jag har ställt den här interpellationen därför att jag vill veta vad statsrådet och regeringen tycker, för det är ju trots allt regeringen som styr riket.</p><p>Fru talman! Jag kan förstå att det för en inbiten stockholmare är svårt att veta hur långa avstånden är norr om Dalälven, särskilt om man inte är där så ofta, så jag ska göra några jämförelser. Vi är i Riksdagshuset nu, på Riksgatan 1. Härifrån till Arlanda, fru talman, är det 44 kilometer. Det tar enligt Google Maps 40 minuter att köra.</p><p>Fru talman! Om Anders Ygeman i stället sätter sig och kör söderut kan han köra 36 kilometer och hamna i Södertälje - det tar för övrigt 35 minuter. Om han åker från Riksgatan 1 mot kusten och till Nynäshamn börjar det närma sig sex mil. Där är avståndet 58 kilometer och tar 44 minuter på den dubbelfiliga motorvägen. Och den som har kört på vägarna i Gävleborgs inland eller andra ställen i Norrland vet att det inte är dubbelfilig, asfalterad motorväg, utan det är snarare grusvägar som är under all kritik.</p><p>Det är klart att jag blev lite förvånad, fru talman, att statsrådet inte anser sig kunna ha en uppfattning om det är rimligt att man ska åka från Riksgatan 1 till Arlanda för att hämta post eller paket. Är det rimligt eller är det orimligt?</p><p></p><p>Vi ska ha ett levande Sverige, ett Sverige där vi kan driva företag, bo och leva även utanför den bekväma tätorten. Då förväntar jag mig att regeringen och regeringens företrädare har en uppfattning om det är rimligt att den som bor i Stockholms innerstad får åka till Nynäshamn för att hämta post och paket. Det är en resa på 58 kilometer som tar 44 minuter. Detta är nämligen verkligheten för den som bor i Gävleborg.</p><p>Jag är väldigt tacksam för att Region Gävleborgs tjänstemän har tagit fram detta underlag för oss förtroendevalda att reagera på. Det måste rimligtvis vara därför man har tagit fram det och vill lyfta fram detta i alla möjliga sammanhang.</p><p>Låt mig få upprepa frågan som denna interpellation handlar om: Vad är enligt statsrådet Anders Ygemans uppfattning en rimlig tidsgräns och avstånd för den som bor utanför den bekväma tätorten för att kunna hämta och lämna brev och paket och kunna sköta sitt företag med post?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810518",
    "replik": "N",
    "systemdatum": "2021-05-28 11:20:12"
  }
}