{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:608 om den framtida a-kassan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cb0c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "34",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vet inte om det var något svar att tacka för. Jag noterar att ministern helt enkelt inte svarar på frågan, och det är bekymmersamt.</p><p>Parterna säger själva att de har gjort en historisk LAS-överenskommelse som får väldigt stora konsekvenser för svensk arbetsmarknad. Som jag skriver i min interpellation har parterna kommit överens om att de vill ha en grundplåt om 62 000 miljoner, 62 miljarder, som ska användas som en buffertfond. Det är väldigt mycket pengar, och då vore det relevant att veta om ministern tycker att det är rimligt och om man tänker tillsätta en utredning.</p><p>Vidare har man i partsöverenskommelsen talat om att ersättningsnivåerna i a-kassan ska öka. Vad tycker ministern om det? Är det rimligt?</p><p>Vi har en situation med en skenande arbetslöshet, och vi kommer senare i dag att ha en debatt om att jämviktsarbetslösheten i Sverige ökar kraftigt. Det handlar om 40 000 personer, enligt riksdagens utredningstjänst.</p><p>Ersättningsnivåerna är en viktig fråga för en regering, givetvis även för en framtida regering.</p><p>Vad tycker då parterna? Jag vet inte om ministern läser tidningen Arbetet. Om inte, så rekommenderar jag den. Häromdagen löd rubriken \"Ilska från tunga arbetsgivare över dålig insyn i nya las\". I artikeln konstateras: \"Las-överenskommelsen påverkar hela arbetsmarknaden. Men när den ska omvandlas till lagstiftning har tunga arbetsgivare som SKR och Företagarna inte haft insyn i arbetet. Nu kommer skarp kritik mot regeringen.\"</p><p>Det var kanske en och annan som var nyfiken på ministerns svar i dag eftersom man inte får någon insyn på något annat sätt. Svenska folket kan ju ha rätt att få reda på om regeringen tänker använda 62 000 miljoner på detta sätt.</p><p>Något måste väl ministern kunna säga för att ge någon liten vägledning till Sveriges företagare, till Sveriges Kommuner och Regioner och till dem som är nyfikna på hur ministern ser på dessa frågor.</p><p>Därför upprepar jag min fråga: Tycker ministern att det är rimligt att överföra 62 miljarder och kontrollen över de framtida ersättningsnivåerna till fackliga organisationer och arbetsgivare?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810608",
    "replik": "N",
    "systemdatum": "2021-09-01 17:38:03"
  }
}