{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:464 om stängning av restauranger",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9275c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "53",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Framförhållning är precis vad det handlar om. Jag upplever inte att folk är arga på sådant som man faktiskt förstår: Nu är det så här, och nu kommer det att vara så här i 14 dagar. Vi kan inte veta vad som händer om 14 dagar, men nu har vi att förhålla oss till det här. Det är snarare det här flummet från dag till dag som det ibland har varit.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag måste ändå säga att regeringen har blivit bättre, men från början var det enormt flummigt. Man kan heller inte förlita sig på Anders Tegnell när det gäller hela styrningen av landet. Han är inte rustad för det, även om han har många goda egenskaper och är kunnig på andra områden.</p><p>Jag upplever inte heller att det är dåliga budskap som man inte kan ta. Om man får veta att nu får ni stänga i tre veckor eftersom smittläget är katastrofalt, då är det också ett budskap. Det är det här att inte veta, för man försöker så intensivt att planera för att personalen ska ha rimlig arbetsbelastning, för att man ska få sin ekonomi att gå runt och för att kunderna också ska veta att det finns plats på restaurangen. Om inte kunderna tror att det är öppet över huvud taget kommer de ju inte att komma dit. Det handlar också om produkterna som man måste ha. När vi vill komma och äta något gott måste det ju finnas något, annars är det inte aktuellt heller.</p><p>Det handlar alltså om tydlighet. Sedan kan det vara en grundplanering, och händer det någonting måste vi alla ändra oss. Man vill ha tydlighet och ansvarstagande och inte höra att vi ska lyssna på Folkhälsomyndigheten, för det är inte deras uppgift att sammanställa allt detta. Den uppgiften har de facto regeringen, och det kan man inte backa från.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H810464",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:34"
  }
}