{
  "anforande": {
    "dok_hangar_id": "5072527",
    "dok_id": "H80923",
    "dok_titel": "Protokoll 2020/21:23 Fredagen den 16 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "23",
    "dok_datum": "2020-10-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:23 om försörjningssäkerhet vid höjd beredskap",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4f8b1097-2d20-eb11-9143-901b0eac4c70",
    "anforande_nummer": "45",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Erfarenheten har lärt mig att det är förenat med viss problematik att vara alltför specifik och lova att något kommer att ske under nästkommande år.</p><p>Det jag vill säga är att när propositionen väl är antagen kommer vi att arbeta med den här frågan precis som med alla de andra frågorna, och vi kommer att se till att det här verkställs. Sedan får man återkomma med exakt tidpunkt.</p><p>När det gäller beredskapslagret kan det konstateras att det avvecklades under den senare delen av 1990-talet och början av 2000-talet. Bristen på beredskapslager blev ju väldigt tydlig i samband med covid-19-pandemin. Vid en jämförelse med Finland kan vi också konstatera att de hade beredskapslager och på det sättet kunde lösgöra materiel på ett annat sätt.</p><p>Det har varit problem med både läkemedel och skyddsmateriel. Sedan hade vi ett Europa som stängde ned. Vi fick inte tag i det vi behövde. Det drogs till och med igång egen tillverkning av vissa saker i Sverige.</p><p>Vi får väl ta den samlade erfarenheten och titta på hur framtidens beredskapslager och beredskapssituation ska se ut här och hur det ska arrangeras. Precis som Alexandra Anstrell säger är det inte säkert att det ska ske på samma sätt som det gjorde då. Det kanske ska ske med andra typer av avtal och andra typer av metoder. Det är för tidigt att säga. Men det man ändå kan konstatera med önskvärd tydlighet är att just in time, den här marknadsorienteringen, inte har hållit. Det måste till någonting annat: ett mer robust system där samhället tar ansvar, ett starkt samhälle på ett helt annat sätt än med den organisation som vi nu har byggt. Vi måste se över hela fältet.</p><p>Tack så mycket för den här debatten! Vi kommer att återkomma i ärendet.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H81023",
    "replik": "N",
    "systemdatum": "2020-11-06 13:43:35"
  }
}