{
  "anforande": {
    "dok_hangar_id": "5100553",
    "dok_id": "H809137",
    "dok_titel": "Protokoll 2020/21:137 Onsdagen den 9 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "137",
    "dok_datum": "2021-06-09 00:00:00",
    "avsnittsrubrik": "Strategisk exportkontroll 2020 - krigsmateriel och produkter med dubbla användningsområden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e0184259-3c1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "201",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tänkte i dagens debatt om svensk vapenexport börja med att prata om de luckor som finns i den svenska vapenexportlagstiftningen. Efter det tänkte jag beröra ett antal länder där svensk vapenexport bidrar till att öka konfliktnivåerna eller direkt bidrar till krig eller inhemskt förtryck, ofta i direkt motsättning till regeringens så kallade feministiska utrikespolitik. Det är med rätta som svensk vapenexport ofta är den mörka sidan av svensk utrikespolitik, som ingen riktigt vill ta ansvar för.</p><p>Fru talman! Trots att 2020 var ett år präglat av en pandemi vars effekter allvarligt skadat stora delar av alla världens länders ekonomiska tillväxt fortsätter trenden med kraftig upprustning. Ökar gör fattigdomen, inskränkningarna av mänskliga rättigheter och i synnerhet kvinnors rättigheter, svält och ekonomisk ojämlikhet, men ökar gör även världens totala militära utgifter. Sverige är i ett internationellt perspektiv en viktig aktör avseende vårt ansvar när det gäller hur stor vår vapenexport är, både i absoluta tal och per capita.</p><p>Regeringens skrivelse visar att den svenska vapenexporten fortsatt befinner sig på en historiskt hög nivå. Svenska företag exporterade krigsmateriel till ett värde av 16,3 miljarder kronor under 2020. Sett ur ett längre perspektiv visar en sammanställning av Svenska Freds- och Skiljedomsföreningen att den svenska vapenexporten är mer än fem gånger så stor i dag jämfört med i början av 2000-talet.</p><p></p><p>Bland köparna av svenska vapen under 2020 återfinns en lång rad diktaturer, krigförande stater och länder som begår grova och omfattande brott mot de mänskliga rättigheterna. Vi återfinner även länder som tar stora steg tillbaka i sin demokratiutveckling och där vi ser att våld och förföljelse av minoriteter och politisk opposition ökar.</p><p>Vänsterpartiet vill att Sverige ska vara ett land som konsekvent står upp för demokrati och folkstyre, ett land som arbetar aktivt för fred och nedrustning och ett land som fördömer varje brott mot de mänskliga rättigheterna, oavsett var, av vem eller med vilka motiv som brotten begås. Sverige har alla möjligheter att vara en sådan röst, men då krävs det att vi slutar att beväpna auktoritära regimer, länder som befinner sig i krig och stater som begår grova och omfattande brott mot mänskliga rättigheter.</p><p>Redan för tio år sedan, 2011, i ljuset av förtrycket mot demokratikämparna under den arabiska våren, fick regeringen av riksdagen ett uppdrag att ta fram en ny krigsmateriellagstiftning i syfte att skärpa reglerna mot vapenexporten till diktaturer. Först sju år senare, den 15 april 2018, trädde den nya lagstiftningen i kraft. Tyvärr är resultatet av den nya lagstiftningen mycket nedslående. Den svenska exporten ökar till diktaturer, och exporten till diktaturer står i dag för en tredjedel av svensk vapenexport. Man kan utan större problem konstatera att den nya lagstiftningen är ett misslyckande i förhållande till vad man ville uppnå 2011.</p><p>Hur blev det då så här? Det handlar framför allt om att den nya lagstiftningen har två stora luckor. Den första är att det nya regelverket bara gäller tillstånd för nya affärer som ingåtts efter den 15 april 2018. Alla affärer som anses ha en koppling till en affär som beviljades innan demokratikriteriet trädde i kraft kan klassas som följdleveranser och därmed undkomma den nya lagstiftningen och en ny prövning.</p><p>Följdleveranser i lagstiftningen är ett svenskt påhitt. Följdleveranser kan handla om allt från reservdelar, ammunition till helt nya system av samma typ som tidigare levererats. Följdleveranser har ingen tidsgräns utan kan fortsätta hur länge som helst. Det pågår till exempel följdleveranser av system som ursprungligen levererades från Sverige för 30-40 år sedan. Följdleveranser har länge varit ett av de största kryphålen i den svenska vapenexportlagstiftningen och innebär att export fortsätter trots att nya affärer inte borde tillåtas.</p><p>Den andra luckan i den nya lagstiftningen är att den inte innebär ett stopp av export till icke-demokratiska stater, utan brister i den demokratiska statusen ska enbart påverka bedömningen och utgöra ett hinder för exporten. Om det sedan anses finnas avsevärda nationella försvars- och säkerhetspolitiska intressen kan exporten ändå beviljas. Ställningstagandet att inte stödja och legitimera odemokratiska och förtryckande regimer kan därmed åsidosättas av \"andra intressen\" som anses väga tyngre i bedömningen.</p><p>Att Sveriges politik när det gäller vapenexport och utrikespolitik är fylld med dubbelmoral har varit känt länge. I redogörelsen av exporten under förra året blir det tydligare att Sverige gärna använder sig av vackra ord om fred och mänskliga rättigheter, men samtidigt förser man olika konflikter med vapen.</p><p>Det är under all kritik att den nya lagstiftningen inte har bidragit till minskning av svensk vapenexport till krigförande och odemokratiska länder, som var syftet, utan det har blivit precis tvärtom. Därför måste en grundlig utvärdering av det förändrade regelverket göras. Det borde riksdagen komma överens om snarast.</p><p></p><p>Det i särklass största mottagarlandet för svensk krigsmateriel under 2020 var diktaturen Förenade Arabemiraten. Förenade Arabemiraten är en del av den saudiledda koalitionen som krigar i Jemen sedan sex år tillbaka. Kriget i Jemen pågår fortfarande och beskrivs som världens värsta humanitära kris, enligt FN. Över 24 miljoner människor, 80 procent av befolkningen, behöver humanitärt stöd. Av dem är över 12 miljoner barn.</p><p>Sverige har länge varit en aktiv part i att försöka medla och ta ansvar för att bistånd ska komma Jemen till del. Men Sverige exporterar också vapen till sex av staterna som deltar i kriget. Bland mottagarna av exporten 2020 finns fyra av de stridande parterna med, nämligen diktaturerna Förenade Arabemiraten, Saudiarabien, Qatar och Kuwait. En femtedel av Sveriges totala vapenexport går nu till dessa länder.</p><p>Samtliga av de länder som deltar i kriget i Jemen och som mottar svenska vapen är att betrakta som auktoritära stater som bryter mot mänskliga rättigheter. Det är länder som uppenbarligen deltar även i en väpnad konflikt. Därmed uppfyller de samtliga kriterier för att inte beviljas export av svensk krigsmateriel.</p><p>I januariöverenskommelsen mellan Socialdemokraterna, Miljöpartiet, Centerpartiet och Liberalerna ingår det också en uppgörelse som innebär att de fyra partiernas principiella inställning är att inte godkänna vapenexportaffärer till specifikt de icke-demokratiska länder som deltar militärt i Jemenkonflikten så länge konflikten pågår.</p><p>Men med ny lagstiftning och skrivningar i januariöverenskommelsen fortsätter vapenexporten till diktaturerna i den saudiledda koalitionen. Innan januariöverenskommelsen skrevs hade Sverige exporterat för 700 miljoner. Efter att bläcket hade torkat ökade vapenleveranserna till det dubbla, 1,5 miljarder under 2019. Förra året steg vapenexporten med mer än det dubbla igen till 3,3 miljarder och motsvarar nästan tio gånger mer än biståndet till Jemen för förra året. Är det någon effekt som vi ser av januariöverenskommelsens punkt 70 är det att den har ökat vapenexporten till de krigande parterna i Jemen.</p><p>Men det finns också exempel på nya tillstånd som har beviljats. Tabell 9 i skrivelsens första bilaga visar att nya utförseltillstånd har beviljats till både Saudiarabien och Qatar, vilket strider mot regeringens egen tolkning av det nya regelverket och januariavtalet. Dessa nya utförseltillstånd kategoriseras just som internationella samarbeten utan vidare redogörelse. Men, vi får inte veta vad det är, för det är ju sekretess. Vad kan vara ett så viktigt militärt samarbete att vi måste fortsätta att skicka vapen till diktaturen Saudiarabien? Det undrar jag.</p><p>Dubbelmoralen i den svenska vapenexporten blir tydligast i vapenexporten till de stater som krigar i Jemen. Samtidigt som regeringen talar om vikten av demokrati, fred och kvinnors rättigheter beväpnar Sverige krigförande diktaturer som systematiskt kränker kvinnors rättigheter och bombar det jemenitiska folket. Sverige, regeringen och januaripartierna kommer inte med någon trovärdighet att vara en röst för mänskliga rättigheter någonstans på jorden så länge denna vapenexport fortsätter.</p><p>Fru talman! Så då några nedslag i några andra länder som Sverige har vapenaffärer med. I förrgår debatterade jag med utrikesministern det våld från polis och militär som den senaste tidens massprotester i Colombia har mötts av. Colombia överväger att köpa Jasplan från Saab i vad som kan bli en miljardaffär.</p><p></p><p>Freden i Colombia är fortfarande skör. Den colombianska regeringen undergräver just nu fredsavtalet. Situationen för försvarare av mänskliga rättigheter är bland de värsta i världen, och var tredje dag dödas en social ledare. I detta läge behöver Colombia fred och demokrati, inte svenska Jasplan.</p><p>Från att tidigare varit för en försäljning utifrån uttalande av både Hultqvist och Linde har Sverige blivit försiktigare. Men den svenska regeringen måste vara solklar med att fredsavtal i Colombia är viktigare att skydda än att sälja några Jasplan.</p><p>Till grannlandet Brasilien har dock Sverige sålt Jasplan. Brasilien är det land som sämst klarat hanteringen av pandemin under högerpopulisten Jair Bolsonaro. </p><p>Det svensk-brasilianska kontraktet om flygplanet Jas har knutit Sveriges och Brasiliens regeringar till varandra under lång tid i ett ömsesidigt beroende. Den svenska regeringen har gått i god för hela 40 miljarder kronor som Brasilien har fått i lån för att kunna ha råd att köpa JAS-planen och även vapen från Sydafrika och Israel. Vänsterpartiet är mycket kritiskt till regeringens stöd till affären. I ljuset av utvecklingen i Brasilien menar vi att regeringen nu noga måste bevaka den fortsatta affären. Det finns risk att svenska vapen kommer att användas för att kränka mänskliga rättigheter och skapa instabilitet i Latinamerika.</p><p>En del i den svenska vapenexportlagstiftningen är så kallade produkter med dubbla användningsområden, kallat PDA, vilket alltså innebär att en produkt kan ha både en civil användning och en militär användning. </p><p>Just nu rullar det i DN en granskning av ett svenskbaserat företag som hjälper diktaturer runt om i världen att bevaka opposition genom digital övervakning.</p><p>Ett annat exempel under året är Myanmar. Här skedde en brutal militärkupp så sent som den 1 februari i år. Det svenska företaget Micro Systemation AB, MSAB, har sålt forensisk teknik till Myanmars polis för att läsa av innehållet i beslagtagna mobiltelefoner. I och med att försäljningen skett till polis och inte till militär krävdes inget tillstånd för försäljningen.</p><p>Oroligheter och våldsamheter mot demonstranter i Myanmar har fortsatt att eskalera sedan militärkuppen. Nu har man dödat 849 personer, och minst 6 000 människor har arresterats. Dessutom har vi de senaste dagarna nåtts av information om att 100 000 människor har tvingats fly från området Kayah i nordöstra Myanmar. MSAB har sålt sin teknik till Myanmars polis senast 2019, och polisen har, vilket vi vet, tidigare begått brott mot den muslimska folkgruppen rohingyer.</p><p>I Myanmar har polis och militär länge suttit tätt ihop. Exempelvis refererar FN inte längre till att militären står för våldsamheterna utan beskriver det som att det är säkerhetsstyrkor som förgriper sig på människor, vilket alltså innefattar både polis och militär. Det går därför inte att säkerställa att tekniken enbart har gått till polisen.</p><p>Vid ett militärt förfogande hade tillstånd från ISP krävts under exportkontroll för produkter med dubbla användningsområden. Dessutom har EU haft exportrestriktioner mot Myanmar sedan 1996 med hänvisning just till internt förtryck. Risken finns att svensk export nu används av militärjuntan för inhemskt förtryck efter militärkuppen.</p><p></p><p>Vänsterpartiet är kritiskt mot dessa brister inom svensk exportkontroll. Regeringen bör initiera en utredning för att bedöma om exportkontrollen inom produkter med dubbla användningsområden bör skärpas.</p><p>Med detta, fru talman, yrkar jag bifall till reservation 3.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H801UU9",
    "replik": "N",
    "systemdatum": "2021-09-24 15:36:44"
  }
}