{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:339, 357 och 388 om stöd för demokrati i Ryssland",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d75a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "47",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Den ryska oppositionens mest uttalade företrädare är i dag Aleksej Navalnyj. Han har haft modet att utmana korruptionen, dess systemägare i Kreml, Putins styre och därmed FSB. Han hade dessutom fräckheten att gäcka sina angripare genom att överleva förgiftningen med novitjok, det kemiska gift som bekräftats av svenska och franska laboratorier samt av OPCW. </p><p>Efter att ha tagit del av utrikesminister Lavrovs kommentarer om detta skulle jag som svensk protestera kraftfullt när man ifrågasätter trovärdigheten i våra laboratoriers slutsatser när det gäller det kemiska giftet. Det var ett gift som ryska myndigheter, trots uppenbara försök, inte kunde gömma undan när Navalnyj nådde vården i Tyskland.</p><p>Navalnyj har prövats återkommande för olika politiskt motiverade anklagelser, och han är inte ensam om just detta i Ryssland, tyvärr. Ett antal av hans fall har också prövats av Europadomstolen för mänskliga rättigheter, och som framgick av Hans Wallmarks inlägg dömde Europadomstolen till Rysslands nackdel i det mål som ligger till grund för den senaste Kafkaprocessen i den ryska domstolen, där Navalnyj dömdes till tre och ett halvt års fängelse.</p><p>Navalnyj valde frivilligt att återvända till Ryssland. Han hade fräckheten att inte låta sig skrämmas bort från sitt hemland. Det är ju många som regimen vill skrämma ut ur landet för att undvika konkurrens. Man vill undvika att det ska finnas någon företrädare för någon opposition mot styret. </p><p>Kreml och Putin står snart inför parlamentsval. Man har varit tydlig med sin rädsla för Navalnyj. Nu vill man ha honom borta från både parlamentsvalet och det kommande presidentvalet.</p><p>Fru talman! När Navalnyj återvände greps han. Efter en synbart rättsvidrig process har han förts till Matrosskaja Tisjina, det fängelse där Magnitskij torterades till döds. Detta sker alltmedan de som är ansvariga för förgiftningen av Navalnyj går fria, precis som de som var ansvariga för torterandet av Magnitskij. De som utför förgiftningen går fria från straff medan de som drabbas av förgiftning åker i fängelse eller mördas. Detta kan naturligtvis inte vara okej för Sverige eller EU.</p><p>Här krävs att man är tydlig. Därför måste jag säga att jag är lite förvånad. Jag har hört utrikesministerns anförande, men jag har inte hört något svar på mina frågor. Min fråga var om utrikesministern är beredd att driva kravet på Magnitskijsanktioner mot Navalnyjs angripare och ytterligare restriktiva åtgärder med anledning av det som nu händer i Ryssland. Jag frågade också om ytterligare åtgärder som ministern kan vara beredd att driva för att markera mot utvecklingen när det gäller yttrandefrihet och mänskliga rättigheter i Ryssland. Jag hörde inte svaren på de frågorna.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H8C120210205ip",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:50"
  }
}