{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:633 om kvotering av kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c20c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "130",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Ann-Christine From Utterstedt har frågat mig på vilka grunder jag har kommit fram till att kvotering utefter hudfärg och födelseland ska genomföras och hur jag avser att genomföra idén om kvotering utifrån hudfärg och födelseland. Interpellanten har också frågat mig om jag anser att kvotering utifrån hudfärg och födelseland kommer att bidra till ett integrerat samhälle och om så är fallet, på vilket underlag jag grundar min uppfattning. Vidare har interpellanten frågat mig om jag anser att kvotering utifrån hudfärg och födelseland kommer att bidra till ett sammanhållet Sverige och om så är fallet, på vilket underlag jag grundar min uppfattning och om jag avser att verka för att utrikes födda kvinnor ska kvoteras till några speciella maktpositioner och i så fall, vilka. Vidare frågar interpellanten om jag anser att Sverige som land kommer att vinna på att vita, inrikes födda kvinnor lämnar över makt till utrikes födda kvinnor och vilket underlag jag grundar min uppfattning på, samt om jag anser att en kvinnlig kvotering utifrån hudfärg kommer att bidra till att vårt svenska samhälle blir mer jämställt och i så fall vad jag grundar min uppfattning på. Slutligen har interpellanten frågat mig på vilket sätt jag avser att säkerställa att diskrimineringslagen och dess skrivelser om diskriminering på grund av etnisk tillhörighet inte kringgås om mer makt ges åt utrikes födda kvinnor genom kvotering. </p><p>Fru talman! Diskriminering har ingen plats i Sverige. Den ska bekämpas med samhällets fulla kraft och inom alla samhällsområden. </p><p>Diskriminering på grund av bland annat kön eller etnisk tillhörighet är förbjuden enligt diskrimineringslagen och gäller bland annat arbetsliv. Alla arbetsgivare är skyldiga att arbeta främjande och förebyggande mot diskriminering och på annat sätt verka för lika rättigheter och möjligheter oavsett bland annat kön och etnisk tillhörighet. </p><p>Jag har inte föreslagit införande av kvotering på grund av etnisk tillhörighet eller hudfärg.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810633",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:19"
  }
}