{
  "anforande": {
    "dok_hangar_id": "5076895",
    "dok_id": "H80946",
    "dok_titel": "Protokoll 2020/21:46 Torsdagen den 3 december",
    "dok_rm": "2020/21",
    "dok_nummer": "46",
    "dok_datum": "2020-12-03 00:00:00",
    "avsnittsrubrik": "Försörjningskravet för uppehållstillstånd enligt tillfälliga lagen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1fc05bc4-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "132",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Försörjningskravet för uppehållstillstånd enligt tillfälliga lagen</p><p>Herr talman! Jag vill börja med att yrka bifall till utskottets förslag.</p><p>Revolutionen äter sina barn, brukar man säga. I förrgår läste jag i tidningen hur Miljöpartiets representant mellan raderna anklagade Centern för att dansa efter främlingsfientliga krafters pipa. Det var för att Centern med sedvanlig obeslutsamhet hade valt att lägga ned sina röster i frågan om ännu fler lättnader och kryphål för före detta ensamkommande unga män.</p><p>Det roliga i kråksången är att det är precis samma retorik som Centern i sin tur brukar använda när någon understår sig att ha en annan åsikt i migrationsfrågor. Allt som innebär rakryggat ansvarstagande inom migra-tionspolitiken stämplar man som främlingsfientlighet. Enligt både Centern och Miljöpartiet finns det alltså goda, och det finns onda. De som är goda är de som inte låtsas om sådant som konsekvensanalys, alternativkostnader och tråkiga saker som bortprioriteringar. De är helt enkelt emot ansvar och förnuft. Kanske ska vi för enkelhetens skull bara kalla dem ansvarsfientliga eller förnuftsfientliga i stället, herr talman.</p><p>I många år har i alla fall jag och mina partikamrater stått i den här kammaren och gång på gång tagit ställning för förnuftet och förespråkat ansvarstagande. Vi har hela tiden förklarat att halvmesyrer inte duger och att Sverige behöver en migrationslagstiftning på absolut miniminivå, en lagstiftning som är förutsägbar, långsiktig och konsekvent. Gång på gång har vi kritiserat både regeringen och andra partier i denna kammare för att de har varit villiga att göra nya undantag och skapa nya kryphål utan ansvar och utan förnuft.</p><p>Den så kallade gymnasielagen kommer, som redan har nämnts, för alltid att vara ökänd som en av de största farserna i svensk lagstiftning. Lagrådets bevingade ord löd: \"Gränsen har nåtts för vad som är acceptabelt i fråga om hur lagstiftning kan utformas.\"</p><p>Tanken var att vi skulle komma bort från sådant genom att arbeta fram ett bättre system. I närmare ett års tid har därför jag och flera av mina kollegor i den här kammaren, från riksdagens samtliga partier, suttit i en migrationskommitté med uppdrag att fastställa en ordning som är långsiktigt hållbar. Den skulle minska behovet av tillfälliga lösningar och säkerställa en permanent ordning. Det ska ju vara ordning och reda i migrationspolitiken, som det brukar heta.</p><p>Ändå står vi här i dag och debatterar nya kryphål och nya undantag. Den här gången tar regeringen genvägen via en ändrad förordning för att slippa gå via kammaren. Hela fyra dagar fick remissinstanserna på sig för att komma med synpunkter.</p><p>Vad är det för förändringar som det är så bråttom att införa? Jo, herr talman, i fyra år har den tillfälliga lagen sagt att utlänningar som vill få permanent uppehållstillstånd ska ha kommit i varaktig försörjning under en längre tid. Migrationsverket, som har haft rätt att definiera detaljerna, har alltid haft samma hållning: minst två års anställning krävs. Det vill nu regeringen ändra på.</p><p>Redan i våras, när pandemin fortfarande var i sin linda, uppmärksammade vi i Sverigedemokraterna att förnuftsfientliga krafter ville använda pandemin som en hävstång inom migrationspolitiken. Covid-19 förändrade nämligen situationen på arbetsmarknaden, så att gymnasielagen helt plötsligt riskerade att inte få den amnestieffekt som de förnuftsfientliga krafterna ville se. Regeringen lierar sig nu med dessa krafter genom att försöka köra över Migrationsverkets praxis och rättsliga ställningstagande. Det ska räcka med ett års anställning så att fler ska få stanna, trots den ekonomiska kris som Sverige genomgår.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försörjningskravet för uppehållstillstånd enligt tillfälliga lagen</p><p>Herr talman! Den här farsen måste få ett slut. Att fortsätta med det här lappandet och lagandet leder bara till förlorare. Låt mig här nämna inte bara sprickorna i samhällsbygget och det enorma berg av integrationsproblem som har byggts upp under hela 2010-talet. Utan låt mig även nämna dem som kanske har farit mest illa av allt hattande fram och tillbaka som de förnuftsfientliga partierna har ägnat sig åt, nämligen de unga män som i dag lever kvar i limbo i Sverige.</p><p>Dessa unga män fick vänta orimligt länge på sina negativa asylbeslut, eftersom migrationsliberala krafter inte förstod konsekvenserna av att låta gränsen stå vidöppen.</p><p>Dessa unga män lockades sedan att stanna kvar på osäkra premisser när de förnuftsfientliga partierna fick dåligt samvete och staplade nya tillfälliga lagar på varandra.</p><p>Dessa unga män saknar skyddsskäl och klarar inte de krav som gymnasielagen ställer: utbilda sig och skaffa sig ett jobb.</p><p>De unga män tycker sig ha fått ett löfte att stanna och är i dag med rätta besvikna och förbannade på de förnuftsfientliga partier som utställt dessa löften utan mandat från svenska folket.</p><p>Regeringen borde be dem som nu ska lämna Sverige om ursäkt på vägen till flygplatsen. De har slösat bort några av sina bästa år. Det är år som de hade kunnat använda till att bygga sitt liv och sin framtid i sitt hemland.</p><p>Herr talman! Låt mig knyta ihop säcken. När regeringen lanserade sin plan för att återigen underminera den tillfälliga lagen föreslog Sverige-demokraterna att utskottet skulle ställa sig bakom ett skarpt lagförslag. Det skulle fastslå att minst två års anställning ska krävas för att kunna anses som varaktigt, alltså dagens ordning. Det är förstås trist att vårt förslag inte vann majoritet i utskottet, men vi kan glädja oss åt att det verkar finnas en majoritet för att tillkännage för regeringen att den ska avstå från nya undantag och kryphål.</p><p>Ännu verkar det dock tyvärr högst oklart hur regeringen tänker ställa sig till detta. Förordningsändringen skulle egentligen ha trätt i kraft i dag, men regeringen har klädsamt valt att vänta tills denna debatt är avslutad. Däremot har regeringen inte lämnat klart besked om huruvida man tänker lyssna på riksdagsmajoriteten och avstå från förändringen. Jag ställde en fråga under dagens frågestund, men jag kunde inte få ett rakt svar på frågan.</p><p>Låt mig därför komma med ett förnyat löfte. Om regeringen ändå går vidare kommer Sverigedemokraterna att göra allt för att samla en majoritet bakom ett skarpt lagförslag i frågan.</p>",
    "intressent_id": "0538494048717",
    "rel_dok_id": "H801SfU12",
    "replik": "N",
    "systemdatum": "2021-01-15 15:56:33"
  }
}