{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Militära frågor och frågor om Försvarsmaktens personal",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "fa002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "115",
    "talare": "Jörgen Berglund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det slår aldrig fel: När socialdemokrater ska försvara något som de inte är riktigt nöjda med är det alltid alliansregeringens fel.</p><p>Precis som jag framhöll i mitt anförande rustar vi inte svenskt försvar för att försvarsministern har bytt politisk färg utan för att omvärldsläget har förändrats. Behoven av att försvara Sverige och stärka vår försvarsförmåga har vuxit. Det tror jag att alla förstår.</p><p>Jag vet inte om Alexandra Völker missade det jag sa i mitt anförande: Det var väl tur att det var en alliansregering som satt, för under tre år efter 2008, då Ryssland hade invaderat Georgien, föreslog Socialdemokraterna nedskärningar i försvarsbudgeten med totalt 5 miljarder. Tack och lov att vi hade en moderat försvarsminister på den tiden!</p><p>Jag kan respektera att Alexandra Völker inte vill diskutera saker som har med parterna på arbetsmarknaden att göra. Då vill jag i stället fråga henne om miljötillstånden, som har varit uppe flera gånger i debatten här. Ett miljötillstånd för ett skjutfält eller ett militärt flygfält tar normalt mellan 5 och 20 år. Det är alldeles för lång tid. Det finns tillståndsansökningar som väntar på beslut hos regeringen som har legat där sedan 2012. De är alltså inne på sitt nionde år. </p><p>Tänker Socialdemokraterna agera i enlighet med det som Försvarsmakten har hemställt och underlätta och snabba på processerna? Jag hade en interpellationsdebatt om detta med förra miljö- och klimatministern, Isabella Lövin. Där var väl intresset lite svalt, om jag så säger. Men nu ställer jag frågan till en socialdemokrat och ser om jag får något annat som svar.</p>",
    "intressent_id": "0628005785225",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-04-27 19:29:23"
  }
}