{
  "anforande": {
    "dok_hangar_id": "5083291",
    "dok_id": "H80975",
    "dok_titel": "Protokoll 2020/21:75 Onsdagen den 3 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "75",
    "dok_datum": "2021-02-03 00:00:00",
    "avsnittsrubrik": "Digitaliserings- och postfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2611d8e4-cca2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "70",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi har väldigt jobbiga tider just nu med pandemin. Vi lider alla av den. Jag tror att många av oss som är här i dag är glada att vi får vara på jobbet i stället för att sitta hemma framför en skärm. Pandemin har påverkat samhällen över hela världen - det finns väl nästan ingenting som har påverkat så många på så kort tid. Det var egentligen över en natt som vi alla började sitta hemma framför skärmarna i stället för att vara fysiskt på ett kontor. Det är fantastiskt att vi har en så pass robust digital infrastruktur att vi har klarat av detta, och det har också satt fingret på vad digitaliseringen faktiskt kan göra och hur den påverkar samhället.</p><p>Digitaliseringen är ett globalt och gränslöst fenomen som påverkar oss människor liksom företag och stater i stor omfattning. Det är viktigt att vi har stor kunskap om hur den påverkar, vilka fenomen som ligger bakom och drivkrafterna hos olika aktörer när det gäller digitaliseringens utveckling. Det krävs att vi som är med och leder landet, inte minst regeringen, har en bra kunskap för att vi ska kunna utnyttja digitaliseringens potential men också försvara oss mot hot som den kan medföra.</p><p>Myndigheten för digital förvaltning beräknar till exempel att potentialen hos ett fullständigt införande av AI-teknik i svensk offentlig förvaltning uppgår till ungefär 140 miljarder. Vi är måna om våra välfärdssystem i Sverige och vill vara en välfärdsstat men ser också att detta är finansiellt utmanande i framtiden med tanke på vår åldersstruktur. Därför känns 140 miljarder i möjliga effektiviseringsåtgärder, som inte påverkar kvaliteten eller som kanske till och med höjer kvaliteten om man inför olika digitala lösningar, väldigt attraktivt. Men det är viktigt att vi gör detta på rätt sätt.</p><p>Fru talman! Vi moderater har länge påpekat att det är viktigt att vi har en sammanhängande och väl utvecklad digitaliseringspolitik. Bristen på ledarskap och visioner har dock varit tydlig hos den här regeringen. Vi vill att Sverige ska visa ett tydligt ledarskap och satsa på utbildning, fortsätta att bygga ut den digitala infrastrukturen, stärka vår digitala säkerhet, öka utbudet av offentliga, öppna data och möjliggöra potentialen för AI.</p><p>Transportstyrelseskandalen 2017 och skandalen på Svenska kraftnät 2018 blottade en total oförmåga hos den rödgröna regeringen att hantera dessa frågor. Tyvärr har dessa båda incidenter också lagt något av en våt filt över digital utveckling i offentlig sektor. Det krävs ett nytt digitalt ledarskap i Sverige och en ny politik som går från ord till handling och tar konkurrens- och säkerhetsfrågorna på allvar.</p><p>Fru talman! Ett flertal studier, rapporter och experter pekar ut det digitala ledarskapet som den primära orsaken till att digitaliseringen i Sverige har tappat fart. Vi lever på gamla meriter och saknar kunskap och driv för att nå den vision som vi gemensamt ställt upp. Digitaliseringsrådet konstaterar i likhet med många andra att vi måste gå från ord till handling.</p><p></p><p>Moderaterna delar den bild som ges av Digitaliseringsrådet, OECD och andra experter: Den digitala utvecklingen i Sverige är för dålig, särskilt inom Regeringskansliet. Vi förordar därför att regeringen tar till sig Digitaliseringsrådets rekommendationer.</p><p>Det behövs nya mål när det gäller digitaliseringspolitiken. I strategin finns en vision om ett hållbart, digitaliserat Sverige, och det övergripande målet är att vi ska vara bäst i världen på att använda digitaliseringens möjligheter.</p><p>Vi moderater tycker att detta är ett alldeles för lågt ställt mål. Vi har alla förutsättningar att inte nöja oss med att endast vara bäst på att använda. Vi bör i stället ha som mål att vara ett land som leder utvecklingen inom digital teknik. Vi ska vara en innovationshubb för nya digitala lösningar. Digitaliseringen av samhället är inte målet utan medlet för att Sverige även på sikt ska kunna vara en väl fungerande och konkurrenskraftig välfärdsstat i en alltmer globaliserad värld.</p><p>För att vi ska kunna ta steget fullt ut och utnyttja de digitala möjligheterna är det viktigt att vi har en utbyggd och modern digital infrastruktur. I Omstartskommissionens kapitel om digitalisering summerar författaren Amy Loutfi de grundläggande förutsättningarna för digitalisering väl: \"Utan infrastruktur blir det svårt för människor och tjänster att vara uppkopplade, utan uppkoppling blir det svårt att dela data, och utan data blir det svårt att skapa AI.\"</p><p>Sverige har ett ambitiöst mål om att bygga ut bredband, något som vi alla står bakom. Det är bra, och det bör genomföras för att hela Sverige ska leva. Men det krävs fler åtgärder. Regeringen har inte valt att prioritera denna fråga.</p><p>Vi moderater har tre konkreta förslag för att underlätta utbyggnad. Det handlar om lokaliseringsprincipen, det vill säga att man ska kunna bygga ut kommunala stadsnät över kommungränser, om det är detta som är mest samhällsekonomiskt lönsamt.</p><p>Dessutom har ett antal statliga aktörer fibernätverk som sträcker sig över Sverige och som i dag inte används fullt ut. Det skulle vara möjligt att tillgängliggöra dessa fibernätverk för att snabba på bredbandsutbyggnaden. Men det är såklart viktigt att vi beaktar centrala nationella säkerhetsintressen i den processen.</p><p>När man pratar med aktörer som ägnar sig åt utbyggnaden - kommersiella aktörer och även kommuner - framkommer att det ofta finns detaljproblem och regleringar som gör att utbyggnaden blir svårare och tar längre tid än vad som skulle behövas. Vi moderater tycker därför att det vore bra om det fanns en direktlina in till någon på Regeringskansliet som har ansvar för att ta tag i dessa hinder, så att vi inte har byråkratiska eller regelmässiga hinder som går att undanröja utan man snabbt kan ta tag i dessa.</p><p>När det gäller 5G är det en förutsättning för att vi ska kunna börja använda inte minst självkörande bilar och många applikationer med artificiell intelligens. Där har vi hamnat på efterkälken, och det har vi inte råd med. Det skapar en sämre konkurrensförmåga och har hämmat innovation som skulle kunna komma samhället till del. Det känns som att vi precis har börjat ta tag i 5G-frågan, samtidigt som vi vet att 6G ligger runt hörnet. Många länder satsar på att ta fram sjätte generationens mobilnät.</p><p></p><p>Vi moderater anser att det är viktigt att vi redan nu ser över möjligheterna att inrätta ett utvecklingscentrum för 6G i Europa. Detta bör göras i nära samarbete med Finland och övriga EU.</p><p>Nu ska jag landa lite mer i människors vardag; det handlar inte minst om postväsendet och digitala brevlådor. Allra längst upp i norra Sverige bor en man som normalt sett hämtar sin post i en postväska i en postlåda några mil hemifrån. Han har inte daglig postutdelning. Däremot har han skaffat sig en digital brevlåda. Han säger själv att det har inneburit att han får kallelser till läkartider innan läkartiden har varit, vilket är en förutsättning för att kunna infinna sig. Han får chans att betala räkningar i tid för att de faktiskt når honom i tid eftersom han får sin post momentant, precis som alla andra.</p><p>Vi tycker att det är rimligt att ställa krav på att alla människor som har en digital brevlåda ska ha rätt att få all sin post från offentliga aktörer i den brevlådan. Det skulle innebära en service till invånarna, och postutdelningen, framför allt ute på landsbygden, skulle bli betydligt mer jämlik i och med att alla kan få posten samtidigt - förutom alla de miljövinster vi skulle göra när det gäller både transporter och allt papper som går åt.</p><p>Jag tänkte också avslutningsvis nämna att vi skulle behöva öppna för testbäddar i Sverige när det gäller nya applikationer. Vi kommer aldrig att kunna skapa testmiljöer som omfattar alla överallt. Det behöver finnas lagar och regler, så att man kan skapa testbäddar där man kan testa saker som kanske går lite utanför befintliga regelverk och annat. Vi får inte hämma utvecklingen genom fyrkantiga regleringar. </p><p>Med testbäddar får man möjlighet att testa nya applikationer. Detta tror vi skulle vara viktigt om vi ska ta täten igen med höga ambitioner när det gäller digitalisering.</p><p>Fru talman! Vi står naturligtvis bakom alla våra reservationer, men för tids vinnande yrkar jag bifall endast till reservation 19.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H801TU4",
    "replik": "N",
    "systemdatum": "2021-04-21 20:11:32"
  }
}