{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Grundläggande om utbildning (forts. UbU12)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4f1e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "93",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Den här debatten handlar om väldigt viktiga områden inom skolpolitiken: skolans värdegrund, som flera har varit inne på, men också en fråga som jag och Liberalerna har prioriterat under många år, nämligen studiero och trygghet, eller snarare bristen på studiero och trygghet, på landets skolor.</p><p>Vi har sett på samtliga skolor som granskades av Skolinspektionen för ett par år sedan - rapporten presenterades förra året - att studieron varierar kraftigt beroende på vilken lärare som leder undervisningen. Många elever säger att det blir studiero om det är tydligt vad de ska göra och när läraren tar ett tydligt ansvar för ordningen i klassrummet.</p><p>Men det räcker inte att stå här och säga att man ska öka lärarnas befogenheter eller att man måste ta tag i stöket i skolan om vi har regelverk, lagstiftning och skolmyndigheter som aktivt motverkar och underminerar - skulle jag vilja säga - de vuxnas auktoritet och lärarnas och rektorernas ställning på skolan. Därför har Liberalerna i två år krävt av den sittande regeringen att Skolinspektionens uppdrag ska renodlas och förtydligas och att lagstiftningen när det gäller lärarnas befogenheter enligt kapitel 5 ska förtydligas och förstärkas och befogenheterna öka. Vi har också när det gäller kapitlet om personalkränkningar krävt att man ser över kränkthetsbegreppet i skollagen. Där har det inte hänt någonting över huvud taget trots två års intensiv debatt om att vi har en anmälnings- och kränkthetskultur i svenskt skolväsen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Grundläggande om utbildning</p><p>Det går inte att bara hoppa över den frågan och kapitlet om personalkränkningar i skollagstiftningen om man på allvar vill se till att de vuxna kan upprätthålla sin auktoritet och studieron i klassrummet och på skolan. Så länge myndigheterna har detta regelverk och denna lagstiftning att utgå från kommer vi att se lärare som avstår från att ingripa mot stöket i skolan. Sex av tio lärare avstår från att ingripa mot stöket i klassrummet av rädsla för att bli anmälda till Skolinspektionen eller till Barn- och elevombudet.</p><p>Till skillnad från lejonparten av partierna i Sveriges riksdag kräver vi också att Barn- och elevombudet avvecklas omgående. Det är en funktion som har drivit skadeståndsyrkanden och, enligt oss, från starten tagit parti för eleven oberoende av vad eleven själv har bidragit till när det gäller personalkränkningar eller ärenden som har varit stökiga. </p><p>Ja, det har varit ett par uppmärksammade fall i medierna. Senast var det ett fall som var uppe i Högsta domstolen. Det var ett enskilt fall som var väldigt extraordinärt, den så kallade soffincidenten i Lidköping. Men det finns vanliga situationer där det finns stor osäkerhet. Det kommer fram i lärarenkäter att man fortfarande tycker att regelverket är otydligt. </p><p>Vi har medverkat till att denna fråga delvis har utretts, men inte när det gäller kränkthetsbegreppet och över huvud taget inte när det gäller Barn och elevombudet, för där är vi inte överens med Miljöpartiet och Socialdemokraterna. De funktionerna kommer alltså att kvarstå, trots att det till och med har kommit intern kritik från Skolinspektionens egna jurister om att myndigheterna ibland gör helt olika och motstridiga ställningstaganden när det gäller den viktiga frågan om studiero och trygghet.</p><p>Varför är då detta viktigt? Jo, det är de elever som mest behöver skolan, skolans kompensatoriska uppdrag och den värdefulla tiden under ledning av lärarna i klassrummet som drabbas när stöket tar över och det brister i studiero. Skolinspektionens stora rapport som presenterades förra året bekräftar att det fortfarande är omfattande problem, inte när det gäller själva trygghetsfrågan men däremot när det gäller studiero i skolan och klassrummet. Jag yrkar bifall till vår reservation 7 om trygghet och studiero.</p><p>Den andra delen gäller värdegrunden. Jag har under eftermiddagen följt riksdagens jämställdhetsdebatt. För ungefär en halvtimme sedan avslog kammaren Liberalernas förslag om att stoppa extremismen inom förskolan, som vi debatterade för några dagar sedan. Övriga partier röstade ned Liberalernas krav på etableringsstopp för konfessionella förskolor med koppling till extremism.</p><p>I dag kommer man också, enligt betänkandets förslag, att avslå vårt förslag om en sammanhängande icke-konfessionell undervisning. För mig är det obegripligt med tanke på allt det som har sagts i dag om jämställdhet, demokratisk värdegrund och om att vi ska motverka traditionella könsmönster i den meningen att man av till exempel religiösa skäl vill tvinga in pojkar och flickor i vissa strukturer. Jag beklagar verkligen detta. Liberalerna kommer att fortsätta jobba för att bidra till att förebygga extremismen och radikaliseringen.</p><p>Det räcker inte att man, vilket man hänvisar till i betänkandet, har sett över ett antal läroplaner och justerat detta, för problemet finns kvar. Det finns fortfarande skolverksamheter med koppling till extremism och radikalisering och där könsuppdelad undervisning förekommer. Detta, om något, visar att Socialdemokraternas skolpolitik har misslyckats i det avseendet.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-07-09 13:58:54"
  }
}