{
  "anforande": {
    "dok_hangar_id": "5074490",
    "dok_id": "H80935",
    "dok_titel": "Protokoll 2020/21:35 Fredagen den 13 november",
    "dok_rm": "2020/21",
    "dok_nummer": "35",
    "dok_datum": "2020-11-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:78 om åtgärder på skatteområdet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "985c2d87-3d36-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "39",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Hur man ser på beskattning av miljöfarlig verksamhet och artiklar som kan användas på ett annat sätt handlar i grunden om hur man ser på klimatförändringarna. Pandemin är en stor kris, men samtidigt pågår en klimatkris. Jag brinner själv för att Sverige som land, vi som regering och den svenska riksdagen ska vidta mycket kraftfulla åtgärder för att göra det vi kan för att stoppa de klimatförändringar som just nu sker. Det är en ödesfråga och en stor uppgift för vår generation.</p><p>Då handlar det om att jobba på flera plan. Det handlar om att ha en lagstiftning som förbjuder en del verksamhet. Det handlar om att ha stöd som Industriklivet och Klimatklivet för att uppmuntra investeringar som minskar våra utsläpp. Det handlar också om skatt, som är ett kraftfullt styrmedel bort från viss verksamhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Plastpåseskatten är ett lysande exempel på hur effektiv en skatt kan vara. Användningen av plastpåsar har sjunkit på ett sätt som vi inte hade förutsett. Det är därför skatteintäkterna blir mindre än vad jag hade förutsett. Det är ju för att skatten är en succé. Det köps betydligt färre plastpåsar. Detta är viktigt, eftersom plastpåsar riskerar att hamna i naturen. Även återvunna plastpåsar och det man kallar för mer hållbara plastpåsar har en väldigt lång nedbrytningstid. Hamnar de i naturen är det inte bra för naturen och för djuren.</p><p>Vad gäller klädskatten har remissvaren precis kommit in. Vi analyserar nu de svaren på Finansdepartementet.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H81078",
    "replik": "N",
    "systemdatum": "2020-12-04 15:33:15"
  }
}