{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:129 om externa stationslägen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "306efcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "119",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Låt oss börja i slutet med hur vi bygger nya banor mest rationellt. Jag håller verkligen med om att det finns mycket att lära, inte minst av hur man gör i andra länder. Att till exempel bygga på pelare skulle fungera på många platser i Sverige där vi i dag tänker oss att höghastighetsbanor ska byggas. Det skulle också kräva mindre yta än att bygga nya banvallar och så vidare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag har länge saknat en vision hos infrastrukturministern och regeringen för hur höghastighetsbanorna ska byggas. För mig är det uppenbart att detta projekt lämpar sig för precis det Sverigeförhandlingen föreslog: Man lånar upp hela summan och gör ett separat projekt i en separat projektorganisation. Man gör det i industriell form, alltså bygger flera delar samtidigt och bygger ut banorna så fort som möjligt.</p><p>De ska inte byggas del för del genom nya anslag som äskas från statsbudgeten, vilket är modellen vi har nu, för då tar det för lång tid. Det kostar också mer pengar än om man gör det som ett separat projekt.</p><p>Vi kan lära mycket av hur Öresundsbron byggdes, för den byggdes på ungefär de premisserna.</p><p>Fru talman! Vi i Vänsterpartiet är djupt frustrerade över att det händer så lite i höghastighetsbaneprojektet, och så kommer ett förslag som känns helt verklighetsfrämmande. Är det så här vi ska pressa byggkostnaderna, genom att ha en station ute på en åker där det inte finns en människa?</p><p>Ministern var verkligen något på spåren när han till Kristianstadsbladet den 10 november sa: \"Det är ingen nytta om en snabb järnväg åker förbi samtliga städer.\"</p><p>Kan infrastrukturministern bekräfta att det var så han sa? För om det var så han sa är vi ganska överens om att externa stationslägen inte är en bra lösning. Men ändå får vi ett förslag där extern station ska läggas i Norrköping, i Linköping, i Jönköping, i Borås, i Landvetter och så vidare. Det kan väl inte vara en bra lösning?</p><p>Är infrastrukturministern beredd att ge Trafikverket ett nytt uppdrag och säga att detta inte var en bra idé utan att Trafikverket ska hitta andra sätt att pressa byggkostnaderna? </p><p>Och varför utgick ministern inte från Sverigeförhandlingens förslag när han gav Trafikverket uppdraget? Varför inte säga 230 miljarder som var förslaget i Sverigeförhandlingen? Det är ändå Sverigeförhandlingen som är grunden för det samarbete som vi har med alla berörda kommuner och regioner runt om i landet. Jag tror att väldigt många vill veta varför ministern har frångått Sverigeförhandlingen.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H810129",
    "replik": "N",
    "systemdatum": "2020-12-15 15:16:12"
  }
}