{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Vaccininköp och vaccinleveranser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1df9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Pandemin har slagit stenhårt mot Sverige, Europa och världen och försatt oss i ett väldigt bekymmersamt läge. Det finns all anledning att vara kritisk på ett antal punkter kring hur den svenska regeringen har hanterat situationen. Centerpartiet var nog det första parti som gick ut och var kritiskt till hur regeringen hade valt att agera. Det gjorde vi redan våren 2020.</p><p>Det finns fortfarande all anledning att vara kritisk. Man kan, fru talman, kritisera att regeringen inte har säkrat en vaccinationskapacitet i ett läge där vi riskerar att få väldigt många människor som ska vaccineras under en kort tid under sommaren. Här har regeringen över huvud taget inte plockat fram någon plan B.</p><p>Man kan vara kritisk till hur smittspårningen har gått till i Sverige. Regeringen har inte sett till att det finns tydliga riktlinjer för landets smittskyddsläkare i fråga om vad som gäller, hur snabbt det ska gå, på vilket sätt man ska jobba och vilka metoder som ska användas. Här finns det all anledning att vara kritisk mot regeringen.</p><p>I dag hör vi diskussionen från Europaparlamentet, där man ska diskutera vaccinationspassen eller de gröna passen. Här finns det också anledning att vara kritisk till hur den svenska regeringen har agerat. Det känns ytterst skakigt huruvida vi den 1 juni kommer att ha vaccinationspass eller gröna pass på plats som svarar upp mot de krav som EU kommer att ställa.</p><p>Det finns ytterligare anledningar att vara kritisk till hur man har organiserat vaccinationen vad gäller riskgrupper. Man har inte haft tydliga direktiv i landet om vilka grupper det är som ska räknas som riskgrupper och inte.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vaccininköp och vaccinleveranser</p><p>Jag träffade en förtvivlad barnkardiolog som sa att här förutsätts att jag själv ska sitta hemma på mitt sjukhus och bestämma huruvida barn som är opererade för komplicerade hjärtfel ska räknas som riskgrupp eller inte. Det är fullständigt omöjligt. De här föräldrarna har kontakt med föräldrar i andra regioner, och man fattar andra beslut i Västerås, Örebro och Uppsala. Detta försätter oss i en helt omöjlig situation, helt enkelt beroende på att regeringen inte har varit tydlig i sina direktiv.</p><p>Fru talman! På ett område finns dock ingen anledning att kritisera regeringen, och det är hur man har agerat vad gäller att se till att säkra tillgången till vaccin. Det var ett helt korrekt ställningstagande att fatta beslut om att inte gå fram som enskild nation utan att göra det här tillsammans med EU. Jag kan bara tänka mig situationen att vi som ett av de mindre länderna i Europa skulle få slåss mot USA och andra stora europeiska länder för att säkra upp vaccintillgången i Sverige. Det här var ett klokt beslut, även om det förstås försatte oss tillsammans med övriga EU-länder i ett antal bekymmer.</p><p>Det var också väldigt klokt att utse Richard Bergström till vaccinsamordnare, en av Sveriges främsta experter och tidigare chefstjänsteman på LIF med ett starkt renommé ute i den europeiska läkemedelsindustrin. Det var ett klokt beslut, och dessutom har det gett Sverige en unik position vad gäller att kunna påverka det här.</p><p>Därför blir man förvånad över detta utskottsinitiativ om att kritisera det svenska ställningstagandet, som kammaren ska fatta beslut om senare. Det är för mig helt obegripligt.</p><p>Man för fram kritik på flera områden. För det första kritiserar man att Sverige över huvud taget gemensamt gick ihop genom EU, vilket är obegripligt. Hur man kan se att Sverige skulle ha kunnat hantera detta på egen hand kan jag inte förstå.</p><p>Den andra kritikpunkten handlar om att Sverige i alla fall borde ha försökt tillskansa sig ytterligare vaccindoser på andra sätt, utanför EU-samarbetet. Vi kallade Richard Bergström och även regeringen till utskottet för att fråga om det är så att vaccinsamordnaren har ett fullt mandat att göra allt som står i hans makt för att se om det någonstans på någon hylla finns ytterligare vaccindoser som vi skulle kunna få till Sverige. Vaccinsamordnarens svar på det var tydligt: Jag har ett fullt mandat, kanske inte att göra svarta affärer och förstås inte att upphandla vacciner som inte är godkända av Europeiska läkemedelsmyndigheten. Men därutöver har vaccinsamordnaren fullt mandat.</p><p>Problemet är att hela världen skriker efter vaccin, så det finns inget ytterligare vaccin att upphandla - om man inte gör som Ungern och köper Sputnik från Ryssland eller använder sig av Sinovac från Kina, alltså vacciner som inte är godkända av Europeiska läkemedelsmyndigheten.</p><p>Det var väl den inspirationen som fick Moderaterna att lägga fram det här utskottsinitiativet. När leveranserna försvårades från Astra Zeneca, vilket skapade stora problem och nu sannolikt leder till en rättslig process, tog ju Österrikes förbundskansler och Danmarks statsminister initiativ till att åka till Israel för att diskutera om man inte kunde få köpa lite grann av deras vaccin från Pfizer. De fick dock åka tillbaka med svansen mellan benen och konstatera att det man kanske skulle kunna åstadkomma är att tillsammans med Israel på sikt bygga en vaccinfabrik i Danmark.</p><p>Eller så blev de kanske inspirerade av Orbán i Ungern som tog initiativ till att man där minsann skulle vaccinera med ryskt och kinesiskt vaccin utan några problem. Konsekvenserna ser vi i dag: Man har vaccinerat en väldigt stor andel av den ungerska befolkningen, men dödstalen sjunker över huvud taget inte på samma sätt som de gör i de länder som använt sig av godkända vacciner. Det kanske var den vägen som en del partier såg framför sig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vaccininköp och vaccinleveranser</p><p>Ett ytterligare exempel, som också är helt obegripligt och som finns i utskottsinitiativet, är att Sverige skulle ta initiativ till att omfördela vaccindoser inom EU så att Sverige kunde få fler.</p><p>Ni kommer ihåg diskussionen för kanske två månader sedan. Vissa länder i Europa - Slovakien, Tjeckien, Ungern - hade inte beställt så många doser som de hade rätt att beställa. De hade huvudsakligen beställt Astra Zenecas vaccin och inte så mycket av de andra. Det är klart att det blev bekymmersamt för dem när de inte fick tillgång till vaccin för att kunna vaccinera sin befolkning. Då förde man på tal: Kan vi inte omförhandla så att vi - som inte fattade det kloka beslutet som Sverige och andra länder gjorde att beställa tillräckligt mycket för den egna befolkningen - skulle kunna få lite mer av ert? Det samfällda svaret från Sverige och de andra var: Nej. Lagt kort ligger. Vi omfördelar inte.</p><p>Nu finns det alltså partier i Sveriges riksdag som tycker att en omfördelning skulle göras men då utifrån att vi som i dag får lika mycket som alla andra länder skulle få ännu mer.</p><p>Fru talman! Jag och Centerpartiet har varit långt framme när det gäller att kritisera regeringen för alla brister i hanteringen av pandemin. Men, fru talman, det här är ett utskottsinitiativ som helt och hållet saknar substans. När riksdagen ställer sig bakom detta leder det inte till någonting annat än ett tomt klubbslag i Sveriges riksdag som inte påverkar den pågående vaccinationen, vilket det skulle ha gjort om vi i stället hade riktat kritiken mot rätt punkter.</p><p>Jag yrkar bifall till reservation 1.</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "H801SoU37",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:00"
  }
}