{
  "anforande": {
    "dok_hangar_id": "5076895",
    "dok_id": "H80946",
    "dok_titel": "Protokoll 2020/21:46 Torsdagen den 3 december",
    "dok_rm": "2020/21",
    "dok_nummer": "46",
    "dok_datum": "2020-12-03 00:00:00",
    "avsnittsrubrik": "Försörjningskravet för uppehållstillstånd enligt tillfälliga lagen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1ec05bc4-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "131",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! 70 miljoner. Så många människor är på flykt runt om i världen i dag. Bara en mycket liten andel av dem har råd och möjlighet att ta sig till Europa, ofta på rangliga båtar över Medelhavet och med livet som insats.</p><p>Behovet runt om i världen är enormt. Sverige kan inte hjälpa alla. Men vi ska ta vårt delansvar för människor på flykt i en trasig värld. När vi gör det är det vår skyldighet att hjälpa dem med absolut störst behov, alltså de som behöver skydd för sina liv.</p><p>Därför är det viktigt att vi har ett tydligt regelverk som innebär att ett ja är ett ja men också att ett nej verkligen är ett nej. Människor som har kommit hit för att stanna och som har behov av skydd ska också få en verklig chans och mötas av förväntningar om att bli en del av vårt samhälle på riktigt.</p><p>Men de som får ett nej, efter en prövning av Migrationsverket och ibland av domstol, ska också lämna landet. Ett nej ska vara ett nej.</p><p>I Sverige fungerar detta mycket illa. Ett ja är ofta inte ett ja på riktigt. Barn fastnar i föräldrars utanförskap. De får inte tillräckliga kunskaper och förvägras sedan den gemenskap som ett arbete för med sig. Många känner hopplöshet. Alldeles för många fastnar i kriminalitet, återigen med det egna men också andras liv som insats.</p><p>Men ett nej är inte heller ett nej. Bara hälften av de som borde lämna landet gör det frivilligt. Många blir en del av ett växande skuggsamhälle, också det präglat av hopplöshet. Ett nej blir inte heller ett nej när lagstiftningen gång på gång förmedlar ett kanske.</p><p>Herr talman! Det är en dyster bild jag målar upp. Men jag är övertygad om att vi kan vända utvecklingen, att människor som har kommit hit ska kunna få en mycket bättre start, att de ska kunna rustas med kunskaper och färdigheter och på riktigt vara med och bygga Sverige starkt. En förutsättning för att vi över huvud taget ska ha en chans att vända utvecklingen är att vi står upp för en reglerad invandring och att vi har en mycket låg invandring under lång tid framöver.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försörjningskravet för uppehållstillstånd enligt tillfälliga lagen</p><p>Vi måste nu en gång för alla göra slut med en lagstiftningstradition som har präglats av ryckighet och amnestier. Vi kan inte fortsätta skilja oss från övriga Norden och Europa. Då kommer människor att fortsätta resa genom Europa för att söka sig till just Sverige. Då kan vi aldrig vända utveck-lingen.</p><p>Herr talman! Gymnasieregelverket är svensk invandringspolitik när den är som allra sämst. Den är djupt orättvis, och den är inhuman. Regelverket berör i huvudsak unga vuxna män som har fått en rättslig prövning där man bedömt att de saknar skyddsskäl. Det enda rätta vore då, om man tror på en reglerad och rättvis invandring, att de fick lämna landet. I stället tände man ett hopp hos dessa tusentals ensamkommande genom att ge dem en chans att stanna om de klarade gymnasiestudierna och skaffade sig ett varaktigt jobb.</p><p>Redan när lagförslaget kom var vi många som varnade. En del påtalade det inhumana i att det som var tänkt som en andra chans i praktiken kommer att förvandlas till en enda lång, utdragen, inhuman utvisning. Lagrådet sa att gränsen var nådd för vad som kan accepteras i svensk lagstiftning.</p><p>Det vilar ett blytungt ansvar på de partier som röstade igenom gymnasielagen. Det är ni som bär ansvar för att så många ensamkommande gång på gång har kastats mellan hopp och förtvivlan. Det är ni som bär ansvar för att samhället lägger sina resurser på personer som inte har skyddsskäl samtidigt som behovet i världen är enormt.</p><p>Som politiker behöver man prioritera även när det är svårt. Här har regeringen gång på gång valt att prioritera en grupp unga män utan skyddsskäl framför dem som verkligen behöver skydd. Det är inhumant, och det är orättvist.</p><p>Att regelverket är orimligt och ohållbart, som många påtalade redan från början, försöker nu Socialdemokraterna och Sverigedemokraterna rätta till genom att fortsätta lappa och laga, genom att tända ett hopp hos några samtidigt som hoppet sedan länge har släckts för andra.</p><p>Sent en måndag eftermiddag skickade regeringen ut ett förslag på ny förordning som sänker kraven på den anställning man ska ha för att kunna få permanent uppehållstillstånd, enligt gymnasielagen. Remissinstanserna fick bara några dygn på sig att svara. Det strider inte bara mot sunt förnuft; det strider också mot Sveriges grundlag. Därför är jag nu mycket lättad över att en tydlig majoritet i den här kammaren har valt att ställa sig bakom Moderaternas förslag om att säga nej till denna förordning. Jag förväntar mig att regeringen lyssnar till riksdagsmajoriteten och drar tillbaka sitt förslag.</p><p>Men regeringen tycks inte vara färdig med sitt lapptäcke. Socialdemokraterna och Sverigedemokraterna är överens om att luckra upp gymnasieregelverket ytterligare genom två nya lagändringar som innebär att de som omfattas av gymnasielagen ska få längre tid på sig att skaffa jobb och att det ställs lägre krav på jobbens omfattning. Inte heller dessa förslag bör se dagens ljus. Det måste bli ett slut på lappandet och lagandet. Sverige behöver en ny, långsiktig politik för en lägre invandring, en rättvis politik där ett nej verkligen är ett nej och där ett ja är ett ja på riktigt.</p><p>Herr talman! Jag yrkar bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H801SfU12",
    "replik": "N",
    "systemdatum": "2021-01-15 15:56:33"
  }
}