{
  "anforande": {
    "dok_hangar_id": "5068739",
    "dok_id": "H80917",
    "dok_titel": "Protokoll 2020/21:17 Onsdagen den 30 september",
    "dok_rm": "2020/21",
    "dok_nummer": "17",
    "dok_datum": "2020-09-30 00:00:00",
    "avsnittsrubrik": "Kompletterande bestämmelser till EU:s förordning om utländska direktinvesteringar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b44b7cbe-b213-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Covid-19-epidemin påverkar vårt samhälle på en rad olika sätt. En av effekterna - framför allt inledningsvis - var att den ekonomiska nedgång som epidemin innebar skapade en osäkerhet kring företag och deras framtida affärsmöjligheter. Detta ledde till en kraftig nedgång på börsen för aktiekurser. Företag blev helt enkelt billigare. Det blev rent av rea på svenska företag men även företag globalt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kompletterande bestämmelser till EU:s förordning om utländska direkt-investeringar</p><p>Vid rea blir det snabbt köparens marknad, och det kan gå fort att sälja ut det som finns - för fort. Det var just den risken som blev uppenbar i våras, särskilt när det gäller säkerhetsrelaterade företag. Det är alltså företag vars verksamhet är vital för svensk säkerhet och som inte utan vidare kan acceptera att de får vilka utländska ägare som helst och i vissa fall inte utländska ägare över huvud taget. Vi får helt enkelt inte vara naiva.</p><p>Redan ett år före det att coronaepidemin bröt ut i Sverige och andra delar av Europa antogs en EU-förordning om att upprätta en ram för granskning av utländska direktinvesteringar. Den svenska regeringen tillsatte i augusti 2019 en särskild utredare, Sten Heckscher, för att utreda bland annat vilka utländska direktinvesteringar som ska omfattas av regler om granskning, under vilka förutsättningar utländska direktinvesteringar ska kunna hindras och vilken befintlig myndighet som ska ansvara för granskningen av dessa investeringar.</p><p>I mars i år lämnade utredaren ett delbetänkande om kompletterande bestämmelser till EU:s förordning om utländska direktinvesteringar. I delbetänkandet föreslås det att det ska införas en ny lag som bland annat innehåller bestämmelser om att den myndighet som regeringen bestämmer ska vara kontaktpunkt enligt förordningen och att kontaktpunkten ska få vissa specifika befogenheter. I delbetänkandet föreslås det att Inspektionen för strategiska produkter, ISP, ska vara Sveriges kontaktpunkt enligt förordningen. Det är också det som är regeringens förslag i den proposition som vi debatterar och tar ställning till här i dag.</p><p>Moderaterna väckte under våren frågan om att riksdagen skulle göra ett tillkännagivande till regeringen om att regeringen snarast ska återkomma till riksdagen med förslag på åtgärder för att möjliggöra granskning av utländska direktinvesteringar. Detta ställde sig ett enigt utrikesutskott bakom i början av juni, och riksdagen beslutade den 16 juni i enlighet med utskottets förslag.</p><p>Utskottet har under tiden som denna fråga behandlats fått information av statsråden Mikael Damberg och Anna Hallberg om vad regeringen gör och avser att göra. Den 4 juni sände regeringen en remiss till Lagrådet om den lagstiftning som sedan blev regeringens förslag i en proposition till riksdagen den 2 juli. Den propositionen har samtliga partier här i riksdagen varit angelägna om att behandla skyndsamt för att därigenom få igenom ett så snabbt ikraftträdande som möjligt av den nya lagstiftningen. Den 1 november kan lagen träda i kraft.</p><p>Detta är ett av flera steg som behöver tas för att stärka regelverket kring utländska direktinvesteringar i säkerhetskänsliga företag. Det är både glädjande och en styrka för Sverige att vi politiskt kan hantera en sådan här situation snabbt, resolut och rättssäkert.</p><p>Med detta, fru talman, vill jag yrka bifall till utskottets förslag i utrikesutskottets betänkande.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H801UU3",
    "replik": "N",
    "systemdatum": "2020-10-21 17:33:58"
  }
}