{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:554 om enhetliga bedömningar inom sjukförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "87b12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "52",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Elisabeth Björnsdotter Rahm, för frågan men också för engagemanget i sjukförsäkringsfrågorna!</p><p>Jag har sagt det tidigare i denna kammare och jag säger det ännu en gång: Elisabeth Björnsdotter Rahm visar att det finns människor också i Moderata samlingspartiet som bryr sig om sjukförsäkringen. Tyvärr verkar Elisabeth Björnsdotter Rahm inte få med sig sitt parti. Om man tittar på hur Moderaterna röstade bland annat i den votering som vi hade i kammaren när vi skulle ändra regelverket, för att de människor som drabbas av postcovid inte ska utförsäkras efter dag 180, ser man att Moderaterna inte röstade ja till förslaget. Det är anmärkningsvärt. Jag kan inte hitta något annat läge i något annat nordiskt land där ideologiska låsningar och skygglappar i den utsträckningen stoppar ett parti från att se verkligheten som den är.</p><p>Vi har haft västra Europas förmodligen mest restriktiva regelverk. Vi såg att detta regelverk fick konsekvensen att människor utförsäkras vid dag 180 trots att de inte hunnit få sin rehabilitering och vårdinsats. Mot bakgrund av detta läge föreslog vi lite lättnader i beviskraven så att fler människor ska kunna behålla sin sjukpenning, avsluta sin rehabilitering och vårdinsats och gå tillbaka till sitt arbete. Och så är dessa ideologiska skygglappar i vägen för att ett parti ska kunna ta ställning till detta - det självklara. </p><p>Fru talman! Svårigheten med politik är att faktiskt då och då klara av att slänga dessa skygglappar och att se verkligheten också från ett annat perspektiv. Ja, det fanns ett läge 2006 då en del av kritiken mot sjukförsäkringen var berättigad. Men det är utan tvekan så, baserat på utredningar som har gjorts och baserat på granskningar som vi har fått, att de lagändringar som trädde i kraft 2008 gjorde vår sjukförsäkring alldeles för restriktiv. De ambitioner som uttrycktes om att människor skulle få rehabilitering uppnåddes inte, eftersom regelverket var så restriktivt att människor åkte ur sjukförsäkringen dag 180 oavsett om de hade blivit friska eller inte. </p><p>Fru talman! Det finns inte en enda människa på jorden som kan säga att människor blir friska av att bli utförsäkrade. Säga det kan man göra, men så är inte fallet. Jag tycker därför att det är viktigt, fru talman, oavsett debatten och oavsett det olyckliga i Moderata samlingspartiets ställningstagande i frågan om 180-dagarsregeln, att det finns människor som Elisabeth Björnsdotter Rahm som åtminstone ser behovet av en sjukförsäkring också från det moderata perspektivet. </p><p>När det gäller åtgärderna under pandemin har vi agerat med snabbhet och införde en karensersättning precis i början av pandemin, så att människor kunde få en ersättning från och med den första sjukdagen. Därmed skulle folk få ekonomiska förutsättningar att stanna hemma från och med den första sjukdagen och bidra till att minska smittspridningen. Den ersättningen har förlängts. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har infört en helt ny förmån inom socialförsäkringssystemet, en ersättning för de personer som tillhör riskgrupper och som inte kan arbeta. Det har nog aldrig tidigare införts en ny förmån inom socialförsäkringen så snabbt. Det är för att vi har denna skyldighet gentemot våra medborgare. Det är deras behov som ska sättas i fokus, inte våra politiska bråk, inte någon prestigekamp mellan riksdag och regering. Det är medborgarnas behov som måste vara i fokus. Där hade vi ett bra samarbete med riksdagen. </p><p>Jag uppskattar verkligen att vi då och då faktiskt klarar av att lägga undan ideologiska låsningar och perspektiv och faktiskt ställa oss frågan: Hur kan vi tillsammans jobba för att sätta svenska medborgares behov i centrum?</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H810554",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:33"
  }
}