{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:522 om bullerregler som hindrar byggande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4c46481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "103",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Under åren 2015-2017 har det gjorts flera förändringar av de bullerregler som gäller vid planering och byggande av bostäder. Syftet med ändringarna har sammanfattningsvis varit att underlätta planering och byggande av bostäder i bullerutsatta miljöer. De här bestämmelserna rör framför allt buller från vägtrafik.</p><p>Enligt Boverket innebär förändringarna bland annat att trafikbuller inte längre utgör ett hinder för bostadsbyggande - och jag delar den bedömningen.</p><p>Det är en särskild utmaning att minska bullerexponeringen vid förtätning i städer, där allt fler människor samlas på begränsade ytor och ska samsas med olika bullrande verksamheter. Det är viktigt att vi både utvecklar täta och levande städer och säkerställer en god ljudmiljö. Med genomtänkta plan- och bygglösningar och utformningar av bebyggelsen är det möjligt att åstadkomma bra ljudmiljö även i bullerutsatta områden.</p><p>När det gäller möjligheten att förändra lokaler till bostäder har Boverket nyligen i en rapport inte pekat på att buller utgör ett specifikt hinder - här har jag formulerat mig väldigt konstigt. I fråga om industribuller har Boverket i en rapport från 2017 bland annat konstaterat att nuvarande tillämpning av bullerregler och Boverkets vägledning i huvudsak fungerar bra.</p><p>Boverket har under 2020 tagit fram allmänna råd och en uppdaterad vägledning för omgivningsbuller utomhus för industriell och annan verksamhet med liknande ljudkaraktär samt en rapport, som riksdagsledamoten pekade på, med vägledning om buller från idrottsplatser. Avsikten med detta är att det ska ge stöd vid planläggning och byggande av bostäder i områden som är utsatta för sådant buller.</p><p>Jag ser inte att det i dag finns behov av att initiera några förändringar av regelverket eller riktvärdena för buller mot bakgrund av detta. Men jag vill understryka att avvägningen mellan en god boendemiljö, en god stadsmiljö och möjligheter att bygga bostäder är en av de viktigaste avvägningarna när det gäller stadsplanering och planering av goda och levande städer.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810522",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:35"
  }
}