{
  "anforande": {
    "dok_hangar_id": "5076079",
    "dok_id": "H80943",
    "dok_titel": "Protokoll 2020/21:43 Fredagen den 27 november",
    "dok_rm": "2020/21",
    "dok_nummer": "43",
    "dok_datum": "2020-11-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:110 om restriktiva åtgärder mot Turkiet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f6cc5d5c-3f41-eb11-9147-901b0eac4c70",
    "anforande_nummer": "43",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lars Adaktusson har frågat mig om jag avser att inom ramen för EU-samarbetet aktivt verka för sanktioner mot Turkiet med anledning av landets folkmordsliknande krigföring mot det armeniska folket. Vidare har Lars Adaktusson frågat om jag är beredd att verka för ett avbrytande av Turkiets medlemskapsförhandlingar med EU till följd av regimens militära övergrepp i Nagorno-Karabach och dess i övrigt destabiliserande agerande i Europa och Mellanöstern. </p><p>Regeringen välkomnar att Armenien och Azerbajdzjan natten till den 10 november kom överens om en vapenvila. Striderna har varit intensiva och orsakat mänskligt lidande och betydande skador. Sverige fördömer attacker riktade mot civila och civil infrastruktur. Internationell humanitär rätt måste följas. Den humanitära situationen är mycket allvarlig; tiotusentals civila har tvingats fly konfliktområdet, och bostadsområden och civila inrättningar som skolor och sjukhus har förstörts. Situationen förvärras av utbredd spridning av covid-19, som myndigheterna har saknat kapacitet att omhänderta på grund av striderna. Sverige stöder Internationella rödakorskommitténs humanitära arbete i området med 20 miljoner kronor. </p><p>Klart är att konflikten inte är över och att många frågor återstår att lösa. Det är därför viktigt att OSSE och det internationella samfundet förblir engagerade för en långsiktigt hållbar förhandlingslösning.<em> </em>I samband med att jag vid årsskiftet tar över posten som ordförande i OSSE kommer jag att fortsätta stödja ansträngningarna för detta.<em> </em>Minskgruppens samordförande, som är det etablerade format som finns för att hantera konflikten, har mitt fulla stöd.</p><p>I det läge som nu råder är frågan om sanktioner från EU:s sida i förhållande till Nagorno-Karabach-konflikten inte aktuell, eftersom sanktioner inte bedöms vara det mest ändamålsenliga för att nå målet om en hållbar och fredlig lösning. Sanktioner är dock ett av många verktyg som EU har till sitt förfogande. </p><p>Vid mitt besök i Ankara den 13 oktober underströk jag vikten av att få till stånd ett eldupphör i Nagorno-Karabach-konflikten och en återgång till förhandlingar under Minskgruppens samordförandeskap. </p><p>Relationen mellan EU och Turkiet står sedan en tid inför svåra prövningar. Detta beror dels på Turkiets agerande i sitt närområde, dels på den negativa utvecklingen i Turkiet avseende mänskliga rättigheter, demokrati och rättsstatens principer. Vid mitt möte med Turkiets utrikesminister Mevlüt Çavusoglu under mitt besök i Ankara i oktober tog jag upp den utsatta situationen för folkvalda representanter, särskilt kurdiska politiker, journalister, människorättsförsvarare, minoriteter och fackliga företrädare. Regeringen är också pådrivande i internationella forum som EU och Europarådet för att uppmärksamma kränkningar av de mänskliga rättigheterna. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi behöver tydligt markera när utvecklingen går åt fel håll. EU har, med stöd av Sverige, vidtagit åtgärder därvidlag. EU har bland annat infört en sanktionsregim på grund av Turkiets provborrningar utanför Cypern, som innefattar frysning av tillgångar och reserestriktioner mot personer och företag som är delaktiga i provborrningsverksamheten.</p><p>Turkiets EU-närmande har helt avstannat med anledning av att Turkiet rör sig allt längre bort från EU. Rådet konstaterade förra året att förhandlingar om EU-medlemskap inte är aktuella under rådande omständigheter. </p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810110",
    "replik": "N",
    "systemdatum": "2020-12-18 15:44:03"
  }
}