{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:193 om förhandlingar om frihandelsavtalet TTIP",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b2a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "120",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag kan bara hålla med om att Airbus och Boeing nog är så långt ifrån lågt hängande frukter man kan komma. Men vi behöver mycket riktigt ett omtag. När vi väl får vaccinet på plats och världen börjar återgå till en ordning efter corona, kanske inte samma ordning som tidigare men till en ordning, har vi en stor uppgift i den demokratiska, marknadsekonomiska och värdebaserade västliga delen av världen.</p><p>Vi behöver återupprätta väldigt mycket av tillväxten. Vi behöver skapa en tillväxt som är starkare än tidigare för att kunna betala av på den skuld som många länder nu bygger upp i sin krishantering. Det kommer att vara miljarders miljarder som ska betalas tillbaka. Det ska inte kommande generationer nödvändigtvis behöva göra.</p><p>Nej, alla är inte riktigt med på att dra igång frihandelsavtal. Det fanns problem tidigare. Kommissionen behöver ett nytt mandat. Jag tycker att det är bra att handelsministern ser dessa problem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det stora problemet tidigare var egentligen inte akronymen TTIP utan USA - det var den bokstavskombinationen som den mesta kritiken vände sig mot. Den kan vi aldrig komma ifrån. Vi måste sikta på att få ett innehåll som heter duga i ett kommande frihandelsavtal.</p><p>Handelssamarbetet behövs efter corona. Det behövs också gemensamt agerande gentemot Kina. Västvärlden och dess värdegrund behöver samverka. Det är här de goda krafterna behöver samlas. Det krävs ambition. Det kommer att krävas finurlighet. Det kommer att krävas vilja. </p><p>Jag är beredd att från moderat håll ge så mycket stöd till regeringen som möjligt för att dra igång och driva på för att vi ska få till stånd frihandelsavtal mellan de två stora makterna EU och USA.</p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "H810193",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:55"
  }
}