{
  "anforande": {
    "dok_hangar_id": "5084048",
    "dok_id": "H80979",
    "dok_titel": "Protokoll 2020/21:79 Onsdagen den 10 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "79",
    "dok_datum": "2021-02-10 00:00:00",
    "avsnittsrubrik": "Avgifter vid återköp och flytt av fond- och depåförsäkringar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "01f38176-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Björn Wiechel (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det här betänkandet handlar om de avgifter som kunder betalar vid återköp och flytt av sparande i fond- och depåförsäkringar. De ändringar som nu görs i lagen går kortfattat ut på att avgifterna sänks.</p><p>Skälen till detta är flera, och det finns en bakgrund. Förr fungerade systemet så att ett sparande i en försäkring, exempelvis en pensionsförsäkring, var en överenskommelse mellan kunden och försäkringsbolaget där bolaget gjorde en beräkning på kostnader och avkastning och garanterade kunderna en viss återbäring. Kundens pengar var i sin tur inlåsta hos försäkringsbolaget.</p><p>Med tiden förändrades detta, och kunderna avtalade fram att nytecknade försäkringar skulle kunna flyttas. Från den l juli 2007 blev flytt en möjlighet i alla nytecknade försäkringar. I och med detta gavs konsumenten större möjlighet att påverka sitt eget sparande och placerande.</p><p>Detta följdes dock av en debatt om att bolagen tog ut alltför höga avgifter vid en flytt i syfte att motverka själva flyttandet, vilket man fann oskäligt.</p><p>Förra riksdagsåret kom så en proposition med syftet att ytterligare stärka konsumenternas ställning. Man föreslog att begränsa vilka avgifter som ett bolag får ta ut i samband med en flytt.</p><p>Riksdagen beslöt då att avgift framöver endast får tas ut för bolagens administrativa kostnader och kvarstående anskaffningskostnader, vilket alltså innebar en sänkning av avgifterna.</p><p>En viktig princip i detta är att stärkandet av konsumentens ställning ska gälla alla konsumenter. De som vill flytta sitt sparande ska kunna göra det på ett rimligt sätt. Samtidigt värnar man om att de som inte är lika aktiva sparare inte heller drabbas ekonomiskt. Den principen är lika viktig nu som den var då.</p><p>Herr talman! Med det förslag vi nu debatterar tar regeringen och riksdagen frågan ett steg till. Det finns nämligen skäl att skilja på en traditionell försäkring och en fondförsäkring. Hos en fondförsäkring ligger hela ansvaret hos den försäkrade, hos kunden, med såväl möjligheter till högre avkastning som risk för nedgångar. Därför är det också rimligt att avgifterna som tas ut vid flytt och återköp av dessa fond- och depåförsäkringar begränsas ytterligare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avgifter vid återköp och flytt av fond- och depåförsäkringar</p><p>Detta görs nu. Med det här förslaget får avgift vid återköp och flytt av fond- och depåförsäkringar endast omfatta den administrativa hanteringen och maximalt uppgå till 0,0127 prisbasbelopp.</p><p>Det innebär att avgifterna sänks och att konsumenten får ännu bättre möjligheter att påverka sitt eget sparande och placerande. Dessutom värnas alla konsumenter.</p><p>En fråga i detta sammanhang är om de sänkta avgifterna även ska omfatta försäkringar tecknade före den l juli 2007. Det är relevant och viktigt att titta på, och regeringen har därför valt att behandla denna fråga separat. Det kan finnas goda skäl för att de ska omfattas. Samtidigt kan det vara angeläget att dyka djupare i vad det kan innebära att förändra villkor retroaktivt. Vi ser därför fram emot att regeringen återkommer till riksdagen i detta avseende.</p><p>Med det vill jag yrka bifall till utskottets förslag och avslag på reservationen.</p>",
    "intressent_id": "0482689573825",
    "rel_dok_id": "H801FiU16",
    "replik": "N",
    "systemdatum": "2021-04-27 19:25:17"
  }
}