{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:202 om bidrag till extremism i civilsamhället",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9fd9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "63",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jonas Andersson i Linköping har frågat mig om jag avser att agera så att inga statsbidrag utgår till organisationer med extremistiska inslag innan eventuell ny reglering finns på plats till följd av den utredning som har tillsatts.</p><p>Jonas Andersson har vidare frågat hur jag avser att agera för att motverka negativa konsekvenser för det svenska samhället till följd av att statsbidrag har utdelats till organisationer som med nya bedömningar inte längre har rätt till statsbidrag med hänvisning till extremism och dylikt.</p><p>Slutligen har Jonas Andersson frågat hur jag avser att agera för att hantera en problematik där en organisation inte kan erhålla statsbidrag med hänvisning till extremism och dylikt men där denna organisation även fortsättningsvis erhåller offentligt stöd på lokalpolitisk nivå.</p><p>Låt mig börja med den första frågan. Offentliga medel ska endast gå till verksamheter som är förenliga med samhällets grundläggande värderingar. Att offentliga medel utnyttjas på felaktigt sätt är helt oacceptabelt.</p><p>Redan med dagens regelverk kan myndigheterna stoppa utbetalningar till organisationer som inte lever upp till demokrativillkor. Myndigheten för ungdoms- och civilsamhällesfrågor, MUCF, har exempelvis stoppat bidrag till flera organisationer där det funnits misstankar om att de mottagande organisationerna inte lever upp till de demokrativillkor som följer med bidraget. Vidare har regeringen genomfört flera olika insatser parallellt med processen för ett nytt demokrativillkor. Bland annat har MUCF från 2020 fått ökade medel till sitt förvaltningsanslag i syfte att stärka bidragshanteringen. Detta har underlättat för myndigheten att tillämpa befintliga demokrativillkor.</p><p>En överväldigande majoritet av bidragen går i dag till organisationer som gör viktiga insatser för samhället. Dessutom finns i de flesta förordningar redan i dag någon form av demokrativillkor.</p><p>Det pågår ett arbete med att se över hela regelverket för att säkerställa enhetliga och långsiktiga regler och att medlen går till det de är avsedda för. Skattepengar ska gå bara till organisationer som respekterar samhällets grundläggande värderingar så som de uttrycks i regeringsformen och i de internationella konventionerna om mänskliga rättigheter. Det är en viktig princip. Varje skattekrona som går till någon av det fåtal organisationer som arbetar i strid med dessa riskerar dessutom att urholka trovärdigheten för hela stödsystemet. Ett starkt och självständigt civilsamhälle är centralt i vår demokrati.</p><p>Slutligen, när det gäller den sista frågan, har regeringen begränsade möjligheter att styra hur kommuner agerar. Kommunerna är enligt grundlagen självständiga, och staten kan inte föreskriva vilka organisationer de ska ge bidrag till. Däremot kan kommunerna få stöd av den vägledning, <em>Demokrativillkor för bidrag till civilsamhället </em><em>-</em><em> Vägledning för hand</em><em></em><em>läggare</em> (SOU 2019:35), som Demokrativillkorsutredningen tog fram för att kunna ge till exempel kommuner råd vid beslut om bidragsansökningar.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810202",
    "replik": "N",
    "systemdatum": "2021-01-29 13:50:03"
  }
}