{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:596 om de svenska barnen i nordöstra Syrien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a1b12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "78",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Håkan Svenneling har frågat mig hur jag ska intensifiera arbetet för att ta ansvar för svenska medborgare i lägren i nordöstra Syrien och om regeringen fortfarande anser att barnens rättigheter och säkerhet väger lättare än principen om att inte hjälpa deras föräldrar att återvända. Han har även frågat hur jag avser att utöka stödet till det kurdiska självstyret och om jag och Utrikesdepartementet kommer att, likt Finland, utse ett särskilt sändebud för att mer effektivt kunna arbeta med frågan.</p><p>Låt mig först säga att det humanitära läget i nordöstra Syrien är djupt oroande. Frågan är av största vikt för regeringen, och vi fortsätter att prioritera arbetet med att försöka hjälpa barn med koppling till Sverige. Målet är att de barn som finns i lägren ska kunna föras till Sverige om och när det är möjligt.</p><p>Det komplicerade konsulära arbetet bedrivs intensivt. Vi har en löpande dialog med det lokala självstyret, Aanes, som ansvarar för lägren i alHol och Roj där svenska barn vistas. Personal från Utrikesdepartementet besökte lägren i oktober 2020 med särskilt fokus på barnens situation. Vi hoppas kunna genomföra ett uppföljande besök framöver.</p><p>Jag har själv vid flera tillfällen tagit upp barnens situation i möten med självstyrets högsta ledning, senast den 29 mars. En central omständighet i denna komplicerade situation är att Aanes har ambitionen att utreda och om möjligt lagföra kvinnorna i lokala domstolar för brott, inklusive samröre med Daish.</p><p>Aanes motsätter sig repatriering av endast barn mot bakgrund av principen om familjesammanhållning i FN:s barnkonvention. Undantag kan göras om mamman ger sitt samtycke. De svenska mammor som UD talat med har därför fått frågan om de skulle vilja komma i kontakt med socialtjänsten i sin hemkommun för att tala om förutsättningar att skicka hem barnen själva till Sverige. Hittills har ingen av de svenska kvinnorna uttryckt önskemål till UD om en sådan dialog med socialtjänsten. En förutsättning är också att självstyret ger sitt tillstånd till en direkt dialog mellan mamman och socialtjänsten i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>UD har, efter målmedvetet arbete, möjliggjort för hemresa till Sverige för sju föräldralösa barn. Därutöver har elva barn kommit hem tillsammans med sina mammor efter att man har lämnat lägren på egen hand och därefter utvisats till Sverige. Enligt UD:s uppgifter har alltså 18 barn som befunnit sig i lägren kommit till Sverige.</p><p>Sverige har en nära, bred och produktiv relation med Aanes. Vårt engagemang i området sträcker sig från samarbetet inom ramen för den globala koalitionen för att bekämpa Daish till vårt utvecklingsstöd och vårt humanitära stöd. Sedan jag tillträdde som utrikesminister har jag genomfört ett antal möten med både ledarskapet i Aanes och representanter för civilsamhället i området.</p><p>Sverige är en av de största givarna till Syrienkrisen och har sedan konfliktens början 2011 bidragit med över 3,3 miljarder kronor i humanitära medel. Enbart förra året uppgick siffran till 529 miljoner kronor. En betydande del av detta stöd har gått till nordöstra Syrien. Utöver vårt behovsbaserade humanitära stöd agerar vi även för att stärka det humanitära tillträdet till nordöstra Syrien.</p><p>Sedan 2016 har Sverige också bidragit med mer än 1,8 miljarder kronor inom ramen för den svenska strategin för Syrienkrisen. Här ingår de 100 miljoner kronor som regeringen 2019 beslutade att öronmärka för insatser specifikt riktade till nordöstra Syrien. Strax före jul beslutade regeringen att ändra och förlänga denna strategi i ytterligare tre år. Beslutet innebär ett tillskott på 1,41 miljarder kronor, en ökning med mer än 30 procent per år jämfört med tidigare strategiperiod.</p><p>Ansvarsutkrävande för och lagföring av de brott mot internationell rätt som begåtts i Syrien är av yttersta vikt. Sverige har stöttat och kommer att fortsätta att stödja ansträngningar för att samla in bevis för framtida rättsliga åtgärder.</p><p>Sverige har nära kontakt med andra länder som har medborgare i lägren. De möter liknande problem och hinder. Det finns inga enkla svar i denna komplexa situation. Även andra länder hanterar varje fall utifrån sina individuella förutsättningar. </p><p>De svenskar som trots den striktaste formen av reseavrådan rest till Syrien kan inte räkna med hjälp från svenska myndigheter om de senare vill återvända till Sverige. Undantaget är barn till IS-anslutna svenskar, som även fortsatt ska få den hjälp som är möjlig.</p><p>Jag vill upprepa att det inte ska råda något tvivel om att regeringen gör vad den kan för de svenska barnen i nordöstra Syrien, som om och när det är möjligt ska föras till Sverige. Barn ska inte behöva vistas i sådana här läger.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810596",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:38"
  }
}