{
  "anforande": {
    "dok_hangar_id": "5079529",
    "dok_id": "H80957",
    "dok_titel": "Protokoll 2020/21:57 Fredagen den 18 december",
    "dok_rm": "2020/21",
    "dok_nummer": "57",
    "dok_datum": "2020-12-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:167 om EU:s medlemskapsförhandlingar med Albanien och Nordmakedonien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2d4336d0-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "32",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Angående min personliga anekdot underströk jag just att många andra svenskar har liknande historier att berätta. Jag vet inte om statsrådet lyssnar när vi står här och pratar.</p><p>Ytterligare en fråga som jag tycker är viktig att lyfta fram i det här är huruvida situationen på marken faktiskt ger skäl att inleda förhandlingar.</p><p>Om man tittar på tidningen The Economists demokratiindex, som är en tiogradig skala där en tia är en perfekt demokrati och en nolla är en totalt auktoritär stat, ser man att Albanien hamnar i kategorin hybridregim med ett index på 5,89. Ingen nuvarande EU-stat är en hybridregim. Nordmakedonien får ett index på 5,98.</p><p>Länderna skulle om de blev medlemmar i dag vara unionens svagaste demokratier - betydligt sämre än både Ungern och Polen, till exempel. Självklart kommer dessa länder inte att gå med i morgon, det är inte det jag säger, men erfarenheten visar ju att EU-närmandet inte verkar göra länderna på västra Balkan mer demokratiska. En sådan effekt har vi än så länge inte sett.</p><p>Vad beror då det dåliga betyget på? Listan på problem kan göras ganska lång; det är statsrådet väl medveten om. Men det mest graverande är naturligtvis banden mellan ledande politiker och organiserad brottslighet - tycker jag, i alla fall.</p><p>I Nordmakedonien dömdes i september i år den förre premiärministern Nikola Gruevski i sin frånvaro till 18 månaders fängelse för bland annat anstiftan till våldsamt upplopp. Det är andra gången han döms till fängelse, men han lämnade landet efter den första domen och har nu beviljats politisk asyl i Ungern. Ytterligare tre utredningar pågår just nu om bland annat korruption och valfusk under hans tid vid makten.</p><p>I Albanien är det allmänt känt att ledaren för socialistpartiet tillika landets premiärminister Edi Rama leder en koalition med dokumenterade band till organiserad brottslighet.</p><p>Så här skriver till exempel Balkan Insight, som brukar vara en pålitlig källa: \"Prime Minister Rama has been accused for years of being pals with persons with serious criminal pasts. One of his former MPs has received a final sentence for human trafficking in Italy. Another has been designated a persona non grata by the US State Department for corruption. Several Socialist Party mayors have been discovered as having rich criminal pasts as well over the last few years.\"</p><p>Det florerar också anklagelser om att de åtgärder som vidtas mot organiserad brottslighet i Albanien egentligen handlar om partipolitik, då åtal påfallande ofta riktas mot personer med kopplingar till oppositionspartier - som i och för sig troligtvis är precis lika insyltade.</p><p>Jag tycker så här:</p><p>Att låta dessa länder kontrollera EU:s yttre gräns, vilket är vad som kommer att hända, är minst sagt riskabelt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En grundregel borde vara att medlemskapsförhandlingar inte kan inledas förrän dessa länder har visat en total rågång under kanske fem till tio år mellan regering och maffia.</p><p>Håller statsrådet med om detta?</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H810167",
    "replik": "N",
    "systemdatum": "2021-02-18 15:16:30"
  }
}