{
  "anforande": {
    "dok_hangar_id": "5067044",
    "dok_id": "H8097",
    "dok_titel": "Protokoll 2020/21:7 Tisdagen den 15 september",
    "dok_rm": "2020/21",
    "dok_nummer": "7",
    "dok_datum": "2020-09-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:461 om rasism och afrofobi i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1d6ef16d-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "36",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack till riksdagsledamoten för att han lyfter de här oerhört viktiga frågorna om grundläggande värderingar, alla människors lika värde och mänskliga rättigheter! Vi behöver bli mer medvetna i Sverige om att vi har problem med rasism, att det finns strukturell rasism och att vi har ett politiskt ansvar för att göra någonting åt det.</p><p>Jag tror att vi är många som blir berörda av de berättelser vi hör om människor som blir behandlade på ett annat sätt på grund av att de har en viss hudfärg. Vi behöver också bli mer medvetna i Sverige om att hudfärg har betydelse, både när det gäller vår egen historia kring vår roll i den transatlantiska slavhandeln och när det gäller den rasism som finns här och nu och som orsakar oerhörd skada i människors liv. Det gäller inte minst i barns liv, precis som riksdagsledamoten lyfter.</p><p>Är det någonstans där vi borde lyckas är det att skapa trygghet för barnen i vårt samhälle. Inget barn ska behöva gå till skolan och vara rädd för att utsättas för rasism. Ingen vuxen människa, och inget barn, ska behöva vara rädd för att befinna sig i kollektivtrafiken, i det offentliga rummet eller i mataffären. Människor har rätt att känna sig trygga oavsett vilka vi är och oavsett hur vi ser ut.</p><p>Den debatt vi har nu om rasism i samhället behövs verkligen. Vi behöver få upp ögonen både generellt i samhället och i politiken för att vi har ett ansvar att motverka rasism. Vi måste se att den finns här i Sverige, att den förstör, söndrar och skadar, och vi behöver göra något åt den.</p><p>Regeringen har tagit steg. Det har inte ens funnits en plan i Sverige för arbetet mot rasism. Regeringens första plan antogs 2016, och där framgår hur vi ska bekämpa och ta steg för att trycka tillbaka rasismen. Det har inte ens funnits en plan tidigare.</p><p>Årets statsbudget är den största som någonsin har funnits när det gäller arbetet mot rasism. Budgeten går bland annat till utbildningsinsatser, till Forum för levande historia, som utbildar olika yrkesgrupper, till exempel socialsekreterare, lärare, poliser, om rasism och om hur vi kan motverka rasism.</p><p>Regeringen har gett i uppdrag att ta fram mer kunskap om hur situationen ser ut i samhället för människor som utsätts för rasism, till exempel antisemitismen, och även om muslimers situation.</p><p>Vi behöver lära oss mer om afrosvenskars situation. </p><p>Mer kunskap behövs, men vi behöver inte mer kunskap för att veta att vi ska agera. Det vet vi redan.</p><p>Just nu arbetar en utredning som rör ordningsvakter. Man ska titta på de regler som finns, bland annat vad som ska ingå i utbildningen, och vilka krav som ska ställas för att godkännas som vakt. Det är en mycket viktig utredning som pågår just i detta nu.</p><p>Regeringen har också förstärkt arbetet mot hatbrott inom polisen, och nyligen i somras gav vi ett uppdrag till alla länsstyrelser att titta på afrofobi kopplat till arbetsmarknaden, att synliggöra problem och att ta fram åtgärder samt motverka hinder för afrosvenskars möjligheter att verka på arbetsmarknaden på lika villkor.</p><p>Räcker detta? Nej, det gör det inte. Riksdagsledamoten har helt rätt i att vi behöver göra mer. Men vi tar steg framåt, och jag är glad att vi har denna debatt i Sverige. Tyvärr behövs den. Ja, vi behöver göra mer.</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H8C120200915ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:44:02"
  }
}