{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "83db90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "39",
    "talare": "Caroline Nordengrip (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Det är sex år sedan de första svenska soldaterna anlände till Mali och den blivande campen utanför Timbuktu. Under åren som gått sedan dess har våra soldater och officerare gjort betydande insatser för fred, stabilitet och säkerhet i Mali. Styrkans inriktning har ändrats under åren, men våra soldater och officerare har återigen uppvisat den höga standard som svenska förband är kända för att upprätthålla.</p><p>Militärkuppen i år har gjort situationen i Mali betydligt mer komplex än när vi senast stod här i kammaren och debatterade denna insats. I dagsläget präglas den politiska situationen i landet av en övergång till ett folkvalt styre, och förhoppningsvis kommer utvecklingen att gå i en positiv, demokratisk riktning. Våra väpnade styrkor kan genom sin närvaro bidra till stabilitet under övergångsperioden.</p><p>Vad som tyvärr inte förändrats sedan förra årets debatt är att Mali fortfarande är ett av världens absolut fattigaste länder. Detta innebär att de humanitära behoven i Mali och Sahelregionen fortsatt är omfattande.</p><p>Regionen är påverkad av såväl de väpnade konflikterna som en försämrad miljö och ett förändrat klimat. Enligt FN är cirka 6,8 miljoner människor i Mali i behov av humanitärt stöd. Undernäringen är utbredd, och behovet av sanitet och rent vatten är stort. Utöver detta beräknas även 3,1 miljoner människor ha behov av en tryggad livsmedelsförsörjning.</p><p>Sverige har inte bara gjort viktiga insatser med militär trupp i Mali. Vi har även bidragit inom det civila området - ett område som lätt glöms bort i dessa debatter men som är helt avgörande för att rädda liv. Föregående år var Sverige genom Sida en av de största bilaterala givarna till Mali, med ett humanitärt bistånd på 97,2 miljoner kronor. Sverige bidrog utöver detta med humanitärt stöd genom FN:s katastroffond och FN:s livsmedelsprogram.</p><p>Då behovet av humanitärt stöd är fortsatt stort i Mali anser vi att Sverige ska öka sitt humanitära stöd till landet och dess befolkning. Detta stöd kan betyda skillnaden mellan liv och död för många människor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali</p><p>Herr talman! Det svenska bidraget till Minusma föreslås under nästa år fortsätta utgöras av ett lätt skyttekompani. I förbandet ingår även en nationell stödenhet innehållande bland annat sjukvårdsförmågor samt personal för drift och underhåll av nationell infrastruktur och materiel.</p><p>Försvarsmakten och dess personal har som jag tidigare nämnt gjort ett utmärkt arbete i Mali och bidragit till insatsen på ett föredömligt sätt. Den säkerhetspolitiska utvecklingen i Sveriges närområde gör dock att Sverigedemokraterna anser att Sverige nu behöver fokusera på återuppbyggnaden av vårt eget försvar, och vi behöver därför sätta en bortre tidsgräns för vårt militära engagemang i Mali.</p><p>Alla våra duktiga kvinnor och män behövs för återuppbyggnaden av vårt nationella försvar, då det råder brist på bland annat officerare. Vi ser det även som självklart att deltagande i internationella insatser alltid ska vara frivilligt för den som är anställd inom Försvarsmakten.</p><p>Vi föreslår därför att den svenska väpnade styrkan i Förenta nationernas stabiliseringsinsats i Mali avvecklas och att avvecklingen ska vara genomförd senast den 31 december 2021.</p><p>Herr talman! Med anledning av detta yrkar jag bifall till Sverigedemokraternas reservation nummer 2.</p>",
    "intressent_id": "0285527517421",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:37"
  }
}