{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f3ba83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "25",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är glädjande att Daniel Riazat talar om förskolan. Förskolan är otroligt viktig. Den är grunden även för skolan. Jag delar verkligen Daniel Riazats önskan om att tala mer om förskolan och hur vi kan hjälpas åt för att råda bot på en del av de problem som nu finns. Senast i fredags stod jag här och talade med Anna Ekström om att vi har 263 förskolor som inte har en enda förskollärare anställd. Det är bekymmersamt.</p><p></p><p>Jag ser nu hoppfullt på det förslag som vi moderater har lagt fram om att hela förskolans uppdrag, kompetensbehov och behov av rekrytering borde utredas i stället för att vi bara år efter år lägger på mer uppgifter och inte diskuterar hur det över huvud taget ska kunna verkställas. Den delen är jag och Daniel Riazat helt överens om. Jag ser fram emot fortsatta diskussioner.</p><p>Men sedan kommer vi till grundskolan. Då talar Daniel Riazat bara om att det behövs systemskifte, fru talman. Sedan talar han om aktiebolag, vinster och marknadsskola. Men inte med ett enda ord berättar Daniel Riazat om hur man ska kunna till rätta med att 600 skolklasser varje år lämnar årskurs 9 utan gymnasiebehörighet och utan godkänd examen.</p><p>Jag skulle vilja höra hur Daniel Riazat och Vänsterpartiet tänker lösa de problem vi har i svensk skola. Vad innebär ett systemskifte som lösning för att se till så att barn går ut skolan med fullständiga betyg?</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H801UbU1",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:05:41"
  }
}