{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "73b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "89",
    "talare": "Lena Emilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag uppfattade inte att det låg en fråga i det sista, utan det var mer av ett påstående.</p><p>Naturligtvis är det en bekymmersam situation, framför allt det här med narkotikadödligheten. I den nya strategin, som ska debatteras den 14 juni, tror jag att det är, tar man upp en nollvision för detta. Det tycker jag är väldigt bra, och det är ett initiativ som kommer från riksdagen. Det är ju bra att det kommer.</p><p>Där ska man arbeta med frågorna på många fronter, bland annat med det här med naloxon, som vi har tagit upp i dag. Regeringen har börjat göra vissa åtgärder, bland annat att sjuksköterskor får förskriva och att icke-legitimerad personal i ambulanser och räddningstjänstpersonal också får ge naloxon. Det är en väldigt bra fråga.</p><p>Sedan har vi hela den stora delen med preventivt arbete som jag hade en diskussion med ledamoten Rågsjö om. Man får inte glömma bort den preventiva delen som innebär att man ska se till att samhället i stort fungerar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor</p><p>Det måste finnas möjligheter till en bra skolgång för ungdomar, det måste finnas fritidssysselsättningar för barn och ungdomar och det måste finnas aktiviteter där barnen kan känna sig delaktiga. Föräldrarna måste kunna känna att de också deltar i samhället med arbete och annat. Nu under pandemin har arbetslösheten skjutit i höjden på grund av att hela samhället har fått stänga ned, men det gick i alla fall åt rätt håll innan vi kom in i pandemin. Man kan inte bara sätta plåster på såret, alltså missbruket, utan man måste se missbrukets grunder - klyftorna i samhället, bland annat. Det finns många olika delar i detta.</p>",
    "intressent_id": "0655028250417",
    "rel_dok_id": "H801SoU20",
    "replik": "Y",
    "systemdatum": "2021-06-18 16:02:45"
  }
}