{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:303 om statsbidrag till studieförbunden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c0e0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "139",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Jag kan återigen konstatera att de krav som regeringen har ställt på Folkbildningsrådet och studieförbunden är betydligt tuffare och tydligare än hur kraven tidigare har sett ut. Redovisningen visar att det har förekommit fusk och slarv. Vi vet att hela upprinnelsen till granskningen är att det förekommer, enligt uppgift från Folkbildningsrådet, inslag av organiserad brottslighet, vilket måste bekämpas.</p><p>Jag kan försäkra John Weinerhall om att den som är strängast mot studieförbunden och Folkbildningsrådet är den som bryr sig mest om att folkbildningen fungerar i hela vårt land. Det är den som mest bryr sig om att studiecirkelverksamhet finns i varenda kommun och folkhögskolor i varenda region.</p><p>Precis som John Weinerhall själv påminde om lever vi i en allvarlig tid. I går var den allvarstyngda och viktiga Förintelsens minnesdag. Alla som är engagerade i arbetet för ett demokratiskt samhälle, alla som är engagerade i arbetet för ett samhälle som håller ihop, måste se betydelsen av folkbildning och av studieförbund som ger möjlighet till, herr talman, det kanske mest verkningsfulla medel som finns mot främlingsfientlighet, populism, nationalism och krafter som vill hålla isär i stället för att hålla ihop, nämligen den klassiska studiecirkeln. Där sätter sig människor från olika bakgrund runt ett bord, diskuterar med utgångspunkt i fakta, inte i rykten, och strävar efter att hålla ihop vårt samhälle. Det arbetet står studieförbunden för. Jag är beredd att kämpa för att de får de medel de behöver och att pengarna används till det de ska, inte till fusk och oegentligheter.</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810303",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:34"
  }
}