{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:354 och 356 om snabbare järnvägsförbindelse mellan Stockholm och Oslo",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c8ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "80",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack för kloka synpunkter, Pål Jonson, och tack till interpellanterna!</p><p>Jag tror att dilemmat vi har i Sverige efter år av underinvesteringar - en moderat finansminister sa att det är olönsamt och onödigt att satsa på järnväg - är att behoven är väldigt stora. </p><p>Vi gjorde en avsevärd satsning i den nationella plan som beslutades 2018; den innehöll 700 miljarder i investeringar. Det var den största järnvägssatsningen någonsin. Vi påbörjade då Göteborg-Borås, och Lund-Hässleholm kom in i planen. Där finns Norrbotniabanan, som Moderaterna tidigare lyfte ut och som är så otroligt viktig för tillväxten i hela Sverige, för att inte tala om nya stambanor med satsningar på järnväg i Linköping, Norrköping, Hässleholm och Borås. Det sker längs hela Sverige, där kommuner och regioner har varit med under Sverigeförhandlingens arbete - som Moderaterna för övrigt påbörjade men nu backar från. I min egen hemregion är Sydostlänken nog så viktig. Den går från Älmhult och Olofström ned till Karlshamn för att avlasta Södra stambanan. </p><p>På det sättet, med de signalerna och med de investeringsbesluten, förstärker vi järnvägskapaciteten högst avsevärt när detta fullföljs. Vi möter i större utsträckning behoven som finns av fler persontransporter och mer godstransporter på järnväg. Det måste vi göra av klimatskäl, för att klara klimatmålen. Vi måste lyfta över transporter från väg till järnväg och sjöfart. Men vi måste också göra detta därför att vi nu är mer än 10 miljoner invånare i Sverige. Vi har ett näringsliv som producerar än mer, och det blir mer transporter. Då måste vi också se till att de blir hållbara. Regiontrafiken och regionförstoringen behöver fortsätta att utvecklas.</p><p>De argumenten fungerar väldigt väl vare sig vi pratar om 2.55-projektet för sträckan Oslo-Stockholm eller om vi pratar om Norrbotniabanan, stambanan, Södra stambanan eller andra angelägna satsningar. Det är så att det har satsats för lite på järnväg i Sverige, och det är klart att det behövs. </p><p>Detta kan innebära att en del vill ta till det som ibland kallas alternativa finansieringsmetoder och som ibland har slutat i förskräckelse. Vi behöver kanske inte dra in Karolinska, den finansieringsmodellen och kostnaden för vad jag tror är världens dyraste sjukhus i det moderata experimentet med Boston Consulting Group. Men vi kan titta på Arlandabanan och för och nackdelar med att skriva väldigt långa kontrakt som skapar en prisbild som inte alltid är den mest attraktiva. </p><p>Framför allt är det ändå så - och det kanske debattörerna ska prata med sina ekonomisk-politiska talespersoner om - att OPS inte skapar något extra utrymme i de offentliga finanserna. Det är inte mindre pengar, utan det är faktiskt offentliga investeringar. Den enda gången man kan räkna bort det från offentliga investeringar är om det är helt lönsamma projekt som inte har någon belastning på statsfinanserna; så ser EU-regelverket ut numera. </p><p>Regelverket kom till efter en ordning där man i Spanien och några andra europeiska länder under lång tid valde att lånefinansiera och privatfinansiera väldigt stora infrastrukturprojekt. De var sedan inte lönsamma, och den som fick betala var - som vanligt - staten. Då inser man att det innebär ett offentligt risktagande även om det är helt privata satsningar, om det inte är så att man har biljettintäkter eller finansiering genom intäkter från verksamheten som väsentligt överstiger de intäkter som i dag finns för till exempel järnvägsprojekt, eftersom det är dyrt att investera i järnväg. </p><p>Jag tror alltså att man måste vara ärlig och säga - om inte debattörerna här gör det själva kommer åtminstone deras ekonomisk-politiska talespersoner att göra det - att man inte kan drömma om alternativa finansieringsvägar och tro att de minskar belastningen på det statsfinansiella ramverket. Det gör de inte. Låt oss se till att vi kan bygga mer järnväg, med resurser vi avsätter från skattebetalarnas pengar, för att klara klimatkraven och hålla ihop Sverige! </p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H8C120210202ip",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:37"
  }
}