{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2021 - Stöd till äldreomsorgen med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "24b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2021 - Stöd till äldreomsorgen med anledning av corona-viruset</p><p>Herr talman! Att få åldras i värdighet, att få sina behov mötta och tillgodosedda, att bli sedd som den man är också när de egna förmågorna brister och man drabbas av sjukdom, är otroligt viktigt och ett centralt värde i vårt samhälle.</p><p>Äldreomsorgen i Sverige fungerar på sina håll mycket bra med personal som, ofta under svåra förutsättningar, gör ett fantastiskt arbete och ger vård och omsorg till sköra äldre med olika behov. Men äldreomsorgen har samtidigt haft stora problem. På flera håll har det under lång tid funnits stora brister. Det är låg personalkontinuitet. Ett stort antal personer kommer hem till den äldre, vilket ger otrygghet och sämre kvalitet och försvårar relationer. Det har varit stora brister i personalens villkor. Det har i hög grad varit fråga om timanställningar och ofrivilliga delade turer som tär på familjelivet och på orken. Personalen lämnas i princip ledarlös när chefen har en orimlig arbetsbörda med direkt ansvar för ofta 50-60 personer. Detta skapar i sin tur sjukskrivningar, vilket minskar personalkontinuiteten och kvaliteten ännu mer. </p><p>Vi vet också att den medicinska kompetensen länge har brustit. Det har varit svårt att bemanna äldreomsorgen med sjuksköterskor och läkare, och det har varit dålig samordning mellan den kommunala äldreomsorgen och sjukvården och vården i regionernas regi. Därtill har vi länge haft en lågintensiv kris i form av stora brister på anpassade bostäder för äldre, vilket har ökat otryggheten och även lett till att allt fler äldre känner sig kvarhållna i sina egna hem. Där man ska känna den maximala tryggheten har man i stället blivit otrygg och isolerad. Man har upplevt en tilltagande ofrivillig ensamhet, med ytterligare hälsoproblem som följd. </p><p>Dessa och andra brister, och reformer för att åtgärda dem, har vi kristdemokrater länge pekat på. Pandemin satte flera av dem i blixtbelysning. Coronakommissionen har dokumenterat och tydliggjort flera av dem ytterligare, och den kräver av oss att vi åtgärdar dem - och att vi gör det så snart det över huvud taget är möjligt. Chefernas orimliga ansvar, personalens utsatthet, en utbredd användning av timanställda och en låg personalkontinuitet har försatt de sköraste äldre i en utsatt situation. Den blev än mer utsatt i pandemin, och de äldre är fortfarande utsatta. </p><p>Herr talman! Vi borde ha gjort något åt detta tidigare, men vi måste göra det nu. Det går inte att säga att detta får vänta tills krisen är över. Vi kristdemokrater har efterlyst ett krispaket till äldreomsorgen under hela den här pandemin. När regeringen inte har agerat tillräckligt behöver riksdagen göra det. Jag är därför glad att vi nu, med detta förslag, bryter passiviteten inför äldreomsorgens problem med reformer som får på plats förbättringar på dessa viktiga områden. </p><p>Det är sant att både nuvarande och tidigare regeringar bär ett ansvar för den uppkomna situationen, men passiviteten hos den socialdemokratiska regeringen efter tillträdet 2014 får nog anses vara i en klass för sig. Först avskaffade man äldreministerposten - den återkom några år senare - och den demensplan som väntade på genomförande skrotades. Den äldreutredning om äldreomsorgen som alliansregeringen och Kristdemokraterna tillsatte lades ned. De dittillsvarande slutsatserna begravdes i ett bergrum, för att låna utredarnas ord. Ingen annan utredning tog vid. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2021 - Stöd till äldreomsorgen med anledning av corona-viruset</p><p>Inte blev det bättre med nya samarbetspartner 2019 heller. De äldre och sköra hade ingen företrädare i förhandlingarna om de 73 punkterna, där äldreomsorgen fick två halva punkter, och i den första gemensamma budgeten våren 2019 gjordes neddragningar på äldreomsorgssatsningar. Först försvann satsningen på gemenskapsvärdar för att motverka ensamhet och isolering, men det mest flagranta var nog ändå att den riktade satsningen för bättre personalkontinuitet i äldreomsorgen helt togs bort. Man skrev i vårpropositionen att \"satsningen för att uppnå en god personalkontinuitet i hemtjänsten inte bör genomföras\" - utan att några andra äldreomsorgssatsningar tillkom. </p><p>Så har det fortsatt. Regeringen har skurit ned stödet till att bygga anpassade boenden för äldre, trots att stödet har varit översökt sedan 2016. År 2019 höjdes det till 700, men det sänktes igen av regeringen. Det har nu visat sig att stödet för 2020 tog slut redan under sommaren och att ansökningar har blivit liggande i kö. </p><p>I och med pandemin har det blivit uppenbart att det inte längre går att behandla äldreomsorgen på det här sättet. Regeringen har gjort vissa insatser, till exempel Äldreomsorgslyftet för att höja den grundläggande kompetensen. Det är bra, och det stöder vi. Detsamma gäller det allmänt höjda stödet till äldreomsorgen. Men detta räcker inte. Det räcker inte för att åtgärda de brister som har satts i blixtbelysning och som finns här och nu. Det är inte tillräckligt för att åtgärda problemen. </p><p>Vi kristdemokrater har efterlyst ett krispaket, och när tillfället kom att göra något tillsammans med Vänsterpartiet och Moderaterna grep vi det. Jag vill passa på att tacka för ett gott och konstruktivt samarbete med Elisabeth Svantesson och Ulla Andersson under hela den period som vi har arbetat med förslaget. Vi grep tillfället därför att detta måste förbättras här och nu. </p><p>Vi måste förbättra anställningstryggheten. Vi måste få ned antalet timanställningar och upp antalet tillsvidareanställningar. Vi måste minska de ofrivilliga delade turerna, som sliter på personalen och gör att kvaliteten i äldreomsorgen blir sämre. Det blir svårare för de äldre att bygga relationer till dem som ger omvårdnad och omsorg, och det gör att kvaliteten och hälsan försvagas hos äldre personer. Därför är detta så viktigt, både för personalens skull och för de äldres skull. Vi måste också få upp den medicinska kompetensen - fler läkare, fler sjuksköterskor och medicinskt ansvariga läkare. Det behövs fler specialistundersköterskor. </p><p>Detta reformpaket syftar till att nu påbörja detta mycket viktiga arbete. Det handlar om att ge resurser men också om att ställa krav: Nu måste det ske förbättringar. De strukturella brister som har orsakat en akut kris i äldreomsorgen måste nu åtgärdas. </p><p>Samma sak gäller bostäder. Vi kan inte ha en situation där Finansdepartementet pekar på att det inom några år kommer att saknas tusentals boendeplatser i många hundra boenden samtidigt som det ligger ansökningar på hög och väntar på ett investeringsstöd som skulle kunna göra skillnad. Samma sak gäller även när allt fler äldre upplever att de inte får tillgång till boenden med gemenskapsmöjligheter och trygghet, vilket är mycket viktigt för att motverka ohälsa och för att skjuta upp insjuknande i sjukdom. Då måste vi agera, herr talman.</p><p>Jag är glad att en enig riksdag nu fattar beslut om dessa förbättringar. Vi gör det möjligt för kommunerna att mer aktivt jobba med dessa viktiga frågor - fler boendeplatser och en ökad medicinsk kompetens, för en bättre vård av och omsorg om de sköra och utsatta äldre. Personalens villkor ska förbättras så att de som sliter hårt ska få bättre möjlighet att faktiskt göra det de är så fantastiskt bra på. </p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H801FiU46",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:38"
  }
}