{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:691 om brister i smittspårningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "43a28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "108",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Ministern har naturligtvis helt rätt i att en digital smittspårningsapp inte är lösningen på smittspårning. Det är ett verktyg. Det är ett av många verktyg som jag tycker borde användas.</p><p>I grunden handlar smittspårningsarbetet naturligtvis om att individer som är smittade snabbt testar sig och att man då är öppen och transparent om vilka man har träffat och när man har gjort det. Det gäller att man är snabbfotad som individ med att ta sitt ansvar och snabbt underrättar de personer som kan ha blivit smittade. Det gäller då att man får hjälp och stöd i det arbetet från hälso- och sjukvården.</p><p>Herr talman! Det är där som jag har varit bekymrad över att det arbetet kanske inte har fungerat fullt ut i Sverige. Det har varit upprepade larmrapporter från regionerna om att smittskyddsarbetet inte fungerat tillräckligt väl. Sverige har i jämförelse med många andra länder lagt ett väldigt stort ansvar på individen.</p><p>Ministern har som sagt helt rätt i att om inte individen medverkar spelar det ingen roll vilka tekniska hjälpmedel man har eller hur hårt hälso- och sjukvården arbetar. Men många vittnar om att det har varit ett väl stort ansvar som har lagts på individen att själv kontakta dem som man eventuellt har träffat.</p><p></p><p>Det hade varit bra om man från hälso- och sjukvårdens sida hade fått ett större stöd och stöttning i detta. Det är också därför som jag efterfrågar utvärdering i min interpellation. Nu har vi ändå levt med den här pandemin i över ett år. Vi bör titta på om de sätt som vi har valt i Sverige att till exempel smittspåra på har varit bra, om de fungerat som vi vill eller om det finns möjlighet till utveckling och förbättringar.</p><p>Den europeiska smittskyddsmyndigheten lyfter fram att det är kontakt per telefon från vården som bör vara grunden i smittspårningsarbetet. I Sverige har inte detta varit grunden, utan det har ofta handlat om att man själv, digitalt eller på annat sätt, ska göra smittspårningen.</p><p>När det gäller appen tycker inte jag heller att man ska överdriva vilken roll en sådan kan spela. Men jag tror att en app innebär en viktig möjlighet att komplettera det smittskyddsarbete som Sverige och övriga länder bedriver.</p><p>Potentialen för detta verktyg borde också bli större och viktigare nu när resandet inom, och även utanför, unionen ökar. Då tror jag att det är bra om fler länder har de digitala verktygen på plats och även nyttjar den funktion som EU-kommissionen har tagit fram för att få de olika nationella apparna att funka tillsammans. Det är ju först då de blir verkligt verkningsfulla - när Sverige inför en app och ser till den också funkar i det EU-gemensamma systemet.</p><p>Det är vad jag hoppas att Sverige ska göra även om det verkar som att regeringen tyvärr har stängt denna dörr, vilket jag tycker är olyckligt.</p><p>När det gäller smittskyddsläkarna har det kommit fram uppgifter om att Sverige kanske inte har fler än 60 smittskyddsläkare, vilket är ett litet antal. Om vi jämför oss med Norge ser vi att man där har omkring 350 smittskyddsläkare. Om Sverige skulle ha haft lika många som Norge i relation till vår befolkning skulle vi snarare ha haft 700 smittskyddsläkare än 60.</p><p>Jag och Moderaterna, och nu faktiskt också en majoritet i socialutskottet, tror att det här är någonting vi behöver se över. I nästa vecka kommer riksdagen därför att fatta beslut om ett tillkännagivande till regeringen om att se över organisationen med smittskyddsläkare och titta på hur man kan förstärka närvaron av smittskyddsläkare lokalt och stärka det regionala smittskyddsarbetet. Det tror jag är en viktig lärdom från den här pandemin.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H810691",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:54"
  }
}