{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:438 om analys av omvårdnadsbidraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "765693c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "17",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman!  har frågat mig om jag anser att intentionerna gällande reformen om omvårdsbidraget fallit väl ut och, om inte, om jag avser att vidta några åtgärder, om jag avser att agera gällande otydligheten kring användandet av normalt föräldraansvar samt vilka åtgärder jag avser att vidta för att bedömningarna ska bli mer likvärdiga över landet. </p><p>Som nämns i interpellationen har jag i tidigare svar på riksdagsfrågor konstaterat att reformens syfte inte varit att skärpa kraven eller att spara pengar utan i stället att skapa enklare och tydligare regler för ersättningar till barn och vuxna med funktionsnedsättning. Reformen avsåg att öka transparensen, förutsebarheten och likformigheten i besluten och att skapa bättre förutsättningar för uppföljning av den enskildes behov. Arbetet med reformen genomfördes i samarbete och nära dialog med funktionshindersrörelsen.</p><p>Det har funnits en bred politisk enighet om att stödet som gavs genom handikappersättningen och vårdbidraget behövde reformeras och moderniseras. Dessa förmåner hade i mångt och mycket varit oreformerade sedan 70- och 80-talen. Förslagen om de nya förmånerna, omvårdnadsbidrag och merkostnadsersättning, röstades också igenom i riksdagen med bred majoritet.</p><p>Omvårdnadsbidraget ger numera rätt och möjlighet för båda föräldrar att beviljas ersättning samt att fördela den sinsemellan. Kopplat till förmånen finns också en rätt att förkorta normal arbetstid även efter att barnet fyllt åtta år. Respektive förälder har rätt till en förkortning av arbetstiden med 25 procent, vilket underlättar för föräldrar som har barn med funktionsnedsättning att kombinera omvårdnaden av barnet med en anställning. </p><p>Enligt uppgifter i bland annat medier har föräldrar till barn med funktionsnedsättning fått sänkta eller indragna bidrag efter reformeringen av vårdbidraget och handikappersättningen till det nya omvårdnadsbidraget och merkostnadsersättningen. </p><p>Eftersom det inte var intentionen att ersättningen skulle bli lägre, vare sig till följd av en besparing eller hårdare krav, är regeringen angelägen om att förstå av vilka anledningar ersättningsnivåerna sänks. I november beslutade regeringen om ett uppdrag till Inspektionen för socialförsäkringen, ISF, att utvärdera reformen. För att snabbt kunna få en första bild av vad som kan vara bakomliggande skäl till signaler om sänkta nivåer vid övergången till omvårdnadsbidraget bad regeringen ISF om en delredovisning, den delredovisning som interpellanten hänvisar till i sina frågor. </p><p>ISF har i sin förstudie granskat 34 ärenden. Resultaten är att betraktas som indikationer inför den fortsatta utvärderingen, som ska redovisas till regeringen den 30 november i år. Regeringen utesluter inte några åtgärder om det visar sig att lagens intention inte uppfylls och förutsätter att vi har riksdagens stöd om åtgärder krävs. </p><p>För att minska risken att hushåll kan stå utan beslut eller utbetalning med anledning av långa handläggningstider gav regeringen Försäkringskassan, från och med den 1 juli 2020, möjlighet att förlänga vårdbidrag i väntan på beslut om omvårdnadsbidraget. För att stärka handläggningen och korta handläggningstiderna för omvårdnadsbidraget och merkostnadsersättningen har vidare Försäkringskassan fått extra medel i budgetpropositionen för 2021 för dessa förmåner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag fortsätter att följa utvecklingen noga, då det för regeringen är särskilt viktigt att säkerställa att familjer med barn med funktionsnedsättning får det bidrag som de är berättigade till.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H810438",
    "replik": "N",
    "systemdatum": "2021-05-25 16:23:52"
  }
}