{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:561 om områdespoliser i alla kommuner",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4c18b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "47",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet Mikael Damberg! Skydda, hjälpa, ställa till rätta - det är polisens valspråk. Det säger ganska mycket om vad den polisiära verksamheten handlar om. Man ska hjälpa. Man ska skydda. Och man ska gripa dem som begår brott.</p><p>Jag är boende i Skaraborg. När jag jobbade på trafikpolisen där hade vi polisstationer i Tibro, Tidaholm, Hova, Töreboda och Vara. I dag är det i princip bara Skövde, Falköping, Lidköping och Mariestad kvar. Sedan finns det en liten skvätt av polisiär verksamhet i en skrubb i Karlsborgs kommunhus. Det är vad som finns.</p><p>Patrullerna som utgår från de stora stationerna i Lidköping, Skövde och Mariestad åker kors och tvärs i Skaraborg. Det blir liksom inget vettigt gjort. Och händer någonting tar det tid innan patrullen är på plats. Det var till och med en polis som blev svårt misshandlad. Han var civil. Det tog tid innan patrullen var på plats. Det är det som är bekymret: När människor utsätts för brott tar det tid innan hjälpen kommer.</p><p>Den gamla närpolisreformen ska begravas och helst glömmas, men det får inte bli något nytt av detta. Det måste verkligen bli en polisverksamhet som står på samhällsmedborgarens sida. En utpekad fiende ska vara de kriminella. Det måste vara fokus på det. Då måste man stärka polisverksamheten och göra den tydlig i sin organisation.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810561",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:45"
  }
}