{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Språkplikt - deltagande i vuxenutbildning i svenska för invandrare (sfi) för rätt till försörjningsstöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3e6f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Det är dags att debattera punkt 40 i januariavtalet. I propositionen föreslås att det ska införas ett tillägg i socialtjänstlagen om att människor vid behov ska delta i kommunal vuxenutbildning i svenska för invandrare, sfi, eller motsvarande utbildning vid folkhögskola för att anses stå till arbetsmarknadens förfogande, en så kallad språkplikt. Den som har godtagbara skäl ska dock ha rätt till försörjningsstöd även om hen inte deltar i sfi.</p><p>Språkplikt - deltag-ande i vuxenutbildning i svenska för invand-rare (sfi) för rätt till försörjningsstöd</p><p>Syftet med tillägget är enligt regeringen att tydliggöra vikten av att delta i språkutbildning för att därigenom förbättra möjligheten att få ett arbete och etablera sig i Sverige. Regeringen anser vidare att tillägget tydliggör vad som enligt förarbeten och rättspraxis ingår i att stå till arbetsmarknadens förfogande.</p><p>Herr talman! Redan i dag görs en individuell bedömning av en persons språkkunskaper vid ansökan om försörjningsstöd. Om det visar sig att personen i fråga behöver språkutbildning och om det finns möjligheter att erbjuda sådan ställs krav på den stödsökande att delta i utbildningen för att erhålla försörjningsstöd. Det här görs alltså redan i dag i mån av plats. Om personen tackar nej till språkundervisning är hen inte berättigad till försörjningsstöd om det inte finns särskilda skäl.</p><p>Tillägget från regeringen kommer därmed bara att bli ett slag i luften eftersom det inte kommer att förändra situationen för arbetslösa personer med behov av ökade språkkunskaper som är beroende av försörjningsstöd. Det är inte där problemet ligger. Denna bild bekräftas av flera remissinstanser, främst kommuner, som uppger att tillägget inte kommer att innebära någon skillnad för biståndsmottagare, för socialtjänstens arbete eller för samverkansformer eftersom krav på deltagande i sfi redan ställs inom gällande lagstiftning.</p><p>Vi kan bara anta att när regeringen lägger fram förslag som egentligen inte har någon bäring görs det för att ge en signal. Man vill verka tuffare gentemot nyanlända och asylsökande.</p><p>Efterfrågan på sfi-utbildningar är stor i landet. Ett problem man redan i dag brottas med ute i kommunerna är bristen på utbildningsplatser samt bristen på utbildade sfi-lärare, för att inte tala om bristen på bra kvalitet, ibland. I vissa kommuner är köerna långa för att få en utbildningsplats. Det finns därmed en stor risk för att regeringens tillägg drar undan försörjningsmöjligheterna för människor som inte har fått chansen att delta i sfi-undervisning på grund av platsbrist på utbildningarna. Det innebär att man med det här förslaget riskerar att skicka fler utanför samhällets ramar, och det borde inte vara intentionen med lagförändringar.</p><p>I stället borde sfi-utbildningarna vara en rättighet, det vill säga att man borde fokusera på att tillgängliggöra sfi, och då av bra kvalitet. Fokusera på det i stället! Fokusera på att folk också får naturliga träffpunkter så att nyanlända har möjligheten att lära sig språket i vardagen! Då syftar jag såklart på segregationen.</p><p>Det är också viktigt att ta med sig något som flera remissinstanser har lyft: Det här skapar ett oflexibelt system. Det underminerar socialsekreterarnas möjligheter att arbeta på ett professionellt sätt.</p><p>Jag vill även lyfta att Vänsterpartiet vill att alla som kommer till Sverige ska ha rätt till sfi från dag ett.</p><p>Herr talman! Vänsterpartiet utgår från att alla människor i Sverige vill lära sig det svenska språket och bli självförsörjande. Förslaget ger en föreställning om att systemet överutnyttjas samt att människor inte gör vad de kan för att förändra sin situation.</p><p>Bilden av försörjningsstödsmottagare som passiva, som människor som överutnyttjar bidrag, överensstämmer inte med befintlig forskning. Sanningen är att socialförsäkringssystemet är underutnyttjat. Det är inte lätt att kliva in på socialkontoret och söka försörjningsstöd. Det är för många en allra sista åtgärd när det inte finns möjlighet att hitta en annan lösning. I dag ställs det många krav på de sökande. Det är inte lätt.</p><p>För oss är det ytterst viktigt att rätten till försörjningsstöd inte blir prestationsbunden. Vi delar bland annat remissinstanserna Svenska kyrkans och Föreningen Sveriges Socialchefers kritik mot förslaget och valet av uttrycket språkplikt. Lagförslaget och ordvalet ger intrycket av att regeringen vill individualisera problemet med arbetslöshet och lägga över ansvaret på den hjälpsökande.</p><p></p><p>Att fokusera på den enskildes plikt riskerar att leda till en förenklad bild av den komplexitet som har såväl individuella som strukturella orsaker och som ligger bakom att en person inte kan komma vidare in i arbetslivet och självförsörjningen. Därför anser vi från Vänsterpartiet att riksdagen bör avslå propositionen.</p><p>Jag yrkar bifall till Vänsterpartiets reservation.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H801SoU21",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:12"
  }
}