{
  "anforande": {
    "dok_hangar_id": "5075130",
    "dok_id": "H80939",
    "dok_titel": "Protokoll 2020/21:39 Fredagen den 20 november",
    "dok_rm": "2020/21",
    "dok_nummer": "39",
    "dok_datum": "2020-11-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:64 om Marockos brott mot mänskliga rättigheter i Västsahara",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "558e8bf6-bd3b-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Lotta Johnsson Fornarve (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Tack, utrikesministern, för svaret på min interpellation!</p><p>Situationen i Västsahara har dramatiskt förändrats och försämrats sedan jag skrev min interpellation. Det finns tyvärr inte längre någon vapenvila, utan krig har utbrutit. Det är ett krig som hade kunnat undvikas om FN hade gjort sitt jobb och genomfört den fredsplan som parterna var överens om för 30 år sedan och om Marocko hållit sig till ingångna avtal. </p><p>Den bakomliggande orsaken till krigsutbrottet är att Marocko byggt en väg genom den buffertzon som utrikesministern hänvisar till, helt i strid med ingångna avtal. FN lovade att tillsätta en kommission för att utreda frågan, vilket inte har skett.</p><p>Vägen byggdes i huvudsak för att föra ut råvaror som plundrats från det ockuperade Västsahara. Civila västsaharier inledde för en tid sedan en fredlig protest i buffertzonen. Den 13 november gick marockansk militär in och angrep de fredliga demonstranterna, vilket ledde till att Polisarios armé tvingades att gå in för att skydda sina medborgare.</p><p></p><p>Vapenvilan, som nu tyvärr är bruten, kom till stånd efter att parterna kommit överens om att hålla en folkomröstning om Västsaharas självständighet - en folkomröstning som nästan 30 år senare fortfarande inte ägt rum. Nu måste FN agera med kraft för att den utlovade folkomröstningen kommer till stånd och att en tydlig tidsplan för detta utarbetas. Om inget händer är risken för ett fullskaligt krig överhängande.</p><p>Situationen i den del av Västsahara som illegalt ockuperas av Marocko är mycket allvarlig när det gäller de mänskliga rättigheterna. I december förra året fick Aminatou Haidar ta emot Right Livelihood Award här i Stockholm. Hon fick priset för sin fredliga kamp för mänskliga rättigheter och för att hon vigt hela sitt liv åt att kämpa för sitt folks självklara rätt till sitt eget land.</p><p>Hon utsätts nu återigen för förtryck och hat från den marockanska sidan. Men hon är långt ifrån ensam. Västsaharier i det ockuperade Västsahara utsätts dagligen för systematiskt hat och hot, trakasserier och fängslanden från ockupationsmakten. Situationen har ytterligare förvärrats under de senaste dagarna. Fredliga demonstrationer har attackerats, och ett stort antal demonstranter har arresterats.</p><p>I praktiken råder sedan länge undantagstillstånd i det ockuperade Västsahara. Det är Marocko som har den totala kontrollen, inte FN. I stort sett inga oberoende observatörer eller journalister släpps in i landet. Jag har själv försökt besöka landet som observatör med en grupp från Kristna Fredsrörelsen, men vi släpptes inte in.</p><p>Herr talman! Det är hög tid att omvärlden agerar med kraft för att skydda den västsahariska befolkningen. Det är bra att ambassaden i Rabat för samtal om mänskliga rättigheter, men arbetet för mänskliga rättigheter måste trappas upp väsentligt. Jag hoppas därför att utrikesministern kallar upp Marockos ambassadör i Sverige och understryker att det är Marocko som ockupationsmakt som har ansvar för att de mänskliga rättigheterna efterlevs i det ockuperade Västsahara och att förföljelsen av Aminatou Haidar och andra aktivister genast upphör.</p><p>Jag är glad att utrikesministern understryker att den politiska processen måste fortgå, men efter att kriget brutit ut har situationen förändrats dramatiskt. Sverige måste öka trycket mot FN och i sina bilaterala kontakter för att den ursprungliga fredsplanen ska genomföras och folkomröstningen snarast komma till stånd för att förhindra en upptrappning av kriget.</p>",
    "intressent_id": "0122987223112",
    "rel_dok_id": "H81064",
    "replik": "N",
    "systemdatum": "2020-12-11 15:35:01"
  }
}