{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:159 om tillståndsprocesser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5aa9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "32",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Tack, näringsministern!</p><p>Jag vurmar för svensk gruvindustri. Det är nog ingen hemlighet vid det här laget. Jag tycker att i princip alla logiska argumentet talar för att inta den positionen, oavsett om man har svensk ekonomi, arbetstillfällen, forskning, säkerhetspolitik, geopolitik eller miljö för ögonen.</p><p>Detta gäller i synnerhet om man ser på miljön ur ett större perspektiv och jämför, som man borde och ska göra, miljökonsekvenser här och miljökonsekvenser där - i det andra fjärran landet, där malmen annars kommer att brytas om inte vi gör det.</p><p>Här är det min övertygelse att vi ska ha högt ställda krav och vara bäst i klassen. Vi kan tillskansa oss konkurrensfördelar i en värld där allt fler konsumenter är medvetna och gör medvetna val kring de produkter de köper.</p><p>Men oavsett om man som jag är positiv till svenska gruvor eller om man är av motsatt åsikt och är emot gruvor i allmänhet, eller en viss etablering i synnerhet, är de långa och oförutsägbara tillståndsprocesserna i dag ett problem. För det är precis som statsrådet säger: Det finns konkurrerande intressen.</p><p>Herr ålderspresident! Oavsett om det finns företagare och folk som hoppas på arbetstillfällen i den ena vågskålen finns det också människor i den andra vågskålen som även de förtjänar svar. De förtjänar också att slippa att leva i limbo och ovisshet. Det är folk vars betesmark, skogsbruk eller åkrar kommer att påverkas. Det är folk som behöver veta om det är värt att göra nya investeringar eller om deras ägor kommer att tas i anspråk inom en snar framtid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Därför, herr ålderspresident, anser jag att det är av yttersta vikt att av respekt för inte minst den lilla människan verkligen ta den här frågan på allvar och presentera förslag till åtgärder som tar oss närmare snabbare och effektivare tillståndsprocesser utan att göra avkall på miljökonsekvenserna.</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "H810159",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:38"
  }
}