{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:503 om regeringens handlingsplan mot segregation",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c689247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "189",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Det är spännande att ledamoten i sitt inlägg säger att han tycker att det är ganska uppenbart att migration orsakar segregation. Ledamoten ber mig också gå ut på gatan och prata med folk. Jag skulle föredra att vi vänder oss till vilka belägg vi har kunnat hitta för vad som driver vad. Det är ett jätteviktigt arbete.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror att jag ska undvika att över huvud taget kommentera passningarna om politiska sekreterare och Delmos. Det är en myndighet som arbetar med att just få fram den forskning om segregation och segregationens orsaker som vi åtminstone vid första anblick verkar vara överens om behövs.</p><p>Socioekonomisk segregation handlar om att det i det svenska samhället finns betydande ojämlikheter mellan olika geografiska områden när det gäller skolresultat, utbildningsnivå, sysselsättning, inkomst, hälsa, trygghet och deltagande i demokrati och kulturliv. </p><p>Det finns inget enkelt eller entydigt svar på frågan om segregationens orsaker. Detta kommer dock inte att hindra oss från att göra allt vi kan för att förbättra integrationen så att alla som kommer till Sverige kan etablera sig på arbetsmarknaden och bostadsmarknaden och i samhället i övrigt. Det är en ambition jag uppfattar att Ludvig Aspling delar, och det är skönt att veta att vi är överens om att fler behöver komma i arbete snabbare i Sverige.</p><p>Vi är övertygade om att med tillräcklig politisk vilja går det att åstadkomma en välfungerande integration. Ingen har påstått att det är lätt, och det krävs hårt arbete. Men i grund och botten är integrationsproblemen utmaningar vi kan påverka.</p><p>Vad vi däremot vet är att vi inte kommer att bygga den här regeringens politik på antaganden, ganska uppenbara sanningar eller magkänsla, utan vi kommer att utgå från forskning och vetenskap för att bygga vår politik. Därför har vi också tillsatt ett nationellt forskningsprogram så att vi ska ha mer att gå på när vi tar fram den politik som krävs för att bryta segregationen och förbättra integrationen och därmed öka livsmöjligheterna för alla som lever i Sverige.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810503",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:30"
  }
}