{
  "anforande": {
    "dok_hangar_id": "5098173",
    "dok_id": "H809126",
    "dok_titel": "Protokoll 2020/21:126 Tisdagen den 25 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "126",
    "dok_datum": "2021-05-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:726 om medel till underhåll",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9051d933-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "64",
    "talare": "Sofia Westergren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, kollegan Beckman, för en viktig interpellation! Mer än hälften av vägnätet byggdes före 1970, och det var dimensionerat för dåtidens trafik. Nu behöver vi rusta vägnätet för framtidens trafik med fler och mer transporter.</p><p>Vägtransporterna kan liknas vid Sveriges blodomlopp, som försörjer landet med syre. Ska hela landet leva måste infrastrukturen fungera. Men tyvärr visar verkligheten något annat när det gäller kvaliteten på de svenska vägarna. Underhållsskulden växer likt en snöboll. Stoppar vi inte förfallet kommer en tredjedel av vägarna att vara förfallna. Det är den kapitalförstöring som kollegan Beckman talade om.</p><p>Fru talman! Jag vill rekommendera lyssnarna att se <em>TV4-nyheterna</em> som sändes i lördags. Det var ett reportage om vilka behov vägnätet har enligt Trafikverket. Trafikverkets åsikt fick stöd av Transportföretagen, som delar deras syn.</p><p>Jag som är en före detta åkare och lastbilschaufför har sett hur vägmiljön blivit alltmer svårtillgänglig för större fordon. Inför debatten har jag pratat med gamla kollegor i branschen som vittnar om att det blivit sämre. Rapporten <em>Långsiktiga effekter av ett underfinansierat vägunderhåll</em> bekräftar deras bild.</p><p>Fru talman! Spårdjupet i vägen ökar. Med allt smalare vägar kör fordonen på exakt samma plats. En viss yta får mycket belastning medan övrig yta inte får någon belastning. Med bredare vägar blir körningen mjukare, och den kan anpassas mer efter annan trafik. Och fordonen belastar vägbanan på ett skonsammare sätt. Spårdjupet har ökat med 100 procent under infrastrukturministerns tid vid makten. Spåren i vägbanan skapar även problem för vinterväghållning och orsakar vattensamlingar.</p><p>Jag ska också ge lyssnarna en beskrivning av hur oljegruset, som man använder för att få ekonomin att gå ihop, fungerar. Ekonomilagningar som görs med bitumen och grus skapar stor irritation då de orsakar både stenskott på vindrutor och plåtskador. Väglagningarnas hållbarhet är dessutom väldigt dålig. På västkusten vittnar yrkeschaufförer om det undermåliga oljegruset, som även läggs på motorvägar. Skadorna som lagats är tillbaka redan efter ett par veckor. Det kan inte ens kallas provisoriskt med så kort hållbarhet.</p><p>Fru talman! Jag vill ge infrastrukturministern möjlighet att berätta hur han ser på det faktum att hjulspåren har ökat med 100 procent under hans tid vid makten.</p>",
    "intressent_id": "022805994927",
    "rel_dok_id": "H810726",
    "replik": "N",
    "systemdatum": "2021-09-15 16:50:45"
  }
}