{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Ersättningsrätt och insolvensrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "75f9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "84",
    "talare": "Angelica Lundberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 11. </p><p>Överskuldsättning är ett stort problem, och rekordmånga personer ansöker om att få hjälp med skuldhantering. Under första halvan av 2020 ansökte drygt 15 000 personer om skuldsanering, vilket är en ökning med över 40 procent jämfört med samma period året innan. </p><p>Överskuldsättning är inte bara ett problem för den enskilde och dennes familj utan också för samhället. Kostnaderna för överskuldsättningen är hög, men vi ser också att psykisk ohälsa och självmordsförsök förekommer i mycket högre utsträckning hos personer med svår skuldsättning. Det är av flera skäl därför viktigt att kraftfulla åtgärder införs på området. </p><p>Samtidigt som många ansöker om skuldsanering är det många som får avslag. För att bli beviljad skuldsanering måste den som ansöker ha så stora skulder att han eller hon inte kan betala tillbaka pengarna inom en överskådlig tid. Av de unga som ansöker om skuldsanering får 80 procent avslag. Enligt Kronofogden har många unga missuppfattat vad en skuldsanering innebär, och det råder generellt stor okunskap om vad man ska göra när man drar på sig skulder. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ersättningsrätt och insolvensrätt</p><p>Attityden till skuldsättning är i dag oroande. Många ser skuldsanering som någon form av enkel utväg, och det är lätt att skoja lite om de personer som hamnar i tv-programmet <em>Lyxfällan</em>. Men faktum är att det krävs en lång rad felaktiga beslut under ganska lång tid för att komma så långt som till skuldsanering. </p><p>Utgångsläget bör alltid vara att den som har en skuld ska göra rätt för sig. För vi ska komma ihåg att bakom varje löneutmätning eller skuldsanering sitter ett antal företag eller privatpersoner och väntar på pengar som de lagligen har rätt till. Kanske är det ett brottsoffer som väntar på skadestånd. Ofta är det myndigheter som vill driva in skulder, och då är pengarna allas våra gemensamma. </p><p>När en skuldsanering är över har man många gånger bara betalat tillbaka en bråkdel av det man var skyldig från början eftersom större delen av skulderna avskrivs och aldrig återbetalas helt. Därför ska skuldsanering användas restriktivt. I stället behövs förbättringar, bland annat på konsumtionslånemarknaden, för att förhindra att människor från början försätter sig i osund skuldsättning. </p><p>Hur gör vi då för att arbeta preventivt med skulder? Det finns så klart inte en enda lösning på detta allvarliga problem, och Sverigedemokraterna har för avsikt att inom en snar framtid återkomma till kammaren med ett samlat förslag på vilka åtgärder vi ser behöver komma till för att vända trenden och förändra attityderna till skuldsättning. </p><p>Ett steg på vägen är att bättre utnyttja den kommunala budget- och skuldrådgivningen, som kommunerna har skyldighet att erbjuda. Rådgivningen skiljer sig dock mycket åt mellan kommunerna, och kötiden kan vara lång. Endast en av fyra invånare känner dessutom till att möjligheten ens finns. Därför måste regeringen ta fram åtgärder för ökad information till kommuner och invånare om vikten av och möjligheterna till konsument- och skuldrådgivning samtidigt som en maximal kötid för hur länge någon ska behöva vänta på att få hjälp införs. </p><p>Det är av yttersta vikt att alla som har behov av rådgivning får det så att vi kan förhindra effekterna av osund skuldsättning redan innan de uppkommer. Den som har en skuld ska inte kunna komma undan genom att skriva över tillgångar på någon annan. Kronofogden utmäter i dag inte tillgångar som de anser har ett för lågt värde i förhållande till kostnaderna. </p><p>Vad gäller bilar är praxis att inga bilar med ett värde under 30 000 kronor utmäts. Det innebär att en skuldsatt person kan äga hur många bilar som helst med ett värde under 30 000 kronor utan att någonting händer. Så här får det inte gå till. Det sticker självklart i ögonen på den som väntar på pengar att se att gäldenären trots stora skulder äger massvis med bilar. </p><p>Sverigedemokraterna har föreslagit ett nyägandeförbud för att komma till rätta med problemen med bilmålvakter men också för att förhindra att den som är skuldsatt enkelt kan skriva nya bilar på sig. På så vis försvåras läget för den som vill utnyttja systemet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ersättningsrätt och insolvensrätt</p><p>Inte heller är det rimligt att en skuldsatt person som blir stoppad av polisen ska få behålla bilar, kontanter eller dyra smycken. Därför är det bra att utskottet nu riktar ett tillkännagivande till regeringen om att möjliggöra för distansutmätning i fler fall.</p><p>Man ska inte kunna färdas lugnt i en bil med obetalda skulder eller använda den för kriminella ändamål, utan man ska veta att polisen och myndigheterna hela tiden är en på spåren. Polisen ska ha befogenheter att ingripa mot dem som inte har ärliga avsikter, och det är dags att regeringen också gör det möjligt. Man ska inte kunna bli ägare till flera bilar eller fritt gå omkring med klockor och dyra smycken innan man har betalat av sina skulder. </p><p>Att göra rätt för sig är en grundläggande värdering i vårt svenska samhälle och något vi måste värna. </p>",
    "intressent_id": "02658325625",
    "rel_dok_id": "H801CU10",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:07"
  }
}