{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "En tydligare koppling mellan villkorlig frigivning och deltagande i återfallsförebyggande åtgärder",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "59d9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "45",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar för klargörandet. Det finns tydliga skillnader i synen på villkorlig frigivning. Vi tycker inte att de som vill mörda människor ska släppas ut ur fängelse medan Miljöpartiet och regeringen tycker att det är rimligt att ta den risken eftersom de kanske inte gör det. Det är en glasklar skillnad mellan Sverigedemokraterna och Miljöpartiet och den rödgröna regeringen.</p><p>Vi tycker att den villkorliga frigivningen måste motiveras och vara uppenbart fördelaktig, inte bara för den enskilde som sitter på anstalt utan också för samhället i övrigt. Finns det en hög återfallsrisk för en person - en risk för att den personen ska attackera sin exfru eller våldta barn ute i samhället - tycker vi att det är en dålig idé att den personen släpps ut i samhället. Det tycker vi är dåligt.</p><p>Ja, vi vill absolut skärpa straffen, i princip de flesta. Det är liksom lågt hängande frukt när utgångspunkten är regeringens straffpolitik i övrigt. Ja, vi vill i princip skärpa alla straff. Det skulle vara väldigt bra ifall vi gjorde det, för då skulle vi få möjlighet att behålla personer på anstalt längre tid om de är farliga för samhället.</p><p>Men regeringens politik är tydlig på den punkten. Man vill ta risken att släppa ut personer efter två tredjedelar oavsett om de har starka hämndmotiv mot en exfru eller om det är något annat. Det kan vara pedofiler som har genomgått behandling och som kanske har skött sig på anstalt. Miljöpartiet och den rödgröna regeringen tycker att det är värt att släppa ut dem i samhället även om de kanske berättar för kriminalvården att de tänker våldta ett barn första dagen de kommer ut. Då säger Miljöpartiet och regeringen: Okej, varsågod, gå ut i samhället! Vi tar den risken.</p><p>Jag tycker att det är uppenbart felprioriterat från regeringens sida när man inte beaktar samhällets intresse av att säkras från farliga individer. En farlighetsbedömning måste kunna vara en rimlig åtgärd för att se till att farliga individer inte släpps ut ur anstalt. Det är bättre att de sitter 100 procent av tiden på anstalt och kanske kyler av sig själva bakom betongväggarna än att de släpps ut och våldtar och mördar ute i samhället. Det är Sverigedemokraternas glasklara uppfattning.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H801JuU8",
    "replik": "Y",
    "systemdatum": "2021-03-26 15:47:00"
  }
}