{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1493c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "160",
    "talare": "Marie-Louise Hänel Sandström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Nu kommer vi till det viktiga området studiestöd. Det är ett område som berör ungefär 1 miljon svenskar under väldigt lång tid. En del ska ju faktiskt också betalas tillbaka, så detta är ett väldigt viktigt ämne.</p><p>Jag vill inleda med att yrka bifall till reservation 1.</p><p>Jag har sagt det förr, men jag vill säga det igen: Det finns väldigt många möjligheter i livet. Vi moderater vill ta vara på dessa möjligheter och göra det bästa av dem. Vi vill att alla elever i Sverige ska ha möjlighet att välja skola och att de ska veta att skolan håller bra kvalitet oavsett huvudman. Eleverna ska också kunna välja en gymnasieskola som kan ge många olika möjligheter och som har många olika inriktningar och program. Utbildningen ska sedan ge möjlighet till arbete eller möjlighet att studera vidare innan man går ut i arbetslivet.</p><p>Fru talman! I Sverige finns det unika möjligheter att studera vidare med vårt studiestödssystem. Studiestödet ger möjligheter att klara sig ekonomiskt under studietiden oavsett om man är på annan ort eller vilket lärosäte man är vid. Man ska också kunna studera när man har familj; vi vet nu att man kommer att läsa mycket framöver.</p><p>Det ska finnas möjlighet att studera även högt upp i åldrarna - vi kallar det för det livslånga lärandet. Detta kommer vi att höra mycket om, men det är det som gäller just nu. Det kommer också att vara så framgent.</p><p>Moderaterna har därför drivit frågan om att höja åldersgränsen för att kunna få studiestöd från den nuvarande gränsen på 56 år till 60 år. Vi har drivit denna fråga under många års tid utan att få något gehör, men nu börjar regeringspartierna möjligtvis vakna i den här frågan. De börjar faktiskt inse att människor kommer att läsa högre upp i åldrarna. Människor kommer att ha flera utbildningar och säkert också flera olika yrken under arbetslivet.</p><p>Antalet studieveckor måste också anpassas efter verkligheten. Vi vill att man ska kunna öka antalet studieveckor från 40 veckor till 60 veckor när man har fyllt 40 år. Man ska givetvis också ha en plan med sina studier.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Inte minst under pandemin har vi sett att behovet av att utbilda sig under lång tid kommer att kvarstå under i stort sett hela livet. Detta har vi också sett tidigare i takt med att tekniken utvecklas inom företag. Man kommer att behöva utbilda sig, och vi måste anpassa oss efter det. Samhället och studiestödet måste också anpassa sig till denna utveckling.</p><p>Fru talman! I samband med detta vill Moderaterna även se över hur det går att få en ökad koppling mellan vuxenutbildningen och arbetsmarknaden samt se över möjligheten att få utbildningarna studiemedelsberättigande. Det är inte riktigt så nu, men det behöver ses över. Det finns mycket som kan göras här.</p><p>När man går en eftergymnasial utbildning kan det ofta sammanfalla med att man vill flytta hemifrån eller kanske med att man byter till en annan studieort. Vid varje terminsstart har många studenter stora bekymmer med att hitta ett boende. Boverket har sett att det faktiskt råder ett underskott på 20 studieorter av 28 möjliga. Det gäller i både små och stora kommuner. Man har alltså inte någonstans att bo som ny student.</p><p>Ska man klara studierna är det viktigt att man har ett tryggt boende och inte bara tillfälliga lösningar. När jag läste till läkare hade jag kurskamrater som bytte boende nästan varje månad. Det säger sig självt att det är väldigt olyckligt att ha det så när man ska studera på en krävande utbildning.</p><p>Det kan förstås handla om brist på bostäder, men det kan också handla om att bostäderna är för dyra för att man ska klara av dem när man har studiemedel. Därför anser Moderaterna att studiemedlet måste anpassas - man ska kunna ansöka om tilläggslån för att förbättra boendet och få en möjlighet till ett bra boende under sin studietid.</p><p>Det sägs att studentbostäder ska anpassas efter CSN-lånet när de byggs, men det går tyvärr inte att göra så. Det går inte att bygga efter hur ett CSN-lån ser ut, utan vi måste faktiskt anpassa lånet så att man har möjlighet att få ett bra boende även under sin studietid. Detta kan också stimulera byggandet så att det blir fler studentbostäder och så att det även byggs fler billigare - små eller större - lägenheter. Det kan vara en nyckel till att få ett varierat boende.</p><p>Jag yrkar som sagt bifall till reservation 1.</p>",
    "intressent_id": "0810852280213",
    "rel_dok_id": "H801UbU8",
    "replik": "N",
    "systemdatum": "2021-05-05 15:17:24"
  }
}