{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:170 om kapacitetsbrist i Skåne och övriga Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "80d9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "34",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nu framkom det i Lars Hjälmereds sista inlägg att det inte var kapacitetssituationen som företagen i Skåne yttrade sig över, även om Lars Hjälmered ville få det att låta så. Det handlar om prisfluktuationer och prisjämförelser mellan olika energiområden.</p><p>Ja, det stämmer: På en marknad rör sig priset upp och ned, och i år har vi haft de lägsta elpriserna på mycket länge. I Skåne har vi haft de lägsta elpriserna på fem år. Det är klart att det kan vara svårt för en del företag att hantera, men de lägsta elpriserna i Europa och de lägsta elpriserna på fem år i Skånes fall och på tolv år i Sveriges fall borde väl ändå kunna vara en fördel för viss företagsamhet.</p><p>För den som tycker att prisfluktuationer är svåra att hantera är det rimliga att man terminssäkrar sina energiköp, speciellt om man är en energiintensiv industri, eller kanske själv investerar i energiproduktion. Det kan vara kärnkraft om man önskar det eller vindkraft om man önskar det. Det står företagen fritt att göra detta.</p><p>Jag kan däremot konstatera att de åtgärder som Lars Hjälmered föreslår, en utvärdering och en utredning, inte kommer att påverka vare sig a) elpriserna eller b) prisfluktuationen.</p><p>Jag kan också för protokollets skull säga att vi har uppdragit åt Svenska kraftnät att se över elnätsområdesindelningen som EU har förbundit oss att göra för att se om det går att göra den på ett bättre sätt. Vi vill också driva på transmissionen mellan norra och södra Sverige, vilket över tid kommer att minska prisskillnaden mellan södra och norra Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Med det sagt vill jag tacka för diskussionen. Jag hoppas naturligtvis att vi ska kunna föra de här diskussionerna tillsammans mellan partierna i Sveriges riksdag i ett mer konstruktivt forum för Sveriges bästa så att vi kan få långsiktiga spelregler för svensk företagsamhet.</p><p>Jag passar på att önska Lars Hjälmered och fru talmannen en god jul.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810170",
    "replik": "N",
    "systemdatum": "2021-01-29 13:49:54"
  }
}