{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Undantag för deltidsbrandmän vid beräkning av arbetslöshetsersättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "21e0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "29",
    "talare": "Ann-Sofie Lifvenhage (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sverige är ett vidsträckt land med människor utspridda över stora landytor - människor som ska försvaras varje dag. De ska försvaras mot brott, mot dårskap, mot väder och vind, mot eld och mot olyckor.</p><p>Till vår hjälp har vi hjältar i olika former. Vissa har arbetat heltid, såsom Seveyios Ecer och Samori Williams på Södertörns brandförsvarsförbund. Andra arbetar deltid och rycker ut med några minuters varsel från sina ordinarie jobb som snickare, lärare eller ekonom. Vi har alla dessa att tacka för att vi kan känna oss lite säkrare, men framför allt tryggare, i vetskapen om att om olyckan är framme gör de sitt yttersta för att komma oss till undsättning.</p><p>Dagens proposition är helt klart ett steg i rätt riktning. Bakgrunden är ett tillkännagivande för att förbättra villkoren för Sveriges deltidsbrandmän som bland annat Moderaterna var med och drev fram. Regeringen ville då först inte införa branschspecifika undantagsregler, medan vi moderater ansåg, och fortsätter att anse, att det i detta fall är berättigat med ett undantag för en helt unik yrkesgrupp som drabbas obönhörligt hårt av nuvarande regler.</p><p>Fru talman! Vi moderater välkomnar initiativet. Vi ställer oss även bakom propositionen som en god start men konstaterar att det här tyvärr inte räcker till för att vi ska få de resultat som vi anser är så viktiga: att vi kan behålla våra deltidsbrandmän.</p><p>Undantag för deltids-brandmän vid beräk-ning av arbetslöshets-ersättning</p><p>Deras anställning för samhället består inte bara i jour och övning. De måste utföra materielvård, se till att för- och efterarbete fungerar i samband med att de har varit ute på en insats och framför allt: De ska rycka ut med eller utan blåljus i jakten på minuterna för att kunna göra sitt jobb - att rädda liv och egendom för att trygga vårt samhälle.</p><p>Den problematik som finns här och som vi försöker lösa handlar om att deltidsbrandmännen ska kunna fortsätta att fungera med full styrka även om någon deltidsbrandis blir av med sin huvudanställning, alltså jobbet i industrin, jordbruket eller det egna företaget. Med dagens regler ryker då deltidsbrandmännens ersättning från a-kassan, vilket bidrar till att de hellre säger upp sig från sin bisyssla än riskerar familjens trygghet om akassan minskas. Samhället förlorar därmed extremt viktig kompetens, och utgången kan mycket väl bli förödande för ett litet samhälle som har drabbats hårt av arbetslöshet.</p><p>Fru talman! Den vanligaste anställningen för en svensk brandman är just i en deltidskår. Av Sveriges nästan 16 000 brandmän arbetar över 10 000 på deltidsstationer. Vi har Johan Wolter på Åkers brandstation, Andreas Andersson på Avla brandvärn och Therese Andersson och Rasmus Blom på Gnesta brandstation - en industriarbetare, en mjölkbonde, en kanslist och en säljare som alla står beredda att med några minuters varsel rycka ut i en krissituation.</p><p>Det handlar om helt vanliga människor som råddar och fixar i sin vardag och ser till att de inte är längre bort än fem minuter från brandstationen. De fixar backup med barnvakt till sina egna barn så att de aldrig riskerar att stå ensamma hemma med barnen när larmdosan piper och superhjältedräkten ska dras på.</p><p>Pandemin har med all oönskvärd tydlighet visat sårbarheten i nuvarande system, och det är av största vikt att vi tar ansvar för att förbättra villkoren och säkra krisberedskapen. Det är viktigt i en tid när man tydligt i SOU 2018:54 fastställt att personalförsörjningen och möjligheten att rekrytera och behålla personal är ett av svensk räddningstjänsts största problem.</p><p>I samma utredning fastställer man att arbetet som deltidsbrandman är ett särpräglat jobb som bedrivs som extra arbete vid sidan av ordinarie anställning och att trygghetssystemens generella regler inte är anpassade till en sådan anställning.</p><p>Man menar också i utredningen att det i första hand är arbetslöshetsförsäkringen som utgör en påtaglig negativ påverkan på personalförsörjningen, och därmed föreslår man att huvuddelen av arbete som deltidsbrandman ska undantas vid beräkning av a-kassa.</p><p>Deltidsbrandmännen måste kunna fortsätta sitt samhällsviktiga uppdrag som ett extraarbete även om de förlorar sin huvudanställning utan att a-kassan ska försämras.</p><p>Fru talman! Dagens proposition är ett verkligt välkommet första steg, men vi anser att den behöver kompletteras i enlighet med betänkandet <em>En effektivare kommunal räddningstjänst</em> för att ytterligare täppa till risken att återigen hamna i grundproblematiken: att deltidsbrandmännens a-kassa försämras på grund av deras viktiga samhällsengagemang.</p><p>Svensk räddningstjänst är till stor del beroende av deltidskårerna ute i landet. Utöver att de finns där när elden kommer lös eller när bilolyckan är ett faktum har de vid de senaste årens kriser som skogsbränder, torka och översvämningar tydligt visat att de är oumbärliga för oss. Att två av tre brandmän inte har detta som sin huvudsysselsättning talar sitt tydliga språk när det gäller vikten av att vi här ser till att förutsättningarna underlättas för att de ska kunna vara kvar på jobbet även fortsättningsvis.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Undantag för deltids-brandmän vid beräk-ning av arbetslöshets-ersättning</p><p>Efter att ha gått två separata utbildningar och i vissa fall vidareutbildat sig ytterligare är deltidsbrandmännen redo att stå till vår tjänst, för sin bygd, för sin kommun och för sina medmänniskor. Det är då helt orimligt att de ska riskera att förlora i det långa loppet på att göra en insats för andra.</p><p>Fru talman! Det är centralt för räddningstjänstens personalförsörjning att det finns rimliga villkor för de anställda så att det i hela landet går att rekrytera och behålla kompetens som finns hos våra brandmän. Detta är något som även SKR tillsammans med fackförbunden Vision, Kommunal och Brandmännens Riksförbund tidigare har uppmärksammat oss alla på.</p><p>Jag anser att det nu är vår uppgift - vi här i Sveriges riksdag - att se till att hindren undanröjs så att brandmännen kan fortsätta sitt uppdrag. Det är vår skyldighet att liksom brandmännen ställer upp på oss ställa upp för att deras villkor ska vara rimliga. Det är att säkra tryggheten för våra medborgare oavsett var i landet de befinner sig.</p><p>Härmed yrkar jag bifall till vår motion - att riksdagen ska återkomma med ytterligare undantag i arbetslöshetsförsäkringen avseende arbetsuppgifter inom anställningen som deltidsbrandman.</p>",
    "intressent_id": "0838085832923",
    "rel_dok_id": "H801AU14",
    "replik": "N",
    "systemdatum": "2021-09-01 17:41:45"
  }
}