{
  "anforande": {
    "dok_hangar_id": "5100965",
    "dok_id": "H809140",
    "dok_titel": "Protokoll 2020/21:140 Måndagen den 14 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "140",
    "dok_datum": "2021-06-14 00:00:00",
    "avsnittsrubrik": "Hållbarhetskriterier - genomförande av det omarbetade förnybartdirektivet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ff2c7b52-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "43",
    "talare": "Elin Segerlind (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi har den här debatten med anledning av EU-parlamentets och rådets direktiv om främjande av användning av energi från förnybara energikällor och regeringens proposition om därav följande lagändringar. </p><p>Regeringen föreslår bland annat hållbarhetskriterier för biobränslen som används för produktion av el eller bränsle. För att ett biobränsle ska kunna räknas som hållbart och få ett så kallat hållbarhetsbesked får det inte komma från mark med stor biologisk mångfald eller med stora kollager. I förslaget finns också begränsningar gällande hur höga utsläppen av växthusgaser får vara. </p><p>Vid omarbetningen av förnybartdirektivet har nya markkriterier tagits fram för att minimera risken för användning av skogsbiomassa från ohållbar produktion vid framställningen av biobränsle och biodrivmedel. Om skogsbiomassan har avverkats i ett land med en nationell eller regional lagstiftning som är tillämplig inom avverkningsområdet och det finns övervaknings- och kontrollsystem som säkerställer vissa i artikeln angivna förutsättningar räcker det att visa på att skogsbiomassan kommer från ett sådant land för att skogsbiomassan ska anses vara hållbar. Ett sådant land klassas som A-land. </p><p></p><p>Enligt regeringen är Sverige ett sådant land. Sverige ska enligt propositionen betraktas som A-land, och man tar stöd i miljöbalken och skogsvårdslagen. Regeringen menar att dagens skogspolitik med två jämställda mål för miljö och produktion efterlevs. </p><p>Vänsterpartiet har en annan syn på det hela. Vi välkomnar hållbarhetskriterierna för att nyttja biomassan hållbart, men förutsättningen för ett hållbart nyttjande av biobränslen och biodrivmedel baserat på skogsbiomassa måste vara en reglering av skogsbruket i sin helhet - en reglering som värnar skogen som ekosystem med dess biologiska mångfald och livsmiljöer. Först i en sådan kontext har hållbarhetskriterierna verklig bäring. </p><p>Vänsterpartiet delar inte regeringens uppfattning att vårt nuvarande nationella skogsbruk bedrivs hållbart och att skogspolitiken återspeglar att produktion och miljöhänsyn är jämställda. Sverige når inte vare sig nationella eller internationella åtaganden om att bevara den biologiska mångfalden i skogen. Vårt nationella miljömål Levande skogar har en negativ miljöutveckling bland annat på grund av att livsmiljöer för hotade och känsliga arter minskar. Antalet rödlistade arter där skogen utgör en livsviktig miljö uppgår till över 2 000 och har ökat med 13 procent sedan 2015. Avverkning av skyddsvärda skogar sker fortfarande, och enligt svensk rapportering till EU har Sverige gynnsam bevarandestatus för endast 1 av 15 rapporterade skogstyper. </p><p>Regeringen har trots detta inte vidtagit några åtgärder och ser inte heller några problem alls med att rakt av klassa det svenska skogsbruket som hållbart. </p><p>Om ett land är ett så kallat A-land räcker det alltså att kunna visa att råvaran är producerad inom regionen för att den ska få det här hållbarhetsbeskedet, till skillnad från ett B-land där det för varje område måste finnas tillräcklig information som visar att det är hållbart. Vänsterpartiet menar att vi i dag inte med öppna ögon kan säga att svenskt skogsbruk aldrig avverkar skog från marker med stor biologisk mångfald eller med stora kollager, eftersom vi vet att avverkningen av våra gamla naturskogar fortsätter. </p><p>I ett antal granskande nyhetsinslag har <em>TV4</em><em>-n</em><em>yheterna</em> nyligen kunnat visa att flera drivmedel, om man ser till hela tillverkningskedjan, inte är fossilfria så som anges. Bland annat kan fossil vätgas ha tillförts i processen. Informationen har sedan använts i reklam för olika företag som vill marknadsföra sig som hållbara. Det är uppenbart att det behövs en tydligare märkning; det är svårt för oss som enskilda konsumenter att värdera och bedöma sanningshalten i ett påstående om att ett bränsle är förnybart eller fossilfritt. Det behövs en mer precis lagstiftning för att drivmedel som märks som förnybara verkligen också ska vara det. </p><p>Därför är det inte heller hållbart att regeringen gör det möjligt att få hållbarhetsbesked utifrån premissen att svenskt skogsbruk alltid och i alla delar är hållbart. Vi vet att det inte är så. Därför menar Vänsterpartiet att regeringen snarast behöver återkomma med förslag till stärkt reglering inom skogsbruket, för att höja miljöhänsynen och göra det svenska skogsbruket hållbart rakt igenom. </p><p>Med det yrkar jag bifall till vår enda reservation i det här betänkandet, nämligen reservation 3.</p>",
    "intressent_id": "0952789103522",
    "rel_dok_id": "H801MJU24",
    "replik": "N",
    "systemdatum": "2021-10-01 15:13:44"
  }
}