{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet för familjer och barn",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8d50430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "224",
    "talare": "Emilia Töyrä (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag och avslag på alla motioner. </p><p>Målen för den ekonomiska familjepolitiken är flera. Dels ska den bidra till att alla barnfamiljer har en god ekonomisk levnadsstandard, dels ska den minska de ekonomiska skillnaderna mellan hushåll med respektive utan barn. Ett mål är också ett jämställt föräldraskap.</p><p>Det är stora mål för ett stort område i livet. Det brukar ofta sägas att staten inte ska lägga sig i vad man väljer att göra i familjen. Regeringen har ingenting med mina personliga val att göra. Det brukar också sägas att politik inte har något med sport att göra. </p><p>Och alla de här sakerna stämmer ju. Men alldeles oavsett har alla regeringar alltid ansvar för hur de väljer att hantera de gemensamma resurser som vi för in via skatten. Det är ju också detta hur som brukar vara basen för varje valrörelse vart fjärde år, som tas fram av engagerade partimedlemmar med ett starkt samhällsintresse och som är grunden till att det också finns olika partier. För det är klart att politik inte har någonting med sport att göra - tills isladan behöver renoveras och kommunen borde skjuta till pengar.</p><p>Regeringen ska heller inte lägga sig i vilka personliga val jag gör så länge de inte inskränker på andras friheter och rättigheter - på ett ungefär. När det sedan kommer till frågan om hur jag väljer att göra i min familj har staten absolut ingenting att säga till om, det vill säga så länge det jag väljer att göra inte är brottsligt enligt just det vi som nation bestämt ska vara det. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet för familjer och barn</p><p>Så då kommer vi till detta hur. Hur använder vi våra gemensamma resurser?</p><p>Jag menar, fru talman, att vi ska vara ansvarsfulla och inte lägga pengar på sådant vi vet inte främjar våra mål. Om ett mål är ett jämställt föräldraskap kan det inte vara rimligt att finansiera ett ojämställt sådant. Därför är föräldraförsäkringen så oerhört viktig och något vi i Sverige kan vara på riktigt stolta över att vi har. Vi har inte bara rätt att vara lediga när vi ska få en utökad familj, vi får också ekonomisk ersättning under tiden! Vi kan vara stolta, men inte nöjda. </p><p>Fru talman! Låt mig säga något kort om familjeveckan eftersom den togs upp i debatten. För att tala om detta hur tror jag inte att det var många som var med i valrörelsen 2018 som missade att ett av Socialdemokraternas vallöften var just familjeveckan. Det kan ses som slöseri i pandemitider, men slöseri brukar man också kalla olika försäkringar, till exempel a-kassan eller sjukpenningen. Den jämförelsen haltar lite grann eftersom familjeveckan inte är tänkt som en försäkring - däremot en möjlighet för familjer att klara det som vi i dag populärt kallar livspusslet.</p><p>Hur fixar man det faktum att förskolan håller stängt för utbildning? Familjeveckan kommer inte att lösa allt, men det är få reformer som enskilt gör det.</p><p>Fru talman! Av synliga skäl - det är inte bara pandemiglassen! - kan jag redogöra för förväntningarna som ofta finns när man är på väg in i en familjebildning. Att tillsammans med den man valt att leva med invänta och uppfostra en helt ny person är mäktigt. Det är stort och skrämmande. Det är kort sagt spännande.</p><p>Ibland går det inte som man tänkt sig, och ibland lever man inte lika länge som man tänkt med sin kärlek. Livet händer och saker förändras. I det läget kommer målet som handlar om att alla barnfamiljer ska ha en god ekonomisk levnadsstandard in i bilden. </p><p>I budgetpropositionen för 2021 lyfts underhållsstödet fram som en del av detta. Nästa år kommer en höjning av stödet med mellan 100 och 150 kronor i månaden per barn. Det är något som både efterfrågats och efterlängtats. </p><p>Fru talman! Staten ska inte lägga sig i vad enskilda familjer gör för livsval i olika situationer, med vissa undantag som jag tidigare nämnde. Däremot är det rimligt att anta att staten ska finnas där när du inte klarar dig själv. Du ska bidra efter förmåga för att också kunna få hjälp efter behov. Det här samhällskontraktet svajar lite emellanåt, men grunden finns där, och den är stark. Jag tycker att vi ska vara stolta, men absolut inte nöjda. </p>",
    "intressent_id": "0604459858621",
    "rel_dok_id": "H801SfU3",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:44"
  }
}