{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Tidsbegränsad lösning för att säkerställa tillgång till skolinformation",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1135414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Patrick Reslow (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Låt mig först yrka bifall till reservationen.</p><p>Förra hösten fattade Skolverket beslut om att stänga ned sina databaser avseende uppgifter på förskole- och skolenhetsnivå. Beslutet gällde både kommunala och enskilda huvudmän. Det var ett resultat av att Statistiska centralbyrån året dessförinnan hade ändrat sin sekretesspolicy, som också hade vunnit laga kraft i ett antal domar i kammarrätten. Det beslutet gällde fristående skolor, men eftersom vi tillämpar principen om lika villkor omfattade Skolverkets beslut även kommunala huvudmän.</p><p>Uppgifterna som sekretessbelades var uppgifter om till exempel elevsammansättning, betygsättning, genomströmning och lärartäthet. De uppgifterna är synnerligen viktiga för oss när vi ska jämföra skolor, göra uppföljningar och utvärderingar och fördela statsbidrag. De är också viktiga för att kunna utvärdera aktuella kunskaper och kunskaper över tid. De är även viktiga för att vi ska kunna göra kvalitetsgranskningar av skolorna. Beslutet innebar att uppgifterna inte kunde användas för att göra just dessa viktiga jämförelser mellan skolor och huvudmän.</p><p>Dessutom kunde inte heller föräldrar och elever med detta beslut göra rationella skolval baserade på tillgängliga uppgifter. Det är viktigt att uppgifterna är lättillgängliga och lättförståeliga för att man som elev och förälder ska kunna göra ett bra skolval. Det var ett i grunden djupt olyckligt och oönskat beslut.</p><p>Regeringen valde också att ta tid på sig. Efter att kammarrätten fastställde sin första dom tog det ungefär sex månader innan Skolverket gavs i uppdrag att redovisa vilka lagändringar som var nödvändiga för att återställa ordningen. Det var ett halvår efter att det hade blivit känt att det skulle bli ett problem. Regeringens senfärdighet ledde till att det uppstod ett vakuum.</p><p>Den politiska debatt som följde blev också märklig. Ibland framställdes det som något som drevs fram av politiska partier, framför allt borgerliga partier och såklart även Sverigedemokraterna. Det framstod också som något som fristående skolor, framför allt de vinstdrivande, drev fram. Ingenting av det stämde. Men för den som lyssnade på den politiska debatten i kammaren och följde sociala medier var det precis den bilden som skapades.</p><p>Regeringen fokuserade också på offentlighetsprincipen. Ledamöter i vårt utskott på vänstersidan försökte göra den till en grej i stället för att konkret gå in och säga att det var något som vi måste ta tag i, att det inte fanns någon majoritet för offentlighetsprincipen i kammaren men att vi måste hitta lösningar för att inte sätta skolorna i en sådan här situation. Fokus var helt enkelt fel från början. Det har inneburit svårigheter för föräldrar, elever, myndigheter och skolor.</p><p>Jag vill betona, för dem som nu sitter framför tv-apparaterna och tittar på debatten, att utskottet har varit enigt. Det har inte funnits några meningsskiljaktigheter i frågan. Vi har varit helt övertygade om att det inte blev bra, och vi har varit överens om att det måste rättas till. Det har inte funnits några skilda uppfattningar. Det är inte en bra situation.</p><p>Det finns inte heller någon inom friskolesektorn som har viftat med flaggor och sagt att det var en alldeles utmärkt utveckling. De har tvärtom också sagt att det inte är bra.</p><p>Sverigedemokraterna har alltså redan beklagat det som hänt, och vi har krävt att alla de uppgifter som tidigare var tillgängliga ska vara det även framöver.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tidsbegränsad lösning för att säkerställa tillgång till skol-information</p><p>Sent omsider kom ett förslag. I detta betänkande föreslås nu att det ska införas en sekretessbrytande bestämmelse i offentlighets- och sekretesslagstiftningen. Det är jättebra. Den nu föreslagna bestämmelsen återställer ordningen till hur det såg ut före Statistiska centralbyråns beslut om den nya sekretesspolicyn. Det innebär att alla uppgifter som tidigare var tillgängliga och offentliga ska fortsätta att vara det. Det är en återgång till hur det förhöll sig tidigare. Och det gäller både kommunala och fristående skolor.</p><p>Vi tycker att det här är bra, men vi skulle önska att förslaget permanentas. Förslaget nu är att det ska vara en tillfällig lösning. Under tiden ska man arbeta fram något som ska vara giltigt under längre tid och bli permanent. Vi förstår inte riktigt den arbetsgången. Om man har hittat ett sätt för skolorna och skolornas huvudmän att få fram information som även elever och föräldrar kan söka, varför kan man då inte permanenta den lagstiftningen? Om det skulle finnas brister kan de lätt rättas till framöver.</p><p>Med en permanent bestämmelse skulle myndigheter, föräldrar och elever vara tillförsäkrade en bestående lösning, och risken att återigen hamna i ett vakuum tas bort. Vi har därför valt att reservera oss. Lagen bör bli just permanent och inte tillfällig. Det innebär inte att vi motsätter oss den nu föreslagna lagstiftningen. Allt är bättre än den situation som är.</p><p>Med detta sagt hoppas vi nu att regeringen i sitt fortsatta arbete med att ta fram en permanent lösning lägger tid och kraft på rätt åtgärder och tar fram ett förslag som kan vinna bifall i kammaren.</p>",
    "intressent_id": "0545733815610",
    "rel_dok_id": "H801KU31",
    "replik": "N",
    "systemdatum": "2021-09-15 16:44:00"
  }
}