{
  "anforande": {
    "dok_hangar_id": "5084048",
    "dok_id": "H80979",
    "dok_titel": "Protokoll 2020/21:79 Onsdagen den 10 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "79",
    "dok_datum": "2021-02-10 00:00:00",
    "avsnittsrubrik": "Undersökningstillstånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0ff38176-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Helena Antoni (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag debatterar vi undersökningstillstånd. Det är en fråga som vi enas kring i näringsutskottet. Det är viktigt att undersökningstillstånden förlängs då branschen har stått på skakig mark sedan pandemins framfart i Sverige inleddes.</p><p>Gruvnäringen i Sverige har en lång historia och har gjort Sverige gott på många olika sätt. Men en förutsättning för gruvnäringen är prospekteringsbolagens arbete. Prospekteringsbolag har under pandemin varit utsatta då bolagen ofta är små och specialiserade på just prospektering. De har, till skillnad från gruvbolag, inga egna stabila intäkter som kommer direkt av gruvdrift utan är helt beroende av externt kapital. Som bekant har det internationella läget varit instabilt det senaste året.</p><p>Det är inte heller enkelt för prospekteringsbolag att bara pausa sin verksamhet. Minerallagen är utformad på ett sådant sätt att tillstånd kan återkallas om företaget inte aktivt borrar, provar eller analyserar. </p><p>Cirka ett undersökningstillstånd per tusen leder fram till ett öppnande av en gruva. Det är därför oerhört viktigt att prospekteringsverksamheten inte stannar av under pandemin.</p><p>Jag nämnde inledningsvis att utskottet står bakom förslaget. Men jag vill förtydliga att vi måste följa utvecklingen mycket noga. Ännu är vi inte ur pandemin. Det innebär att det kan finnas anledning att återigen pröva behoven och eventuellt förlänga även de tillstånd som beviljats efter den 1 juli 2020.</p><p>Fru talman! Med det sagt vill jag yrka bifall till utskottets förslag till beslut.</p><p>Sveriges gruvnäring har haft och kommer att fortsätta ha stor betydelse för Sverige som land. Den har skapat arbetstillfällen och välfärd och är i dag en stor del av den omställning som Sverige och världen måste göra för att klara klimatkrisen; corona är tyvärr inte den enda kris som vi står inför i dag.</p><p>Tekniker som är helt avgörande för omställningen kräver metaller. Vindkraft, solceller, elbilar, batterier, laddinfrastruktur och mycket mer kräver alla säker tillgång till metaller. Detta innebär i nästa led att det behövs en stark gruvnäring som möter just den efterfrågan. Dessutom är det positivt att mineralerna utvinns på svensk mark för att garantera att det görs på ett miljöpositivt sätt och under rätt arbetsförhållanden.</p><p>Jag och Moderaterna anser inte att det är särskilt ansvarsfullt att Sverige, som är ett av världens mest utvecklade länder med kanske världens mest strikta miljöprövning, ser på när jordartsmetaller bryts i länder som utnyttjar sin befolkning, begår systematiska övergrepp och använder sig av barnarbete. Det är därför mycket bättre att de bryts här.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Undersökningstillstånd</p><p>Den svenska gruvnäringen behövs världen över eftersom klimatkrisen, likt ett virus, inte erkänner några landsgränser. Vi borde bejaka gruvnäringen, inte motarbeta den.</p><p>Fru talman! Återvunna material spelar en viktig roll i omställningen. Men sanningen kvarstår: återvunnet material kommer inte att kunna ersätta brytning och förädling av jungfruligt material den närmaste tiden. Det finns ännu inte tillräckligt mycket gammalt material i slaggprodukter och liknande för att kunna mata den teknikutveckling som behövs för omställningen.</p><p>Sverige är EU:s ledande gruv- och mineralnation - så har det i alla fall låtit länge. Det har också varit en tydlig politisk målsättning att bevara den ställningen och att utveckla den näring som har hjälpt till att bygga Sverige. Men nu ser vi tecken på att Sverige halkar efter i mätningarna. Den kanadensiska tankesmedjan Fraser Institute rankar både Irland och Finland högre än Sverige. Vi ser även att antalet beviljade undersökningstillstånd är på nedgång.</p><p>Det finns ingen anledning att sticka under stol med att gruvor påverkar närmiljön, för det gör de. Men man måste kunna ha två tankar i huvudet samtidigt och konstatera att de här mineralerna behövs om vi har för avsikt att klara klimatkrisen.</p><p>Vi vet att mineralerna finns i Sveriges berggrund, och vi vet att de behövs. Men samtidigt kan jag inte släppa känslan av att man gör allt för att motverka gruvnäringen. Oändligt långa handläggningstider och komplicerade tillståndsprocesser dödar projekt som spelar en extremt viktig roll i omställningen.</p><p>Kallak och Laver är två av många exempel på denna senfärdighet. Tre år har gått utan att gruvan Kallak fått några som helst tecken på att ett tillstånd skulle vara på gång. Det hävdas att regeringen nu ska snabba på processen, men ännu vet vi inte hur regeringen avser att gå vidare med tillstånd för gruvorna i Kallak och Laver. Dessutom har de sökande blivit nekade när de begärt ett möte med Näringsdepartementet.</p><p>Riksdagens konstitutionsutskott redovisade nyligen sin årliga granskning av regeringen. Här kritiseras bland annat regeringens senfärdiga hantering av tillståndet för att upprätta gruvan i Kallak. Med risk för att återupprepa mig kan jag säga att kritiken lyder att näringsministern inte gjort några som helst synbara åtgärder i ärendet under tre års tid. Även ledande företrädare i branschen har kritiserat regeringens hantering av både Kallak och Laver, vars handläggningstider varit obefogat långa.</p><p>Det är dock inte bara bolagen som kommer i kläm här, utan även kommuninvånarna. Både de som är för och de som är emot gruvorna befinner sig i limbo. Folk vet inte vad som gäller.</p><p>Detta kan inte vara en handläggningsprocess som regeringen är stolt över. Trots detta hävdar näringsministern gång på gång att Sverige är och kommer att förbli EU:s ledande gruvnation. Hur då? Det undrar jag. Med handläggningstider som dessa kommer investeringarna snart att börja fly från Sverige till andra länder.</p><p>Vi har redan börjat se konsekvenserna av regeringens senfärdighet. Boliden funderar på att lämna Sverige. Det är allvarligt. Lavergruvan skulle kunna skapa tusentals jobb och ha stor betydelse för klimatomställningen. Ansvarstagandet sträcker sig utanför Sveriges gränser. Ibland måste man tvinga sig själv att lyfta blicken och se till helheten, även om det kan bli lite obekvämt. Handläggningstiderna och tillståndsprocesserna har varit synnerligen provocerande för många. Det är dags att regeringen går från ord till handling innan det är för sent.</p>",
    "intressent_id": "0575283695521",
    "rel_dok_id": "H801NU9",
    "replik": "N",
    "systemdatum": "2021-04-27 19:25:19"
  }
}