{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:415 om åtgärder för att stärka det svenska medborgarskapet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9089247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "135",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Nej, vi skiljer oss nog åt på betydligt fler punkter. </p><p>Precis som jag var inne på i mitt förra inlägg finns det nämligen en skillnad mellan Sverigedemokraterna och övriga partier i synen på vem som kan betraktas som svensk. När Björn Söder säger att den som är jude eller same inte kan vara svensk undrar jag om man i så fall kan vara svensk om man är muslim. Det är den frågan som skiljer ut Sverigedemokraterna från övriga partier - den exkluderande svenskheten. Ni vill inte acceptera att Sverige består av alla de olika etniska, språkliga och religiösa delar som finns i vårt land, Tobias Andersson.</p><p>Jag står i stället för en inkluderande svenskhet som säger att de som lever upp till vissa krav - förstås - och får ett svenskt medborgarskap ska vara en del av vår gemenskap. Jag tänker aldrig hemfalla till en retorik där vi pekar ut enskilda grupper på det sätt som Sverigedemokraterna hela tiden gör. </p><p> Sedan är frågan hur starkt det svenska medborgarskapet är. Är det något att eftersträva? Som jag sa i mitt första inlägg är det svenska passet någonting som eftersträvas av fler människor än någonsin. Det eftersträvas, respekteras och beundras av människor över hela världen. Det är ju en följd av att vi under årtionden faktiskt har skött vårt land på ett sätt som har fått väldigt många människor att se med stolthet på Sverige. Det är jag stolt över, och därför är jag stolt över Sverige i sin helhet. Jag är stolt över vår plats i världen och över den roll vi spelar i världen. </p><p>Jag hör dock aldrig Sverigedemokraterna föra fram sådant i några internationella forum, utan där Sverigedemokraterna är aktiva i internationella medier handlar det tvärtom bara om att smutskasta Sverige. Det, herr talman, känner jag ett stort och starkt obehag inför.</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810415",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:21"
  }
}