{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:587 och 588 om bonus-malus-systemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4218b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det har varit mycket diskussion om det här med bonus-malus. Jag har gjort den här liknelsen tidigare från talarstolen: Det är ungefär som en orienterare som är ute i skogen och har fått en karta men ingen kompass. Han har ingen aning om vart han ska ta vägen. Vid detta kan regeringens miljöpolitik liknas. Man har inget tydligt mål för hur man ska göra. Man gissar mest. Det är den uppfattningen jag får.</p><p>Vad gäller de här hantverksbilarna, budbilarna och bilarna för handikappade har detta slagit fullständigt fel. Det finns inget alternativ, utan man får en straffskatt. Man har ingen möjlighet att välja något annat. Det finns ett åkeri som har provat det här med alternativa lösningar. Då finns gasbilar. Det kan ju låta bra. Men grejen är att själva bränslesystemet i bilen är så pass tungt att man förlorar mellan 30 och 60 procent i lastkapacitet. Vad får då det för effekt? Jo, då måste man köra flera gånger för att transportera samma mängd gods, och då är ju hela miljöpoängen borta.</p><p></p><p>Man kan faktiskt kräva av regeringen att den tänker till lite grann på hur vi ska nå målet att sänka utsläppen och hittar en tydlig målbild i stället för att sitta och kasta tärning, vilket nästan är vad man kan likna regeringens miljöpolitik vid. Ta bara en sådan sak som att 40 procent av bilarna är äldre än elva år! Sänker vi åldern på bilparken och får ned den till elva år på dem som ligger över minskar utsläppen med 404 000 ton per år. Det motsvarar i stort sett hela inrikesflyget 2017. Det är enkelt, snabbt och effektivt.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H8C120210420ip",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:45"
  }
}