{
  "anforande": {
    "dok_hangar_id": "5067529",
    "dok_id": "H80910",
    "dok_titel": "Protokoll 2020/21:10 Fredagen den 18 september",
    "dok_rm": "2020/21",
    "dok_nummer": "10",
    "dok_datum": "2020-09-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:469 om offentliga bidrag till Ibn Rushd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "868a5440-630d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "21",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att säga till Amineh Kakabaveh att det inte ska råda någon tvekan om att hedersbrott och hedersförtryck inte har någon plats i Sverige. Det ska inte ha en plats i det svenska samhället, i svensk skola eller i svensk folkbildning. </p><p>Regeringen gör stora och viktiga lagändringar och förordningsändringar och avsätter en hel del resurser till arbetet mot hedersförtryck och hedersvåld. Detta ska vara klart och tydligt utsagt, och det ska inte råda någon som helst tvekan på den punkten.</p><p>Amineh Kakabaveh ställer en hel del frågor som utgår från skälen till beviljandet av bidrag till ett visst studieförbund. Som alla vet har vi i Sverige en ordning där jag som statsråd inte går in och lägger mig i eller fattar beslut om tillämpning av lag. Detta står tydligt skrivet i vår grundlag. Det är något som hela vår riksdag har ställt upp på, och det är något som jag finner mig i. Jag ska inte och får inte lägga mig i hur myndigheter eller i det här fallet Folkbildningsrådet fattar beslut när de stöder sig på den lagstiftning som riksdagen har tagit fram.</p><p>Men jag kan notera att Folkbildningsrådet har tagit ett flertal initiativ för att skärpa kontrollen och uppföljningen av bidragsgivningen. Så sent som för några dagar sedan fattade man beslut om att skärpa villkoren och förstärka kontrollen. Såvitt jag kan förstå, fru talman, gjorde Folkbildningsrådet det av en anledning. Det handlar om de avslöjanden som har kommit från de egna studieförbunden om allvarliga anklagelser om olika former av fusk och felaktig användning av pengar.</p><p>Fru talman! Inte ett enda öre av våra svenska pengar som är avsatta till folkbildning ska gå till fusk. Inte ett enda öre ska gå till förtryck. De pengar som vi gemensamt avsätter till folkbildningen ska gå till studiecirklar, läsfrämjande, kultur och barns och pappors läsande tillsammans. Ja, pengarna ska gå till den stora mängd väldigt bra verksamhet som ska förekomma i våra folkbildningsförbund.</p><p>Jag noterar att Folkbildningsrådet har tagit ett flertal initiativ för att skärpa kontrollen och förstärka uppföljningen. Det är också Folkbildningsrådets ansvar enligt den lagstiftning som vi nu har.</p><p>Sedan har Mikael Strandman ett antal frågor som handlar om institutionaliserat förtryck. Mikael Strandman går rätt hårt åt dels ett enskilt studieförbund, dels ett antal extrema kristna riktningar, för att använda Mikael Strandmans egna ord. Jag tror att han uttryckte sig så.</p><p>Jag kan konstatera att det förhållandet, att vi i Sverige har en möjlighet att med skattepengar bedriva konfessionella friskolor, har ett starkt stöd i Sverigedemokraterna. Från Sverigedemokraternas sida ser vi en total uppställning bakom systemet med religiösa friskolor. Varje gång frågan har kommit upp har Sverigedemokraterna stått upp för religiösa samfunds rätt att bedriva friskolor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag får överlåta till den som lyssnar på denna debatt att själv avgöra hur mycket som ligger bakom Mikael Strandmans kritik när det gäller den typ av friskolor som han här nämner.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H8C120200918ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:49:33"
  }
}