{
  "anforande": {
    "dok_hangar_id": "5066539",
    "dok_id": "H8094",
    "dok_titel": "Protokoll 2020/21:4 Onsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "4",
    "dok_datum": "2020-09-09 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c7c561ee-2d03-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Jimmie Åkesson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Vår nation utkämpar ett krig mot en osynlig fiende. Denna fiende har tagit mångas mormor eller morfar, far eller mor, en bror eller en syster. Jag ska väl egentligen inte säga att jag talar för alla här i kammaren, men i detta sammanhang tror jag att jag kan göra det: Våra tankar går till alla som har fallit offer för coronavirusets härjningar och deras anhöriga.</p><p>Detta är en osynlig fiende som har tagit så mycket kraft att nästan alla andra samhällsproblem som vi står inför under lång tid har fått gå under radarn. Det innebär inte, herr talman, att dessa problem har försvunnit. Tvärtom finns välfärdskrisen kvar. Otryggheten och rädslan hos många medborgare i vårt land finns i högsta grad kvar. Brottsligheten och inte minst gängkriminaliteten finns kvar och frodas.</p><p>I Malmö tvingades poliser backa när de trycktes tillbaka av extremister. I Göteborg omringades två poliser av ett tjugotal gängkriminella. Den mest aggressiva mannen vid den händelsen är tidigare dömd för mord. Ändå går han fri. Han är fri nog att sätta upp vägspärrar och hota poliser. Han är fri nog att inte bry sig ett dugg om vad polisen och våldsmonopolet säger. Samtidigt hör vi att ett fyrtiotal släktbaserade kriminella nätverk styr och ställer på gator och torg.</p><p>Herr talman! Att detta ens tillåts hända i Sverige år 2020 är makalöst. Det är skandalöst. Det är oacceptabelt. Det är uruselt och svagt att så lite görs för att trycka tillbaka detta. Vid det här laget känner vi till Stefan Löfvens och regeringens svar på kritiken: Vi har aldrig haft så många poliser som vi har nu. Vi har gjort historiska satsningar, större än någonsin tidigare. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Det där duger inte längre, herr talman. Människor är trötta på dessa fantasier och på att de som styr vårt land ständigt hänvisar till en verklighet som vanligt folk inte kan känna igen sig i.</p><p>Det är ett faktum att vår statsminister och hans allierade - landets vänsterliberala styre - fortfarande vägrar att ta in att denna gängbrottslighet i högsta grad är importerad, trots alla misslyckanden och brutna löften, trots att det finns svart på vitt att en absolut majoritet av de gängkriminella har utländsk bakgrund och trots alla tydliga fakta. Det här är ett resultat av ansvarslös splittringspolitik i decennier. Varför inte bara säga som det är? Ska det vara så svårt att säga det som alla andra redan vet? Ska det vara så svårt att säga att vi hade fel och vi gjorde fel?</p><p>Herr talman! Nu har Stefan Löfven stått i talarstolen år efter år och hävdat att det är dags att knäcka gängen. Så sent som i går upprepade han detta - det är dags att trycka tillbaka den organiserade brottsligheten - i sin sjunde regeringsförklaring och efter sex år som statsminister. </p><p>Vad har egentligen hänt under dessa år? Mördare sätts fortfarande på ungdomshem. Gängen fortsätter att rekrytera, inte minst bland unga. Sedan Stefan Löfven tillträdde har antalet fall av dödligt våld i kriminella konflikter ökat kraftigt. Det har mer än tredubblats på fem år. Så kallade utsatta områden är såklart överrepresenterade. Det har nu gått så långt att polisen i vissa sammanhang till och med behöver ha poliseskort.</p><p>Om vi ska lyckas vända på det här vore det bra att börja med att se verkligheten och beskriva verkligheten som den faktiskt är. Först och främst, herr talman, krävs det att vi omedelbart sätter stopp för fortsatt import av brottslighet. Ett stopp för fortsatt asylrelaterad invandring kombinerat med en kraftigt skärpt utvisningspolitik är högsta prioritet. Kriminella utlänningar har inte i Sverige att göra. Det ska ställas extremt tydliga krav på vad som accepteras i vårt land och vad som inte accepteras. Det krävs krafttag, herr talman. Det krävs politiker som vågar se verkligheten så som den faktiskt ser ut, politiker och ledarskap som på riktigt vill ha lag och ordning i vårt land och ett politiskt ledarskap, herr talman, som förstår vad som krävs för att nå lag och ordning i vårt land.</p><p>(Applåder)</p>",
    "intressent_id": "051207517226",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-09-30 17:02:41"
  }
}