{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:740 om långtidsarbetslösheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b600fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "94",
    "talare": "Michael Anefur (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, ministern, för att vi är överens om att man inte ska ha tillbaka pengar från AF! Det är bra.</p><p>En sak som jag tror krånglar till det här att inte tillräckligt många får chansen att prova på ett jobb är att för en liten arbetsgivare är det hundra system. Ministern kan dem förhoppningsvis, men jag kan inte reda ut dem och lära mig alla förkortningar och allt vad det heter hit och dit. Jag förstår den lilla arbetsgivaren som säger: \"Nej, jag tyar inte. Jag låter bli det. Jag hade väl kunnat, men .\" Och tar man sig igenom den djungeln får man kanske inte ens ett handledarstöd, utan det kostar en trots att det är sagt att det inte ska göra det. Där finns mer att göra, helt uppenbart.</p><p>Sedan detta med hög sysselsättningsgrad. Det är ju lite av en lek med ord. Det som är väsentligt, det som till slut gäller, är hur många som har arbete och hur många som är arbetslösa. Sedan kan vi kalla det vad vi vill.</p><p></p><p>Jag är glad över att vi har en hög sysselsättningsgrad. Jag är glad över att många vill söka arbete. Jag kan också konstatera att vi är betydligt fler i Sverige nu än när Stefan Löfven tillträdde. Det kan måhända ha viss bäring på sysselsättningsgraden beroende på om man räknar procent eller om man räknar antal.</p><p>Vi ska inte försöka lura oss själva på något sätt. Vi har ett jätteproblem med långtidsarbetslöshet i det här landet, oavsett hög eller låg sysselsättningsgrad. Och jag menar att vi som sitter i Sveriges riksdag, vi som stiftar lagar, och ni som sitter i regeringen måste göra det här tillsammans - inte för vår egen skull, fru talman, utan för dem som står utanför och har lång väg in. Det är det absolut viktigaste.</p>",
    "intressent_id": "0892978334516",
    "rel_dok_id": "H810740",
    "replik": "N",
    "systemdatum": "2021-09-24 15:31:01"
  }
}