{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:471 om mänskliga rättigheter i Kurdistan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ff649db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Tack, utrikesministern, för markeringen! Den är väldigt bra. Sverige har till skillnad från många andra europeiska länder varit aktivt och är aktivt när det gäller att värna om de mänskliga rättigheterna, mediers frihet och kvinnors rättigheter. Då måste man markera mot krigsherrar och klanledare i dessa områden oavsett om de är arabiska, turkiska, kurdiska eller iranska. Man måste helt enkelt göra det samtidigt som man har dialog med dem och till exempel stöder kurderna i Irak.</p><p>Jag hoppas verkligen att utrikesministern nu i talarstolen uttryckligen säger att dessa journalister och människorättsaktivister måste friges. Det är viktigt. Det finns inga bevis och ingen dom. Domen har lästs upp från en talarstol i militärdomstolen för Barzani, och inga advokater har fått någon möjlighet att säga något. De har inte ens kunnat träffa sina klienter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>De är även väldigt oroliga i egenskap av advokater. Vad kommer att hända när de till exempel försvarar? Nu har vi ledamotskollegor där som blir attackerade på öppen gata. Vad händer med andra? Det är en farlig utveckling. Vi måste också markera genom att kräva att man ska frige alla journalisterna, och Sherwan Sherwani måste få komma hem till sina små barn. De måste få upprättelse för den tortyr och det våld de utsatts för, de sex månader som de har suttit i fängelse och också de förnedringar som de utsatts för.</p><p>Jag vill att vi i Sverige vara väldigt tydliga och göra precis som många människorättsorganisationer har gjort. Det är väldigt viktigt att uttala sig. Vi kommer tyvärr att komma tillbaka till den här frågan. </p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H810471",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:21"
  }
}