{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Huvudmannaskap för personlig assistans",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a20f2300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är en stor dag för oss alla, inte minst för oss i Vänsterpartiet som har jobbat för detta i flera år. Jag är otroligt glad över att vi har samlats här i dag för att inleda arbetet med att förstatliga den personliga assistansen. Detta krav kommer inte ur tomma intet, utan det är ett krav som vi har lyft fram för att funktionshindersrörelsen ansåg att det var helt nödvändigt.</p><p>Eftersom detta är så viktigt går vi in i en ohelig allians med Moderaterna och Kristdemokraterna för att se till att det här blir verklighet.</p><p>Den personliga assistansen är en av de största frihetsreformer vi har i det här landet. Det är en insats vars grund bygger på alla människors rätt att leva ett liv som andra med självmakt och med inflytande i samhället. Det är inte en insats som vilken som helst, utan det är en rättighet för oss alla att leva våra liv oavsett funktionalitet.</p><p>I dag är ansvaret för den personliga assistansen delat mellan stat och kommun. Personer som har mer än 20 timmars grundläggande behov av assistans i veckan får statlig assistansersättning. De som hamnar under gränsen får sin personliga assistans via kommunerna. Själva idén med uppdelningen mellan huvudmän var från början en konstruktion för att den assistansberättigade å ena sidan skulle vara nära beslutsfattandet, å andra sidan inte skulle riskera att pekas ut som en belastning för kommunernas ekonomi när behoven var omfattande. I teorin skulle det inte spela någon roll om man hade insatsen via kommunen eller staten.</p><p>Verkligheten har dock varit en annan. Exempelvis har bedömningarna i vissa fall framstått som rättsosäkra när kommunen och staten gjort helt olika bedömningar. I små resurssvaga kommuner har gruppers behov av stöd och hjälp ställts mot varandra. Kommuner gör väldigt olika bedömningar av vem som har rätt till assistans. 20-timmarsgränsen har blivit ett incitament för en ekonomisk kamp mellan kommunen och staten. Det här är inte värdigt. På detta sätt ser man inte varje människas behov.</p><p>Men det kanske absolut största problemet är att det har visat sig att många som hamnar hos kommunen förlorar rätten till sin assistans och i stället får mindre omfattande insatser via till exempel hemtjänsten. Det var väl aldrig tanken att det skulle bli så med den här reformen.</p><p>Med utskottsinitiativet om att staten blir ensam huvudman kommer förutsättningarna för likvärdiga bedömningar i hela landet att öka. Risken för att enskilda kommuners ekonomi ska påverka benägenheten att ge insatsen kommer att försvinna. För inte vill väl någon av partierna i riksdagen ha osäkra bedömningar, eller att det ska vara skillnad från vilken kommun man bor i.</p><p>För oss i Vänsterpartiet är det helt centralt att en så här viktig och rent av livsavgörande insats ska bedömas jämlikt och rättssäkert. Vi anser att den här frihetsreformen aldrig får bli en fråga för kommunala budgetavvägningar. Den måste täcka det essentiella. Ingen ska bli satt i husarrest i sin egen kommun av rädsla för att förlora sin assistans. Det är just därför som frågan om det delade huvudmannaskapet för personlig assistans är så viktig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Huvudmannaskap för personlig assistans</p><p>Fru talman! Vi vill att staten ska vara huvudman för samtliga personer som har rätt till personlig assistans enligt LSS, oavsett om den assistansberättigade i dag har statlig eller kommunal insats. Om man menar allvar när man påstår att man värnar om frihetsreformen är det helt nödvändigt att våga gå från ord till handling, anser vi i Vänsterpartiet. Politiker som värnar om frihetsreformen måste se till att renodla huvudmannaskapet, så att staten tar över hela ansvaret.</p><p>Fru talman! Det har, som vid alla stora förändringar, framkommit viss oro över vårt initiativ. Det är såklart helt rimligt. Det här är en stor reform och ingen liten grej. De människor som i dag är i behov av personlig assistans för att leva ett liv som andra har varit utsatta för ett svårt trauma. Det har vi sett på nyheterna. Människor är livrädda för att förlora sina mest grundläggande rättigheter. Just därför har vi i vårt uppdrag till regeringen understrukit att absolut ingen som har assistans i dag, oavsett huvudman, ska förlora den. Målet med vår reform är att fler ska beviljas assistans, inte färre.</p><p>En annan farhåga som lyfts fram är att vår tidsram är för snäv. Jag tror att ingen som har kommit i kontakt med frågan om LSS kunnat undgå det faktum att det här är ett område som utretts på längden och tvären i all oändlighet, utan att någon av de stora reformer som krävs blivit genomförda. Det har varit ett effektivt sätt för den regering som för tillfället bär ansvaret att om och om igen prata om frågan men aldrig ta ansvar för de extremt akuta frågor som tillkommer.</p><p>Regeringen och samarbetspartierna var på väg att göra exakt detsamma med huvudmannaskapsfrågan. Att lägga utredningar och flytta fram kan vi inte acceptera. Jag menar att det farligaste som kan hända är att politiken inte vågar agera kraftfullt för att säkra frihetsreformerna för att situationen är som den är. De styrande kan alltid skjuta upp de viktigaste delarna och bara ägna sig åt mindre justeringar, det vill säga aldrig förändra i grunden, trots att vi ser det systematiska felet och hur det drabbar människors liv. Nu lägger vi ansvaret på regeringen att ta fram direktiv till utredningen, där funktionsrättsrörelsen såklart ska vara en aktiv del.</p><p>Den personliga assistansen är den största frihetsreform vi har. Vi har lovat väljarna att vi ska slåss för att återfå en funktionsduglig rättighetslagstiftning och göra allt vi kan för att en lag som utgår från konventionen om mänskliga rättigheter och ger människor full makt över sina liv ska bli så bra som möjligt. För att uppnå detta har vi haft tre huvudkrav som parti. Vi vill att lagen ska justeras efter alla domar och att man ser till att få en behovsbedömning utan integritetskränkning, vi vill få bort vinstjakten på assistansen och vi har utlovat ett statligt huvudmannaskap. När vi lovar något håller vi det. Vi försöker hitta sätt att driva fram våra politiska frågor. Nu har vi tillsammans med Moderaterna och Kristdemokraterna påbörjat ett arbete gällande ett av de huvudkraven. Det, fru talman, är vi mycket stolta över.</p><p>Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H801SoU10",
    "replik": "N",
    "systemdatum": "2020-12-18 14:58:26"
  }
}