{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitisk inriktning - Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "a94f430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Kenneth G Forslund (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Vart femte år fattar riksdagen ett långsiktigt femårigt beslut om Sveriges försvarspolitik. Grunden för det är den säkerhetspolitik som vi lägger fast, och det är detta som är det första ärende vi debatterar i dag. Därefter kommer kammaren att debattera den försvarspolitiska inriktningen, och i morgon fattar kammaren beslut genom votering.</p><p>Det här arbetet har föregåtts av flera år av arbete i den av regeringen och försvarsminister Peter Hultqvist tillsatta Försvarsberedningen, där alla åtta partier har ingått och där mycket tid har lagts på att analysera omvärlden och utvecklingen och - i viss mån - på att resa runt i världen och träffa såväl militärer och försvarspolitiker som experter och akademiker. Naturligtvis har vi också träffat en stor mängd av alla dessa här hemma i Sverige.</p><p>Det är ett grundligt arbete som Försvarsberedningen har gjort. Vi har inte varit överens om allt, men vi har kunnat bli överens om väldigt mycket. Framför allt har vi kunnat bli överens om hur vi, i alla fall i de stora dragen, ser på utvecklingen i världen - om att den har blivit osäkrare de senaste fem åren, om att risken för konflikt har ökat, om att demokratin krymper samt om att människor hotas inte bara av militära konflikter utan också av civila katastrofer, av cyberangrepp och av att all den avancerade tekniken i vårt moderna samhälle alldeles av sig själv ibland kanske slutar att fungera.</p><p>Alla dessa hot måste beaktas i den samlade hotbilden, för hotbilden är inte bara militär. Det är för detta som Sverige behöver ha en säkerhetspolitik - en bred säkerhetspolitik, herr talman. Sverige behöver ha en säkerhetspolitik som också är långsiktig, stabil och förutsägbar. Detta är viktigt för Sveriges säkerhet givet det geografiska läge som vi har och den del av Europa som vi befinner oss i: på kanten av Östersjön, där mycket av den militära spänningen i vår del av världen finns.</p><p>Därför brukar det heta att Sveriges säkerhetspolitiska linje har legat fast under mycket lång tid. Vår militära alliansfrihet tjänar oss väl och bidrar till stabilitet och säkerhet i Europa. Den förutsätter en aktiv, bred och ansvarsfull utrikes- och säkerhetspolitik i kombination med fördjupade försvarssamarbeten, särskilt med Finland, och en trovärdig nationell försvarsförmåga. Sverige ska bidra till långsiktig stabilitet och säkerhet i vår del av Europa. Det är så det brukar heta när det gäller den säkerhetspolitiska linje som Sverige har.</p><p>När vi nu går vidare med ett nytt försvarsbeslut är alla åtta partier överens om att vi inte kan utesluta ett militärt angrepp på Sverige. Alla åtta partier är överens om att försvarsanslagen behöver öka; sedan är det skillnader i hur mycket och kanske framför allt i hur fort. Regeringspartierna - Socialdemokraterna och Miljöpartiet - har i januariavtalet kunnat enas med Centern och Liberalerna om hur vi ska gå vidare med finansieringen för de fem kommande åren.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitisk inriktning - Total-försvaret 2021-2025</p><p>Herr talman! Normalt sett brukar vi, om vi ens gör ändringar i säkerhetspolitiken, göra det efter noggranna överväganden och i ett brett samförstånd. Men för en dryg vecka sedan började plötsligt hela havet storma. Då fick nämligen en motion - eller faktiskt tre motioner - från Centern och Liberalerna majoritet i det sammansatta utrikes- och försvarsutskottet.</p><p>Vad var det då egentligen som fick majoritet, herr talman?</p><p>Kerstin Lundgren sa att en Nato-option innebär att man ska agera så att man har en möjlighet att ansöka om medlemskap eller bli medlem i Nato. Vi ska göra som Finland, där det råder en total politisk enighet, och vi hoppas att vi kan ha det också i Sverige, sa Kerstin Lundgren. Hon underströk dock att det inte är riksdagen som fastställer den säkerhetspolitiska linjen, utan det är regeringen.</p><p>Hans Wallmark sa att en Nato-option är en viktig signal till omvärlden om att Natomedlemskap finns i Sveriges säkerhetspolitiska verktygslåda. Fortfarande höll sig utskottets ledamöter borta från att säga någonting annat än att det är regeringen som fastställer den säkerhetspolitiska linjen.</p><p>Om det nu var så att man ville ha en Nato-option kunde man ju fundera på vad den skulle vara till för. Ska vi gå med i Nato eller inte?</p><p>De fyra borgerliga partierna brukar numera hävda att de vill gå med i Nato. Men det femte parti - Sverigedemokraterna - som anslöt sig till denna Nato-option brukar hävda att Sverige inte ska gå med i Nato. Roger Richthoff sa att Sverigedemokraterna klart och tydligt säger nej och att de inte har ändrat uppfattning - Sverige ska inte gå med i Nato. Vi vill ingå ett försvarsförbund med Finland, var Sverigedemokraternas och Roger Richthoffs uttalande.</p><p>Ovanpå allt detta förklarade Mikael Oscarsson från Kristdemokraterna att det här var ett viktigt steg för att kunna höja försvarsanslagen till 2 procent. Men fortfarande var det ingen som sa att det är någon annan än regeringen som fastställer den säkerhetspolitiska linjen.</p><p>Då, herr talman, dök moderatledaren Ulf Kristersson in på sin Facebook och skrev sturskt: \"Vi förväntar oss att regeringen nu ställer sig bakom riksdagens säkerhetspolitiska linje.\" Plötsligt fanns då, enligt Ulf Kristersson, riksdagens säkerhetspolitiska linje och regeringens säkerhetspolitiska linje. Var och en får fundera på hur väl detta tjänar Sveriges långsiktiga säkerhet.</p><p>Min uppfattning är att den säkerhetspolitiska linjen fastställs av regeringen och att ett land inte kan ha två säkerhetspolitiska linjer; det kan bara ha en, och det är regeringens.</p><p>Den här majoriteten som alltså förespråkar den så kallade Nato-optionen gör det uppenbart av olika skäl, herr talman. Det är inte ovanligt i politiken att vi ibland landar på samma punkt, trots att vi har tagit helt olika vägar dit och har helt olika syften med det. Det kan gå an i många fall, i kommunpolitiken och till och med här i riksdagen. Men säkerhetspolitik är lite för viktigt för att man av en slump ska landa på en och samma punkt och sedan komma fram till något som man ser ut att vara överens om, trots att man egentligen inte är det och absolut inte har samma mål.</p><p>Jag tycker att alla borgerliga ledamöter och sverigedemokratiska ledamöter ska ta sig en funderare från nu och fram till omröstningen i morgon om ni verkligen ska stödja det majoritetsförslag som finns vad gäller Nato-option från det sammansatta utrikes- och försvarsutskottet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitisk inriktning - Total-försvaret 2021-2025</p><p>Herr talman! Jag vill yrka bifall till utskottets hela förslag i betänkandet förutom till just den beslutspunkt som handlar om Nato-option. Där vill jag yrka bifall till den reservation som finns från Socialdemokraterna, Vänsterpartiet och Miljöpartiet.</p>",
    "intressent_id": "0257612529618",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:38"
  }
}