{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Särskild debatt om händelseutvecklingen i Ryssland",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d7a18ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vladimir Putin har nu styrt Ryssland i drygt 20 år. Under hans tid vid makten har landet blivit alltmer odemokratiskt och auktoritärt. Under åren efter Sovjetunionens fall fanns det hopp om ett demokratiskt Ryssland, men i dag ser vi ett reaktionärt, konservativt och patriarkalt styre som förtrycker oppositionella och människorättsförsvarare samt agerar aggressivt mot sina grannländer och spelar en destabiliserande roll i världspolitiken.</p><p></p><p>I Sverige är tonläget ofta högt när Ryssland debatteras. Landets agerande används som argument för Natomedlemskap och höjda försvarsanslag, men alltför sällan lyfter man fram behovet av stöd till de modiga människorättsförsvarare som dagligen hotas av den ryska regimen. Ryssland är i dag ett säkerhetspolitiskt hot, först och främst mot alla i Ryssland som motsätter sig regimen eller som inte passar in i det samhälle som Putin vill bygga. För ryska hbtq-personer, feminister, urfolksföreträdare, miljörörelser och vänsteraktivister är den egna regimen ett dagligt säkerhetshot.</p><p>Rysslands imperialistiska politik utgör även ett direkt hot mot befolkningen i flera grannländer, främst Ukraina, Georgien, Moldavien och länderna i Centralasien. I Belarus blir diktatorn Lukasjenko en förlängd arm till Putins regim när hans beroende av Ryssland ökar för att han ska kunna behålla makten. Hans galenskap blir allt tydligare när han kapar civila flygplan.</p><p>Sverige är ordförande i OSSE under 2021. Det är ett svårt och tufft uppdrag då man i praktiken varje dag går en diplomatisk brottningsmatch med Ryssland om förutsättningarna för den europeiska säkerhetsordningen. Europa har sedan Putin för två decennier tog makten inte blivit säkrare, men allting kan inte skyllas på Ryssland. En krigisk retorik och upprustning från Natos sida spär på de säkerhetspolitiska spänningarna på kontinenten.</p><p>I Ryssland vill folk slänga ut kleptokratin i Kreml som skor sig själv, och i Belarus vill folk ha fria och rättvisa val. Men regimerna skyr inga medel för att tysta sina motståndare. Förgiftningar och massgripanden blir vardagsmat mot en rysk och belarusisk opposition som behöver allt vårt stöd. Låt inte regimernas fulspel bryta vår solidaritet med de belarusiska och ryska folkens kamper för frihet, rättvisa och demokrati.</p><p>Utvecklingen i världens till ytan största land låter sig inte beskrivas på tre minuter. Jag hinner lyfta fram några av de frågor vi i Vänsterpartiet anser är viktiga i relationen mellan Sverige och Ryssland. Vi vill se en utveckling som ökar de mellanfolkliga kontakterna mellan svenskar och ryssar. Vi vill understryka vikten av ökad rörlighet för den ryska befolkningen, inte minst genom lättnader vad gäller visumregler och turism. Vi vill underlätta för ryska studenter att studera i Sverige. </p><p>Sverige behöver vara en tydlig och konsekvent röst för demokrati, folkrätt och de mänskliga rättigheterna i våra relationer med Ryssland.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:41"
  }
}