{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:759 om polisens tillväxt och fördelningen mellan poliser och civilanställda",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "83d12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "39",
    "talare": "Louise Meijer (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret, inrikesministern!</p><p>Ni är bara i början, sa ministern precis. Då måste man fråga sig hur lång tid det tar för Socialdemokraterna att genomföra positiva reformer för att bryta en negativ trend. Efter ett regeringsinnehav på snart åtta år kan man väl inte vara bara i början av ett arbete, när man har sett en nedåtgående spiral och har kunnat följa en negativ trend under flera års tid? Man kan väl inte i slutet av den andra mandatperioden säga att man är i startgroparna? Det verkar lite senfärdigt, kan jag tycka.</p><p>Jag förstår att ministern är nöjd med den utveckling vi har sett i början av det här året. Men i mångt och mycket beror ju detta på de massiva häktningar som har kunnat genomföras tack vare Encrochat-avlyssningen, som gjordes av fransk polis. Motsvarande lagstiftning finns inte här i Sverige. Vi har hemlig dataavläsning, som enligt ministern själv är en game-changer. Ändå vet jag att det bara har använts i ett fall för att få en fällande dom. Det har använts i fler förundersökningar än så.</p><p>Moderaterna har efterfrågat ytterligare åtgärder för polisen. Inte bara Moderaterna utan även polisen efterfrågar detta: att få avlyssna gängkriminellas telefoner utan en konkret brottsmisstanke men där det finns en stark misstanke om att de faktiskt är gängkriminella, vilket kan säkerställas.</p><p>Detta finns också i grannlandet Danmark, där sprängningar, skjutningar och dödligt våld är på en helt annan, lägre nivå än här i Sverige. Bara i Stockholms län finns fler aktiva gängkriminella än i hela Danmark totalt. Något görs alltså rätt i vårt grannland.</p><p>Ministern lyfte knivvåldet. I Brårapporten pekar man bland annat på Storbritannien, där knivvåld används i gängkriminella miljöer i stället för skjutvapen. Det är en utveckling som man kan tänka sig skulle kunna komma även hit. Moderaterna har under lång tid drivit på för att höja straffen för skjutvapen, vilket har inneburit att fler har kunnat häktas och dömas till längre fängelsestraff.</p><p>Nu ser vi att knivlagstiftningen behöver följa samma bana, med ökade straff, så att man inte byter handlingssätt för att ta kål på varandra och ha uppgörelser i kriminella miljöer. Jag vet att det är en promemoria på g från Justitiedepartementet på detta område. Jag hoppas att minimistraffen, som man förhoppningsvis kommer att föreslå förändringar av, inte blir så lite som 14 dagars fängelse eller liknande utan att vi kommer att få se ett rejält krafttag för att inte få en utveckling där skjutvapenvåld byts mot knivvåld i de kriminella miljöerna.</p><p>Med detta sagt undrar jag trots allt fortfarande om regeringen ser ytterligare åtgärder som behöver vidtas för att se till att andelen poliser av de anställda hos Polismyndigheten faktiskt blir två tredjedelar vid slutet av 2024. Finns det några sådana planer?</p>",
    "intressent_id": "0616721755222",
    "rel_dok_id": "H810759",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:48"
  }
}