{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Energipolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "58e0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "81",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det svenska elsystemet är på många sätt fantastiskt. Vi har fasat ut de fossila bränslena och står nu inför en revolution med dramatiskt ökad elanvändning. I energisystemet som helhet finns en hel del fossila bränslen kvar, inte minst i transportsektorn. För att fasa ut dessa har Centerpartiet genomdrivit exempelvis en reduktionsplikt för både väg och flyg, där vi nu också är med och höjer ambitionsnivån.</p><p>Jag vill ta min utgångspunkt just i transportsektorn. För att förverkliga omställningen och fasa ut de fossila bränslena helt finns det tre saker som framför allt måste till.</p><p>För det första måste de fossila subventionerna inom EU, som uppgår till uppemot 200 miljarder euro per år, helt enkelt fasas ut. Att utsläppshandeln nu når rekordnivåer är en bra start, men mer måste till.</p><p>För det andra måste biobränsleproduktionen mångfaldigas. Ska vi klara att fylla tanken på de bilar, fartyg, bussar, tåg och flygplan som redan finns och som tämligen länge kommer att fortsätta rulla ut på fabriksgolven måste vi ersätta de flytande drivmedel som i dag är fossila med förnybara substitut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>För det tredje måste elektrifieringen påskyndas. Det är allvarligt att regeringen drar benen efter sig när det gäller utbyggnaden av laddinfrastruktur. Vi vet att det största hindret för att köpa en elbil är just laddningen. Vi vet också att en av fem som har köpt en elbil slutar att köra elbil därför att man inte får till laddning i eller nära hemmet.</p><p>När det gäller de fossila subventionerna finns det ett antal förslag på gång i Sverige för att hantera dem vi har kvar. Vi har gjort ett bra arbete under mandatperioden med en grön skatteväxling där vi fasar ut subventioner till fossilt - bland annat på gruvdiesel - och ersätter detta med sänkt skatt på arbete och företagande.</p><p>När det gäller biobränslena behöver vi seriösa satsningar både på forskning och på nya produktionsanläggningar. Vi har sett till att Energimyndigheten har fått ett uppdrag att titta på nya styrmedel. Detta är någonting som Centerpartiet självklart kommer att prioritera högt. Det är viktigt inte bara för klimatomställningen utan också för Sverige som industrination. Det handlar om jobb och företagande i Sverige och om miljarder som vi kommer att slippa investera i andra länder för att få hit fossila bränslen. På köpet får vi jobb och företagande runt om i hela landet, inte minst på landsbygden, där vi också har råvarorna.</p><p>Dessutom minskar vi sårbarheten. Precis som talmannen, som sitter i utrikesutskottet, själv vet är Ryssland vårt största säkerhetspolitiska hot. Att vi i dag är beroende av rysk olja för att tanka svenska Jasplan är ju helt orimligt. Vi vet att det svenska flygvapnet kan köra på biodrivmedel, och då borde man såklart också göra det.</p><p>När det gäller elektrifieringen finns det tre viktiga spår som jag skulle vilja lyfta fram: elektrifieringen av själva fordonsflottan, elektrifieringen av industrin och säkerställandet av tillgången på el, effekt och kapacitet.</p><p>För att börja med laddstolparna och tillgängliggörandet av elen till fordonsflottan har Centerpartiet sett till att regeringen avsätter pengar för att täcka upp vita fläckar runt om i landet. Detta är bra för att fler ska kunna få till laddningen när de är ute och reser.</p><p>Vi har också sett till att det finns ett grönt avdrag som, precis som rot eller rutavdraget, gör att man får ett avdrag direkt på fakturan när man sätter upp en laddstolpe vid hemmet.</p><p>Men tyvärr finns det också ett antal beslut där regeringen inte har levererat. Redan 2016 skickade Energimyndigheten en hemställan till regeringen om att belysningsnätet borde få användas för att sätta upp laddpunkter. Det handlade om lyktstolpar som blir laddstolpar. Detta är möjligt redan i dag, och det har genomförts försök. Lagstiftningen finns dock inte på plats. Det krävs enkla förordningsändringar. I London har man gjort detta - redan förra året fanns det 1 700 sådana laddpunkter, och fler byggs.</p><p>Det är helt enkelt oacceptabelt att man dessutom på riksdagens bord har lagt en proposition som vi snart ska hantera där utredningen föreslog just dessa förändringar men där man inte har tagit med dessa förslag.</p><p>Det handlar också om saker som behöver göras på ren myndighetsnivå. Lantmäteriet har fortfarande otydliga regler för hur laddning i samfälligheter ska ske. Detta är regelkrångel som behöver hanteras. Det är 1,1 miljon bostäder som tillhör samfälligheter. Detta är en av de frågor som människor kommer till mig med mest: Hur ska vi göra i vår samfällighet? Det är orimligt att det fortfarande inte finns tydliga regler för detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Slutligen: Ett alexanderhugg kring utbyggnaden av laddstolpar skulle vara att göra så som man har föreslagit i Norge, nämligen att ingen ska kunna neka dig att sätta upp en laddstolpe om du gör det på egen bekostnad. Du får själv dra fram elen och sätta upp stolpen, men om du vill göra det och ser till att du också betalar för det ska det inte kunna nekas av en samfällighet eller en styrelse i en bostadsrättsförening.</p><p>Detta var kanske nog om transportsektorn. Vi ser också hur elektrifieringen tar över alltmer i industrin. Det kan vara i direkt form genom ökad elanvändning, men allt oftare sker det indirekt via vätgas eller andra gaser som kan framställas med hjälp av el som insatsvara. Detta är en mycket välkommen utveckling som också kan hjälpa till att balansera hela vårt elsystem, och det måste staten fortsätta att stödja.</p><p>Stora teknikskiften kräver omfattande investeringar. Det är därför Centerpartiet har drivit på för att bredda Industriklivet. Det är också bra att minska den politiska risken.</p><p>Här krävs såklart också kortare tillståndsprocesser. Det är helt orimligt att staten sitter på många av de lösningar som man själv vill ha.</p><p>Det är också viktigt att inte fastna i vissa tekniker. Det blir lätt så att vi pratar om elektrolys hela tiden när vi pratar om vätgas. Men det finns andra tekniker, till exempel plasmaförgasning som det svenska Plagazi har utvecklat och patenterat. Det är en fantastiskt spännande teknik som också skulle minska elbehovet.</p><p>Olika scenarier ger olika svar. Men en sak är säker: Det svenska elbehovet förväntas öka. Industrin i norr, med uppemot 1 000 miljarder i investeringar, är ett tydligt exempel på det. Den affärsmässiga och kostnadsmässiga anledningen till att man gör detta i norr är att där finns tillgång till mycket el, ren el och förnybar el. Hela detta affärs-case bygger på just detta.</p><p>Vi behöver också se till att regeringen levererar mer av denna vara, inte direkt genom att själv bygga men genom att se till att undersökningstillstånd kommer på plats. Det är helt orimligt att vi nu ser ut att missa ytterligare en säsong av undersökningar av botten, bland annat i Östersjön och på västkusten, därför att regeringen inte kan fatta beslut om tillstånd där myndigheterna redan sagt sitt.</p><p>Det är också orimligt att Försvarsmakten inte levererar på de regleringsbrev som regeringen har gett dem och som Centerpartiet har varit med och förhandlat fram. Där behöver regeringen och försvarsministern prata mycket tydligare och allvar med Försvarsmakten för att se till att elproduktion kan komma på plats. Också industrietableringar som Hybrit har drabbats av Försvarsmaktens stoppregler.</p><p>Vi behöver också bli mycket tydligare när det kommer till artskyddsdirektivet. Det dör betydligt fler fåglar på grund av sådant som katter, fönsterrutor och inte minst tåg än vad det gör på grund av vindkraft. Trots det är det ingen som är emot vare sig tågen eller fönsterrutorna. Om vi inte stoppar det här kommer vi att få större problem och inte klara vår klimatutmaning.</p><p>Slutligen, fru talman, är vattenkraften det som oroar mig allra mest just nu. Det svenska energisystemets kronjuvel är hotad. Riskerna med taxonomin är en vindpust vid en jämförelse. Vattenmyndigheterna har nu precis avslutat sina förhandlingar och samråd som visar att man är i en väldigt osäker sits. Vi vet att det inte kan sammanfattas på något annat sätt än katastrof. Underlagen är gamla och schablonmässigt framtagna och ligger långt över de uppskattade kostnader och förväntade energiförluster som har beräknats tidigare. Det är helt oacceptabelt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Lagstiftningarna och de politiska övervägandena är glasklara: Vi ska nyttja de möjligheter vi har att behålla svensk vattenkraft, storskalig som småskalig. Vattenmyndigheternas underlag går precis på tvärs med detta och kan inte klassas som något annat än ett stort fiasko.</p><p>Vi vet att vi undantar alldeles för lite vattendrag från åtgärder i Sverige jämfört med EU-genomsnittet. Det är en femtedel, hälften av vad grannländerna gör, och bara en tiondel av vad man gör i Tyskland. Att svenska myndigheter fortfarande ignorerar möjligheten att ge undantag är helt orimligt.</p><p>Nu behöver regeringen agera. Centerpartiet trycker på och kommer att agera, både i riksdagen och i samtal, för att se till att den lagstiftning som vi klubbar här i kammaren och som vi är överens om i energiöverenskommelsen också genomförs.</p><p>Jag yrkar därför bifall till vår reservation nummer 29. Men det kommer inte att sluta där. Vi kommer att agera på ytterligare sätt.</p><p>Det finns slutligen, fru talman, många möjligheter i vårt energisystem. Vi kan leda utvecklingen och ställa om i den gröna omställningen. Då krävs det att regeringen vågar ta i de målkonflikter som finns och inte bara passivt ser på, för ett icke-beslut är också ett beslut. Att låta bli att fatta beslut och dra ut på processerna är bokstavligt talat livsfarligt, och det är ett dåligt beslut.</p><p>Nu behövs handlingskraft och konkreta visioner. Det har Centerpartiet, och vi kommer att agera precis som vi tidigare har gjort.</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "H801NU21",
    "replik": "N",
    "systemdatum": "2021-09-01 17:41:50"
  }
}