{
  "anforande": {
    "dok_hangar_id": "5100553",
    "dok_id": "H809137",
    "dok_titel": "Protokoll 2020/21:137 Onsdagen den 9 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "137",
    "dok_datum": "2021-06-09 00:00:00",
    "avsnittsrubrik": "Strategisk exportkontroll 2020 - krigsmateriel och produkter med dubbla användningsområden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e1184259-3c1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "202",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 4.</p><p>Jag vill också säga att det är beklagligt och illa att ansvarigt statsråd inte finns på plats när vi diskuterar detta viktiga ämne. Det är ett viktigt ämne för oss som deltar i debatten, och det borde vara det även för regeringen.</p><p>Kristdemokraterna stöder en livskraftig inhemsk försvarsindustri. Svensk försvarsindustri har genom åren varit en förutsättning för vårt lands säkerhet och militära förmåga. Sannolikt kommer det att vara så även framöver. Att detta kräver viss export av vapen är industrin och de flesta partier överens om. På samma sätt har uppslutningen genom åren varit stor kring de begränsningar som gäller för svensk vapenexport.</p><p>Kristdemokraterna är sedan länge motståndare till export av vapen till diktaturer och länder som systematiskt kränker mänskliga rättigheter. Av det skälet var partiet drivande för den överenskommelse om ny lagstiftning på området som slöts för några år sedan och som Håkan Svenneling talade om.</p><p>Överenskommelsen innehåller tydliga skrivningar om att respekt för mänskliga rättigheter och mottagarlandets demokratiska status ska utgöra centrala villkor vid all tillståndsprövning. Skrivningarna är bland annat ett resultat av Kristdemokraternas ansträngningar och innebär att behovet av försvarsexport alltid ska vägas mot ett demokratikriterium.</p><p>Fru talman! Detta till trots tvingas vi i dag i den här debatten konstatera att svenska vapen exporteras till länder som Saudiarabien och Förenade Arabemiraten. Inget av länderna är demokratier. Båda länderna är djupt inblandade i det fasansfulla kriget i Jemen.</p><p>Inbördeskriget i Jemen - av FN betraktat som världens värsta humanitära katastrof - har pågått sedan 2015 och skördat fler än 230 000 människors liv. I dag råder brist på mat, mediciner och andra förnödenheter. Över 80 procent av befolkningen, eller drygt 24 miljoner människor, är i behov av humanitär hjälp. Svårast drabbade är barnen.</p><p>I ett bredare perspektiv är det som sker i Jemen en del av maktkampen mellan de regionala stormakterna Saudiarabien och Iran, som för krig via ombud i syfte att stärka sitt inflytande i hela Mellanöstern. Detta till trots ökade omfattningen av den svenska vapenexporten till Förenade Arabemiraten mellan 2019 och 2020. Ökningen, från 1,3 miljarder kronor till 3,2 miljarder kronor, innebär att landet är den största mottagaren av svensk vapenexport.</p><p>En betydande del av exporten handlar om förstärkningar av det Saabtillverkade luftburna radarsystemet Global Eye. Fredsforskningsinstitutet Sipri konstaterar att just den här typen av system kan användas för att upprätthålla blockaden som hindrar att mat och förnödenheter når Jemens svårt plågade civilbefolkning. Även när det gäller Saudiarabien har export av svensk krigsmateriel som kan användas i strid godkänts.</p><p>Fru talman! Det är uppenbart att den skärpta svenska exportlagstiftningen och demokratikriteriet i dag kringgås, främst genom följdleveranser till tidigare ingångna avtal. Enligt gällande riktlinjer bör tillstånd beviljas för följdleveranser om det inte finns ett ovillkorligt hinder. Följdleveranser ska med andra ord enligt riktlinjerna bedömas från fall till fall.</p><p></p><p>Att regeringen trots detta i praktiken väljer att se mellan fingrarna i fallet Jemen är direkt stötande. Sveriges utrikesminister talar om att hon är medlare i denna konflikt. Sida betalade under förra året ut 300-400 miljoner kronor i humanitärt stöd till Jemen. Att med den ena handen mäkla fred och dela ut bistånd och med den andra exportera vapen som dödar oskyldiga civila finns det ett ord för på svenska. Det stavas dubbelmoral, fru talman.</p><p>Finns den politiska viljan kan regeringen driva på för exportstopp till krigförande länder inom ramen för Inspektionen för strategiska produkter. Det gick utmärkt 2019 i fallet Turkiet när president Erdogan angrep kurddominerade områden i nordöstra Syrien. Och det går nu också, när det gäller Saudiarabien och Förenade Arabemiraten. Även om det inte är regeringen som beslutar om enskilda affärer finns det utrymme för att agera politiskt i de fall där det är motiverat.</p><p>Fru talman! Export av försvarsmateriel är en fråga med tydliga etiska dimensioner som varken får relativiseras eller negligeras. Demokratikriteriet och kravet på efterlevnad av mänskliga rättigheter måste alltid vara vägledande.</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H801UU9",
    "replik": "N",
    "systemdatum": "2021-09-24 15:36:45"
  }
}