{
  "anforande": {
    "dok_hangar_id": "5101435",
    "dok_id": "H809142",
    "dok_titel": "Protokoll 2020/21:142 Onsdagen den 16 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "142",
    "dok_datum": "2021-06-16 00:00:00",
    "avsnittsrubrik": "Åtgärder för att förbättra polisens effektivitet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "faf9f9f3-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "73",
    "talare": "Johan Hedin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill först av allt tacka Moderaterna och de andra som har arbetat med det utskottsinitiativ som ligger till grund för det vi nu debatterar. Tack vare ert hårda arbete med att sätta tryck på regeringen i rättsfrågorna händer det mer än vad som annars hade varit fallet.</p><p>Jag är ofta imponerad av många av förslagen som presenteras. Ibland har jag synpunkter i detaljer, och ibland tycker jag att något enstaka förslag är direkt kontraproduktivt. Men det ger oss en grund att utveckla politiken ifrån. Och ärligt talat hade regeringen annars inte satt fart med några av de viktiga reformer som nu är på väg.</p><p>Ibland har jag givit uttryck för en gnutta besvikelse över att Moderaterna, enligt mitt sätt att se det, i förtid lämnade de blocköverskridande samtal som sedan ledde fram till 34-punktsprogrammet mot gängvåldet. Men om inte det politiska trycket funnits från Moderaterna och andra hade det inte blivit några samtal över huvud taget.</p><p>Den fråga som är allra viktigast i dag är punkten om att tillåta användning av hemliga tvångsmedel utan att det föreligger någon brottsmisstanke.</p><p>Fru talman! Jag och Centerpartiet är skeptiska till förslaget av ett par olika skäl. Jag ska säga, fru talman, att jag inte utesluter att detta är en metod som under vissa förutsättningar skulle kunna vara verksam, men det finns samtidigt en hel del risker med förslaget som måste tas på allvar.</p><p>Först och främst måste vi förstå att det är oerhört svårt att i en lagtext avgränsa tillämpningen till just \"de kriminella gängen\". Jag förstår precis vilken typ av gäng som avses. Det handlar om en viss typ av individer i vissa delar av landet. Men så kan inte en lagtext formuleras. Risken är mycket stor att definitionen antingen blir alldeles för snäv, så att nästan inga kriminella träffas, eller att den blir så bred att i princip vem som helst kan bli föremål för avlyssning.</p><p>Om man vänder på detta kan man givetvis fråga sig om det är så allvarligt om definitionen blir så bred att vem som helst kan avlyssnas.</p><p>Integritetsaspekten är viktig, och den förstår alla. Jag återkommer till den.</p><p>Men det finns också rena effektivitetsskäl. Man ska veta att det är resurskrävande att använda hemliga tvångsmedel, och utan ett bra urskiljningskriterium kommer våra brottsbekämpande myndigheter att lägga mycket tid och pengar på insatser som riskerar att inte leda någonvart.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Åtgärder för att förbättra polisens effektivitet</p><p>Är det då så allvarligt att bli avlyssnad? Det brukar sägas att om man bara har rent mjöl i påsen har man inget att frukta. Men så enkelt är det inte, fru talman. Vänner, nära vänner sedan många år, kan skämta med varandra på telefon på ett sätt som är både grovt och opassande. Det kan sägas saker som de båda som för konversationen begriper inte är allvar men som en person som i hemlighet lyssnar kan tolka som indikation för grova brott. Det kan sägas sådant som gör att en förundersökning måste inledas.</p><p>Förhoppningsvis kommer aldrig någon att bli oskyldigt dömd, men bara att bli delgiven misstanke om brott skulle åtminstone för mig vara en mycket obehaglig händelse. Tänk då om det går så långt att den misstänkte blir häktad och frihetsberövad. Vad skulle det göra med någon som oskyldigt drabbas av det och måste vara borta från jobbet och borta från sin familj och sina barn? \"Nej, pappa kan inte hämta från fotbollen, för han sitter häktad.\" Vad betyder det för barnen?</p><p>Detta kanske låter som en absurd beskrivning hämtat från en Kafkaroman, men det händer. Det händer i Sverige, och det har gjort det nyligen.</p><p>Fru talman! Om man vänder på steken igen då? Är det verkligen så farligt om en och annan oskyldig fastnar i nätet? Är man oskyldig blir man ju ändå frisläppt efter ett tag. Kanske skulle det vara värt risken om det fanns ett gott stöd för att metoden skulle vara effektiv och om det inte fanns alternativa sätt att åstadkomma samma höjning av den brottsbekämpande förmågan som inte skulle innebära samma risker.</p><p>Men svaret på mitt första \"om\" är nej. Det saknas forskningsstöd för att metoden skulle vara effektiv. Den kanske är det ändå, men det saknas forskningsstöd. Och svaret på mitt andra \"om\" är ja. Det finns alternativa sätt som är både mer träffsäkra och rättssäkra.</p><p>Det ska tilläggas att förslagsställarna också dels vill ha obligatorisk häktning för många fler brott alldeles oavsett om återfallsrisk eller kollusionsfara anses råda, dels vill att det inte ska finnas någon gräns för hur länge någon kan sitta häktad.</p><p>Fru talman! Polisen och åklagarna gör ett fantastiskt jobb, och vi ska lita på att de använder de verktyg som de har till sitt förfogande på ett ansvarsfullt och korrekt sätt. Men de är människor precis som alla andra, och människor gör misstag. Vi måste konstruera lagar utifrån den insikten och så långt som det är möjligt sätta tydliga gränser.</p><p>Jag kan köpa att man värderar de här riskerna annorlunda än vad jag gör, men i den debatt som hittills har pågått verkar förslagsställarna inte ens erkänna att riskerna finns.</p><p>Fru talman! Det förekommer en del förvirring kring det förslag som ligger. Flera politiska företrädare har ställt sig upp för att låta sig bestrålas av äran för polisoperationen Trojan Shield. Man kan tycka vad man vill om det, men det var i första hand fråga om hårt, smart och innovativt polisarbete, inte om rättspolitik.</p><p>Några verkar tro att Trojan Shield handlade om det som vi nu diskuterar, alltså hemliga tvångsmedel utan brottsmisstanke, men det är en sanning med en rejäl modifikation. Trojan Shield byggde i första hand på bevisprovokation, vilket är något som redan är tillåtet i svensk rätt. Förslaget som vi debatterar just nu har ingenting med Trojan Shield att göra. Tro inget annat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Åtgärder för att förbättra polisens effektivitet</p><p>Ett annat missförstånd som kanske mer eller mindre medvetet odlas är att Centerpartiet inte vill införa åtgärder som är integritetskränkande. Låt mig vara fullständigt tydlig: Vi är beredda att gå långt för att knäcka gängen. Det kommer att krävas åtgärder som tummar på både den personliga integriteten och viktiga principer. Men vi tänker inte medverka till sådant vi inte tror är bättre än de alternativa lösningar som finns.</p><p>Slutligen, fru talman, vill jag dela en allmän reflektion. Samarbete är inte så dumt. Vår sammanlagda kunskap blir större än summan av dess delar. Det förslag som nu är föremål för den här stundtals ganska animerade debatten hade kunnat vara så mycket bättre om vi hade kunnat visa varandra en gnutta mer ödmjukhet.</p>",
    "intressent_id": "0204443909416",
    "rel_dok_id": "H801JuU41",
    "replik": "N",
    "systemdatum": "2021-10-01 15:18:16"
  }
}