{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:361 om postdistribuerade tidningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f05a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "72",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det här är naturligtvis väldigt allvarliga frågor. Men jag tycker att Hans Wallmarks research om min bakgrund och vilka tidningar jag läser är imponerande. Jag vill också säga att Bo Östman faktiskt följde med från Norrbottens-Kuriren till Tidningen Ångermanland, som bevakade kommunpolitiken, där även jag var en aktör under ganska många år.</p><p>Myndigheten för press, radio och tv har fått ganska kort tid på sig för sitt uppdrag, får man ändå säga. Så snart vi får en signal om att det finns färdiga förslag ska vi titta på dem. Det är väldigt viktigt, för det här är en viktig fråga, och det har regeringen pekat på.</p><p>Vad gäller frågor om bolagsstyrning och om Postnords uppdrag har både Anders Ygeman och Ibrahim Baylan ansvar. Hans Wallmark vet att bolagsstyrning inte är en helt enkel fråga. Man kan inte lösa alla saker den vägen. Jag tycker att det är bra att vi har den här långsiktiga postutredningen. Den kan säkert titta på saker på sikt. Men vi behöver också lösningar här och nu. Vi kan inte låta det gå flera år utan att vi på något sätt har underlag på bordet för att ha möjlighet att agera för att säkra fortsatt distribution av posttidningar varje dag. Därför var jag angelägen om att vi snabbt skulle ge det här uppdraget, som ska ge resultat.</p><p>Jag vill också kommentera det som Hans Wallmark säger om affärsmodellerna och omställningen till det digitala. Det är helt uppenbart så att det under flera års tid funnits flera olika utmaningar för dagstidningarna. Vi försöker hantera detta från regeringens sida genom att till exempel röja undan hinder, som digitalmomsen, och stärka mediestödet där det behövs. Presstödet och driftsstödet har ganska många år på nacken. Det är delvis konstruerat för en annan situation, andra affärsmodeller och andra läsarmönster. Inte minst handlar det om lokaltidningsmarknader med flera konkurrerande dagstidningar - där ville man stötta andratidningen. Det här känner Hans Wallmark väl till.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Därför behöver vi fortsätta att titta framåt. Vad behöver mediesektorn framåt att vi ska kunna stötta omställningen? Nu är det naturligtvis coronapandemin som ska hanteras. Vi vet fortfarande inte hur utvecklingen blir under 2021. Jag och regeringen är beredda att fortsätta att diskutera insatser i nära dialog med mediesektorn och också när vi tittar på sikt.</p><p>Vi har nu också ett innovationsstöd i mediestödet. Det har kunnat gå till just mediehus som har velat testa nya modeller för att nå ut till sina läsare inte minst digitalt. Det har varit nyttjat. Jag tycker mig se också nu i pandemin en väldigt stor kreativitet inom sektorn att kunna hitta nya typer av affärsmodeller för att nå fram även digitalt.</p><p>Det handlar om att inte vänja läsarna vid att det digitala är gratis. Det är flera branscher som har gått igenom det stålbadet, gått på betor och sedan tvingats hitta sätt. Nu finns det en betalningsvilja även digitalt. Men vi ska komma ihåg att det inte kompenserar för den prenumererade tidningen och papperstidningen, inte än.</p><p>Därför behöver vi ha ett mediestödssystem. Vi behöver ha en politik som både stöttar den digitala tidningen, den digitala nyhetsupplevelsen, och inte kastar ut barnet med badvattnet utan ser till att papperstidningen har förutsättningar för överlevnad.</p><p>Därför vill jag nämna att vi också gav ett uppdrag till Myndigheten för press, radio och tv innan jul att lämna förslag på hur distributionsstödet kan utvecklas för att omfatta fler kategorier av tryckta nyhetstidningar. Vi har gjort vissa justeringar i distributionsstödet för att stötta papperstidningen i den här perioden.</p><p>Vi gav också besked innan jul att vi kommer att ta bort producentansvaret från tidningsbranschen. Det var ett viktigt besked. Vi behöver jobba på båda fronterna. Jag vill understryka att varannandagsutdelningen är en viktig fråga som jag hoppas att vi kan hitta lösningar på.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810361",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:53"
  }
}