{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c6af6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "209",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Fru talman! Jag tackar för frågorna. När det gäller den peng till ekologisk produktion som vi har dragit ned handlar det alltså om 25 miljoner. Det är den extrasatsning som gjordes på ekologisk produktion som vi har tagit bort. Vi har i stället skjutit till 50 miljoner för livsmedelsstrategin därför att vi vill främja hela det svenska jordbruket.</p><p>Jag vet att Miljöpartiet har en onormalt stor vurm för den ekologiska produktionen. Men någonstans måste man börja inse att det inte är den som är räddningen i jordbruksfrågan. Vi ser i år hur efterfrågan på ekologiskt producerade varor minskar kraftigt i Sverige. Prisbilderna harmonierar numera i princip med den konventionella odlingens. Efterfrågan har alltså sjunkit så pass mycket att man inte får betalt.</p><p>Och man får egentligen inte betalt för de mervärden som Miljöpartiet många gånger framhäver, till exempel att det skulle vara klimatmässigt bättre att odla ekologiskt. Det finns ingen som helst essens i det. Det är absolut inte bättre; det är snarare så att man i den ekologiska odlingen kör sex till åtta gånger mer traktor per odlad hektar än vad man gör i den konventionella. Det låter inte så klimatsmart i mina öron.</p><p>Vi är inte motståndare till den ekologiska produktionen. Men om den inte kan stå på egna ben kanske den inte är så pass mycket bättre som Miljöpartiets vurm för den antyder.</p><p>Vi vill stärka hela det svenska jordbruket och öka efterfrågan på de svenska produkterna, oavsett om det handlar om ekologiskt eller konventionellt producerade livsmedel.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H801MJU2",
    "replik": "Y",
    "systemdatum": "2021-02-05 16:17:42"
  }
}