{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:722 om objektiv undervisning i skolan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fc9ffcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "85",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar åter statsrådet för svaret.</p><p>Jag kan egentligen bara konstatera att jag har återgett mediala uppgifter och beslut från Justitieombudsmannen. Jag har absolut också ägnat mig åt anekdotisk bevisföring, både utifrån information som nått mig och utifrån min egen skolgång - jag är väl en av få i denna kammare som fortfarande har denna relativt nära i tid.</p><p>Jag minns själv hur min SO-lärare stod allra längst fram och vände mig ryggen när jag talade och välkomnade Jimmie Åkesson till Skövdes torg i valrörelsen inför valet till Europaparlamentet 2014. Jag har också kampanjat på hundratals skolor där jag har mötts av rektorer och lärare som, den ena mer högljutt än den andra, kommit fram och tagit avstånd från oss, önskat att vi skulle lämna skolan och beskrivit för sina elever, som stått och lyssnat vid vårt bokbord, att de inte borde stå där, att vi är rasister och så vidare.</p><p>Om man har genomlevt detta och i närtid upplevt hur situationen ser ut på svenska skolor och om man dessutom har regelbunden kontakt med elever på svenska skolor tror jag att det är väldigt svårt att blunda för att vissa lärare, vissa rektorer och vissa skolor har brustit i sin objektivitet och saklighet.</p><p>Jag har full respekt för om det är så att denna typ av inspel inte dimper ned hos utbildningsministern regelbundet, men när man avskriver detta rakt av och säger att det är helt otänkbart att det skulle finnas någon form av vänstervridning i skolan är det väldigt många elever - konservativa elever - som upplever detta i sin vardag som absolut inte delar utbildningsministerns syn på saken.</p><p>Om man vill gå till botten med problemet och helt och hållet kunna avskriva påståendet från mig borde regeringen ta initiativ till att granska hur det ser ut på svenska skolor och inte minst granska om beslut från Justitieombudsmannen faktiskt efterlevs i praktiken.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H810722",
    "replik": "N",
    "systemdatum": "2021-09-17 14:44:12"
  }
}