{
  "anforande": {
    "dok_hangar_id": "5072791",
    "dok_id": "H80925",
    "dok_titel": "Protokoll 2020/21:25 Onsdagen den 21 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "25",
    "dok_datum": "2020-10-21 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om effektiviteten i förmedlingsverksamheten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b0df1831-4024-eb11-9143-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! För ungefär två år sedan träffade jag en ganska ung arbetsförmedlare. Han tog tag i mig på ett av de många seminarier som vi politiker deltar i, en bit från verkligheten, och ville ta mig tillbaka till verkligheten. Han var en sådan där privat, extern aktör som vissa på vänsterkanten brukar uttala sig negativt om. </p><p>Han sa: Martin, du måste förstå att det viktigaste jag gör är att jag verkligen vågar tro på individen. Han var noga med att säga att många som jobbar på Arbetsförmedlingen också vågar tro på individen i mötet med arbetslösa, men han sa att det är alldeles för vanligt att de som möter de arbetslösa ser dem som ett problem, en belastning och en svårighet. Han sa: Jag försöker verkligen i hela mitt kroppsspråk och i allt jag gör förmedla att de personer jag möter är en möjlighet, att vi gör detta tillsammans och att jag tror på dem. Intressant nog är det detta också den viktigaste slutsatsen i den rapport från Riksrevisionen som vi diskuterar i dag. Vi diskuterar ganska mycket annat också, så jag vill gärna påminna om vad debatten i grunden handlar om. Slutsatsen är alltså att en positiv attityd till den arbetslöse är helt avgörande, inte minst just nu i coronatider.</p><p>Riksrevisionen har kommit med en lång rad intressanta rapporter som pekar på att det fungerar väl inom stöd och matchning även om vi tycker att det bör förbättras ytterligare, och det tycker Riksrevisionen också. I rapport 13, som vi har diskuterat här tidigare, framhåller man att man vill skärpa det ytterligare. </p><p>I den här rapporten tycker jag att det viktiga är att vi i hela upplägget och i alla möten med de arbetslösa förmår att ha möjligheterna och optimismen i fokus, i synnerhet när så många under så lång tid har sagt att människor är hopplösa och omöjliga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om effektiviteten i förmedlings-verksamheten</p><p>Sedan blir jag nu tvungen att ägna större delen av min talartid åt allt det andra som har lyfts i debatten. Jag tänkte börja med det som ligger närmast till hands, nämligen reformeringen av Arbetsförmedlingen. </p><p>Jag vill understryka att just av de skäl som diskuteras i flera av Riksrevisionens rapporter behöver reformeringen av Arbetsförmedlingen fortgå. Och på frågan om vi har retirerat från den, som ju ställdes här i debatten, är svaret att vi bara har retirerat i den mån som Moderaterna ihop med Vänsterpartiet har försenat det hela med ett år. Hade jag fått önska hade vi stått här mitt i pandemin och haft en arbetsförmedling som är bästa tänkbara och så slagkraftig som möjligt. </p><p>Givet att vi inte har retirerat har vi använt tiden till att göra det så noggrant och ordentligt som möjligt med certifierade deltagare i reformeringen. Det har funnits både hårda kontroller och incitament för att få bästa möjliga resultat. Under kommande år kommer vi att möta upp pandemin för att Arbetsförmedlingen ska ha maximal kapacitet. Vi har sagt: Alle man på däck! Låt oss öka de externa matchningsaktörerna med hårda krav och tydliga incitament för att de ska leverera varaktiga jobb! Det ska vara en ökning som är snabbare än tidigare, med 2,7 miljarder - nästan 3 miljarder - vilket är den största ökningen hittills. Vi har sett att de har bidragit med mycket under pandemin, och de kan göra ännu mer.</p><p>Sedan är detta inte tillräckligt. Vi har aldrig sagt att detta är reformeringen, utan den ska komma året efter enligt den plan som har lagts fram. Den kommer alltså inte nästa år utan året efter. Men det är ändå en ramp upp.</p><p>Man har också frågat här i debatten om vi har retirerat från reformeringen av arbetsrätten och särskilt från frågan om flexibilitet i omställningen. Detta har ju nu blivit föremål för en gedigen och balanserad utredning och för parternas förhandlingar. Där är vårt budskap tydligt: Hade parterna kommit överens hade vi tagit deras förslag. Men eftersom de inte kom överens har vi nu en utmärkt, gedigen och balanserad utredning som ska genomföras. </p><p>Sedan tror jag att vi alla har ett behov av rimlighet i det här läget. Om Sveriges största facksammanslutning och Sveriges arbetsgivarsammanslutning gemensamt har sagt att de vill ha ett avtal och att de står bakom det tycker jag att vi måste ha tålamodet att åtminstone lyssna in vad det är de vill. Det är stort att de har åstadkommit ett avtal. Det är faktiskt historiskt. Det är ett enormt ansvarstagande. Då har vi också ett stort ansvar att lyssna på dem. </p><p>Jag skulle vilja se den i den här kammaren som säger att man inte vill prata med Svenskt Näringsliv. Jag vet för övrigt att Moderaterna kommer att prata med Svenskt Näringsliv, och ni kommer säkert också att prata med PTK. Den som inte är beredd att lyssna på Svenskt Näringsliv och PTK i det här läget skulle jag vilja se räcka upp handen.</p><p>Nej, vi ska ta vårt ansvar, och vi ska lyssna. Men vi går vidare med oförminskad kraft med att genomföra denna gedigna och balanserade utredning för de många människor som behöver jobb och omställning.</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "H801AU3",
    "replik": "N",
    "systemdatum": "2020-11-11 18:07:05"
  }
}