{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:89 om krav för permanent uppehållstillstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "64947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "28",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag förstår att ni tycker att mitt svar var byråkratiskt och innehållslöst. Låt oss då råda bot på det. Jag tar gärna en ideologisk diskussion om detta med Vänsterpartiet. Här avslöjas nämligen en stor skillnad mellan socialdemokrater och vänsterpartister.</p><p>Det är så förfärligt lätt för vänsterpartister att säga att människor har rättigheter. Men det är också så förfärligt svårt för vänsterpartister att säga att människor också har skyldigheter, att de har vissa plikter, att de har skyldighet gentemot sina medmänniskor men också mot samhället som de lever i i stort. Jag hör över huvud taget aldrig någon vänsterpartist tala om att människor har vissa skyldigheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För oss socialdemokrater är detta en del av vårt sätt att bedriva politik. Det är en del av vår historia: rätt och plikt. Rättigheter och skyldigheter är vad välfärdsstaten - den välfärdsstat som vi socialdemokrater har varit med om att bygga upp - vilar på. Människor ska ha sociala rättigheter, rätt till arbete, rätt till bostad, rätt till en bra uppväxt när de är barn, rätt till utbildning, men de har också vissa skyldigheter.</p><p>Dessa skyldigheter innebär bland annat att man ska göra vad man kan för att bidra till samhället. Man ska utbilda sig så att man kan få ett jobb och kunna ta hand om både sig själv, sin familj och sina anhöriga. Man ska vara en del i samhället; man ska göra vad man kan. Rätt och plikt vilar det socialdemokratiska välfärdssamhället på.</p><p>Detta är också en viktig del i vår historia när vi talar om den socialdemokratiska arbetslinjen. Det har alltid varit det. Man ska ha stöd, utbildning och möjlighet att komma in på arbetsmarknaden. Men man måste också arbeta själv och se till att göra vad man själv kan för att verkligen ta emot allt det stöd och annat som finns.</p><p>På detta sätt är våra socialförsäkringar uppbyggda. Min fråga till Vänsterpartiet är: Vill ni även avskaffa de intjänade förmånerna? Det ligger ju till så att när man jobbar får man en sjukförsäkring som baseras på den inkomst som man har. Man får en pension som baseras på den inkomst som man har haft. Man får en a-kassa som baseras på den inkomst som man har haft. Vill ni avskaffa även detta? Är det här att ställa för höga krav?</p><p>Fru talman! Detta blottlägger faktiskt en skillnad. Vår hållning är att människor har både rättigheter och skyldigheter. Det avspeglas också i det förslag som betänkandet handlar om. Man får tillfälliga uppehållstillstånd, men efter tre år får man en möjlighet att söka om ett permanent uppehållstillstånd. För att kunna få det ska man kunna försörja sig och ha grundläggande kunskaper i svenska och grundläggande kunskaper om hur det svenska samhället fungerar. Det blir även ett vandelsprov, det vill säga man ska inte ha begått några allvarliga brott.</p><p>Är det för mycket begärt? Är det för högt ställda krav om man ska leva i detta land permanent att man ska kunna försörja sig? Vi talar om ett försörjningskrav på 15 000, 16 000 eller 17 000 kronor i månaden. Det är ungefär där det kommer att ligga. Är detta för mycket begärt?</p><p>Om man ska leva permanent i det här landet är det för mycket begärt att man ska ha grundläggande kunskaper i svenska? Är det för mycket begärt att det finns ett krav att man ska veta ungefär hur det svenska samhället fungerar? Det tycker inte jag, utan det är ganska självklart.</p><p>Det här snarare befrämjar integration. Det gör ju att man har något att se fram emot. Möjligheten att få ett permanent uppehållstillstånd baseras på att man har tillgodogjort sig detta. Man ska förstås få allt det stöd, den hjälp och den utbildning som det svenska samhället kan uppbringa. Men det måste enligt min uppfattning, fru talman, finnas en rimlig balans mellan rättigheter och skyldigheter. Jag påstår att det har varit en bärande del i det socialdemokratiska välfärdsbygget under alla tider.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H81089",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:29"
  }
}