{
  "anforande": {
    "dok_hangar_id": "5074490",
    "dok_id": "H80935",
    "dok_titel": "Protokoll 2020/21:35 Fredagen den 13 november",
    "dok_rm": "2020/21",
    "dok_nummer": "35",
    "dok_datum": "2020-11-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:66 om nedskräpning och brottslighet vid bärplockarläger",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7a5c2d87-3d36-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret.</p><p>Interpellationen kommer sig av att det finns omfattande problem i Gävleborg med illegala bärplockningsläger. De är illegala på det sättet att markägare får sin mark ockuperad. Vi pratar om EU-migranter, och vi pratar om stora läger.</p><p>Det här är problem som har funnits länge, och därför har vi moderater i civilutskottet drivit regeringen framför oss och sagt att det måste bli en lagstiftning som fungerar. Vi varnade också för att den lagstiftning som riksdagen antog möjligtvis inte skulle hjälpa. Vi moderater ville bland annat ge polisen möjlighet att direktavvisa personer från dessa läger.</p><p>I det svar som statsrådet gav sa han att \"den uppföljning som har gjorts visar tydligt att det nya regelverket för avlägsnande av otillåtna bosättningar har fått avsedd effekt och genomslag i praktiken\". Antingen tror statsrådet, fru talman, på det svar han har givit eller så säger han detta av andra anledningar.</p><p>Men hur är verkligheten, fru talman? Det vet ju fru talman, som själv bor i Söderhamn, som själv läser Söderhamnskuriren, som själv ser på SVT Gävleborg och som själv lyssnar på P4 Gävleborg. Hon kanske någon gång skulle kunna prata med statsrådet och berätta om verkligheten i vårt län.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Hur är det då? Man kan till exempel läsa nyheten publicerad onsdag den 30 september på P4 Gävleborg: \"Nedskräpningen efter bärplockare värre nu än tidigare år\", enligt Söderhamns kommun. Nedskräpningen efter bärplockare är värre nu än tidigare år.</p><p>Den tekniska chefen pratar om den uppgivenhet man känner över att man får använda en halv miljon av skattebetalarnas pengar för att rensa bort skrotbilar. Man har hittat över 40 skrotbilar, fru talman, 40 skrotbilar i skogen utanför Tönnebro.</p><p>I en annan intervju säger en markägare uppgivet att man har polisanmält fem gånger, men det händer ingenting. Det här problemet återkommer år efter år.</p><p>Den tekniska chefen i Söderhamns kommun - jag har också pratat med Marjo Myllykoski, som är politiskt ansvarig för de frågorna - säger: \"Myndigheterna måste ha rätt förutsättningar för att jobba med de här frågorna och polisen måste ha ett större mandat.\" Polisen måste ha ett större mandat.</p><p>Vad säger kommunalrådet i Söderhamn? Jo, rubriken är \"Politikerna vill ha lagstöd för att hindra nedskräpning i skogarna\", och man pratar om de 39 skrotbilar som man fått ta hand och att det är kommuninvånarna som får stå för notan. Kommunrådet säger att \"Vi behöver . större möjligheter att ingripa\".</p><p>Fru talman! Så här skulle jag kunna fortsätta. Det finns hur många tidningsartiklar som helst.</p><p>Mot det står alltså statsrådets svar, och jag måste upprepa vad han säger: \"Den uppföljning som har gjorts visar tydligt att det nya regelverket för avlägsnande av otillåtna bosättningar har fått avsedd effekt och genomslag i praktiken.\"</p><p>Man måste rimligtvis ställa sig frågan: Vad var regeringens avsedda effekt? Uppenbarligen fungerar det inte med den lagstiftning som finns i dag, sett utifrån vad tjänstemännen i Söderhamns kommun säger, vad politikerna i Söderhamns kommun säger och vad medborgarna i Gävleborg upplever. Problematiken finns naturligtvis på fler platser, men det är uppenbart att det inte fungerar.</p><p>Fru talman! Jag skulle gärna vilja veta, och att statsrådet förtydligar, vad det är som har fått avsedd effekt.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H81066",
    "replik": "N",
    "systemdatum": "2020-12-04 15:33:10"
  }
}