{
  "anforande": {
    "dok_hangar_id": "5066845",
    "dok_id": "H8096",
    "dok_titel": "Protokoll 2020/21:6 Fredagen den 11 september",
    "dok_rm": "2020/21",
    "dok_nummer": "6",
    "dok_datum": "2020-09-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:456 om konkurser inom fotbollen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ea66f22b-ac04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "11",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Pengar för att kompensera räcker en liten bit, men det räcker inte hela vägen. Vi kan inte hålla på så. Svensk ekonomi håller på att rasa samman. Att vi ska fortsätta att låna upp hundratals miljarder kronor via Riksgälden är ohållbart. Vi måste hitta andra lösningar. Men nog sagt om pengar och kompensationer.</p><p>Det som Sveriges fotbollsföreningar och andra elitfotbollsklubbar behöver är att få kontroll över sina egna intäkter och möjlighet att ta betalt av åskådare som kommer för att se på idrotten, vilket också innebär att det blir attraktivt för sponsorer att sätta in pengar i föreningarna. Det är inte bara publikbortfallen som föreningarna nu drabbas av, utan det är också minskade sponsorintäkter på grund av att det inte blir exponering inför publik. Detta spelar enormt stor roll. Därför är det oerhört viktigt att vi så snart som möjligt kan komma till ett läge där man under kontrollerade, organiserade former kan släppa in publik på arenorna.</p><p>Enligt Håkan Sjöstrand, som är Svenska Fotbollförbundets generalsekreterare, är fotbollen redo att ta sitt ansvar och välkomna publiken tillbaka i den omfattning som är möjlig på ett smittsäkert sätt. Taket, menar förbundet, behöver sättas med hänsyn till förutsättningarna för varje idrottsanläggning. 500 åskådare på Rambergsvallen är inte detsamma som 500 åskådare på Stockholms Kompisvallen, som också kallas Friends Arena. Det skiljer enormt i storlek på arenorna. Generellt tillstånd för 500 åskådare är inte bättre än vad begränsningen för 50 åskådare var. Arrangemangskostnaderna är högre än intäkterna, och årskorten är redan betalda.</p><p>Fru talman! Max 500 personer på utomhusarenor som tar uppemot 50 000 innebär 1 person på var hundrade stol. Det är inga problem för kollektivtrafiken att \"knö\" in hur mycket folk som helst. Det är inga nedstängningar, och Folkhälsomyndigheten har flera gånger uttalat att kollektivtrafiken inte har varit källa till några smittoutbrott. Köpcentrumen är dagligen fullsmockade, och Ullared är landets ständigt pågående publiksuccé. Tiotusentals människor trängs i butiker, på bussar och i varuhus. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En tredjedel av arenans kapacitet är mer rimligt. Det innebär att även de allsvenska klubbarna med minst publikkapacitet kan ta in åtminstone 2 000 åskådare. Det skulle göra skillnad. </p><p>På de större arenorna, som Friends och Ullevi, skulle det innebära en möjlig publik på 13 000-17 000 åskådare. Möjligheten att göra ordnade in- och utsläpp samt att sektionsindela publik på ett smittsäkert sätt blir hanterbara. </p><p>Ministern, liksom jag, liksom talmannen och liksom alla, vet att fotbollspublik är en mycket trevlig och sansad publik som givetvis följer smittrekommendationerna när de så ges. Det är en viktig förutsättning för att kunna fortsätta gå och se på fotboll och följa sina lag. </p><p>Men detta är bråttom. Det är medlemsstyrda föreningar som går på knäna, och uthålligheten är begränsad. Därför vill jag rikta en uppmaning till ministern att nu ta självständiga beslut som inte innebär att regeringen agerar underavdelning till Folkhälsomyndigheten. Samla på er dessa kunskaper och erfarenheter. Men inse också allvaret. Det är bråttom nu. För att inte skapa större problem framöver behöver vi öppna upp inträdesluckorna på de svenska arenorna. </p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "H8C120200911ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:54"
  }
}