{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:558 om klimatsäkring av utsatta städer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "58b12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tror att David Josefsson väldigt tydligt hörde i mitt anförande att jag inte säger stopp till klimatanpassningsåtgärder. Tvärtom har regeringen lagt in högsta växeln när det gäller klimatanpassning. Det är på grund av att vi vet kanske mer än någon annan hur stora riskerna är med det förändrade klimat som vi nu är på väg in i.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har ökat finansieringen rejält till direkta klimatanpassningsåtgärder som kommer att vara viktiga, men också till kommuner och regioner generellt. Det är såklart också en förutsättning för att man ska kunna göra sitt arbete lokalt.</p><p>På grund av de extrema insatser som regeringen har gjort har vi också ett rekordstort överskott i kommuner och regioner i dagsläget. Det är välkommet eftersom det just kan användas till att förbereda sig för framtida risker.</p><p>Med det tonläge jag hör från David Josefsson - vilket är välkommet, eftersom det visar på engagemang - skulle man kunna förvänta sig att Moderaterna hade prioriterat den här frågan. Men om man tittar i Moderaternas budgetmotion kan man konstatera att det inte ligger en krona mer till klimatanpassning än vad som ligger i regeringens förslag.</p><p>Här behöver vi arbeta tillsammans för att öka kunskapen. Det är precis det som regeringen gör. Vi har kunskap som visar på att Götaälvdalen är ett särskilt riskområde, och där gör vi också direkta insatser.</p><p>Fru talman! Jag tycker någonstans att med det engagemang som David Josefsson visar skulle man kunna förvänta sig lite mer engagemang från Moderaterna när det gäller att minska riskerna totalt sett.</p><p>Då handlar det i slutänden om att minska utsläppen och klimatpåverkan. Hur mycket tekniska lösningar vi än hittar i form av slussportar eller andra åtgärder kommer problemen bara att bli allt större ju mer vi förvärrar klimatet och ju mer vi rör oss in i klimatkatastrofen.</p><p>Fru talman! Där kan man konstatera att Moderaterna i princip varit emot varje förslag som lagts fram av regeringen när det gäller att minska klimatutsläppen. Man har motarbetat, stoppat och hindrat. Det har självklart gjort det svårare att komma framåt.</p><p>Låt oss komma ihåg att när vi drev igenom flygskatten hotade Moderaterna bland annat att man skulle avsätta statsråd. Man skulle i princip fälla regeringen för att stoppa att flyget också ska betala för sin klimatpåverkan.</p><p>När vi bestämde att kol som eldas i kraftvärmeverk i Sverige ska få betala för den klimatpåverkan den har var Moderaterna emot. Men det beslutet har nu lett till att vi har minskat utsläppen i Sverige kraftigt från värme- och energisektorn. Det minskar såklart problemen som kan komma i framtiden.</p><p>Miljöpartiet fick genom regeringens agerande igenom att handelssystemet för utsläppsrätter i EU skulle skärpas. Det har lett till kraftigt höjda kostnader för att släppa ut koldioxid. Det leder nu till att kolkraft läggs ned i hela Europa. Då var Moderaterna och den partigrupp som Moderaterna tillhör i EU-parlamentet emot det och ville stoppa förslaget.</p><p>Det finns punkt efter punkt där man kan visa på att Moderaternas handling och ord inte hänger samman. Om man är engagerad och vill motarbeta klimatförändringar som leder till ödesdigra konsekvenser för kommuner som Göteborg, men också för resten av Sverige och för resten av världen, krävs det också att man visar lite engagemang för att faktiskt åtgärda problemen vid källan, det vill säga att minska utsläppen som leder till klimatförändringarna. Där väntar vi fortfarande med stor spänning på Moderaternas engagemang.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har som sagt gjort ett stort antal insatser redan. Vi har också sett till att vi nu får bättre kunskap genom ett expertråd för klimatanpassning knutet till SMHI som kommer att kunna hjälpa oss med att ta fram åtgärder för att säkra just Göteborg men också många andra städer. Det är viktigt att komma ihåg att det här inte bara handlar om en enskild stad som vi kan göra punktinsatser i. Det finns stora områden med stor befolkning i Sverige som är utsatta för översvämningsrisker.</p><p>Vi har dessutom många andra klimathändelser som kommer att kunna påverka oss extremt mycket med globala värmeböljor och liknande som kan påverka och öka dödstalen. Här krävs det alltså ett generellt och brett arbete.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810558",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:25"
  }
}