{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Kommissionens meddelande om en översyn av handelspolitiken",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "36937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "147",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till motivreservation 7. </p><p>Resiliens - vår förmåga att återhämta oss och stå emot katastrofer, både ekologiska och sociala - uppnås inte, förbättras inte och upprätthålls inte genom att vi enbart adresserar konventionella affärsekonomiska element. Resiliens kan endast uppnås genom att vi strategiskt arbetar för att uppnå FN:s globala hållbarhetsmål. Detta kräver en förändring av de globala ekonomiska strukturerna, där företagens värde och försörjningskedjor - och ansvarstagandet längs kedjorna - måste förändras. Det kräver också statliga ansträngningar för att leda utvecklingen åt rätt håll. Det kräver ett paradigmskifte, och det skiftet får företagen inte sätta krokben för. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens meddelande om en översyn av handels-politiken</p><p>Det är bra att EU tar de första stegen mot att förändra handelspolitiken, men jag är besviken över att förändringarna inte görs från grunden. I vanlig EU-anda lappas i stället ett system ihop trots att det bevisligen inte gett de globala resultat som utlovats. Vi bör inte mäta framgången för handelspolitiken enbart i bnp-siffror och i vinster för företag baserade i EU, utan handelspolitiken måste bidra till att främja samhällen globalt. Indikatorerna för detta tillhandahålls av de globala hållbarhetsmålen, som pekar på om länderna har utvecklats positivt vad gäller jämställdhet, mänskliga rättigheter, utbildning, avskaffande av barnarbete, demokrati och biologisk mångfald, för att ta några exempel. </p><p>Framgångarna uppnås i samarbete med, inte på bekostnad av, våra globala handelspartner. Vore inte det en modern handelspolitik - en politik som syftar till att följa och uppnå de internationella avtal vi förbundit oss till inom i första hand miljö, klimat och mänskliga rättigheter? Därför vill Vänsterpartiet ha en rättvis handelspolitik som sätter människor, social rättvisa, djur, klimat och miljö främst och som fokuserar på samhällsvinster för alla, inte enbart för storföretagen. </p><p>När vi bygger om vår ekonomi efter pandemin bör vi utnyttja möjligheterna till en konsekvent, miljömässig och social omvandling av våra ekonomier, tillsammans med våra partner i världen, för att uppnå FN:s globala hållbarhetsmål. Det handlar om att kunna mildra klimatförändringarna. Handelspolitiken bör bli ett instrument för denna övergång och inte ett verktyg för att upprätthålla de historiska förhållandena mellan Europa och resten av världen. </p><p>Fru talman! För att nå de globala hållbarhetsmålen och kunna hantera globala kriser måste näringslivet vara med fullt ut. Det är därför viktigt att ta ansvar längs hela kedjan - att få företagen att vara drivande i mänskliga rättigheter från råvara till färdiglevererad produkt. Problemet i dag är att länderna inte är konsekventa eller skyldiga att ålägga företagen ansvar att agera i enlighet med mänskliga rättigheter. Ett bindande avtal krävs för att reglera företagens ansvar längs hela den globala kedjan, och det krävs också för att underlätta gränsöverskridande uppförande. Det är bra att EU har tagit till sig detta med due diligence, och jag hoppas verkligen att det inte enbart blir en pappersprodukt utan att kraven är tydliga. </p><p>Något jag saknar är möjligheten att få en rättvis rättslig prövning när individer och lokalsamhällen möter transnationella företag. EU säkerställer företagens vinst oavsett om länder väljer att ändra inriktning i sin samhällsutveckling eller inte, men däremot skyddas inte individer och lokalsamhällen när företag till exempel förstör deras närmiljö. Enligt min mening visar detta att EU inte är villigt att göra det. </p><p>Något som inte heller omfattas av den här översynen är de avtalade volymernas påverkan genom sänkta tullavgifter. Det är ett effektivt verktyg för att öka importen av råvaror som EU anser behövs inom unionen. Trots att jag vet att detta inte ingår i ärendet vill jag gärna ta upp det. Jag menar att man ska vara kritisk till att dessa volymer bestäms utan vidare analys av vilken påverkan de har på miljön, klimatet och småbrukarnas överlevnad samt lokalsamhällenas utveckling. Det talas om att stötta småföretag i det här meddelandet, men frågan är vilka småföretag som avses. Jag är vidare kritisk till att skapa verktyg som gynnar monokultur och stora jordbruksföretag, vilket enligt min mening är fallet med Mercosuravtalet, som nämns. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens meddelande om en översyn av handels-politiken</p><p>Om environmental and human rights due diligence är verktyget för att företagen ska kunna förhindra att deras verksamhet har en negativ påverkan på de mänskliga rättigheterna och miljön är FN:s binding treaty ett bindande regelverk för hur företag måste förhålla sig till de mänskliga rättigheterna. Fördraget är ett sätt att hålla nationer ansvariga för vad deras företag gör, även när de verkar inom andra länder. Detta instrument har förutsättningarna att fylla de rättsliga luckor som finns framför allt när transnationella företag inte respekterar de mänskliga rättigheterna. Detta har varit ett stort problem då många av de transnationella företagen delar upp verksamheter och företag för att kunna undvika att ta ansvar i frågan.</p><p>Fru talman! När jag i motivreservationen uttrycker vikten av att ta hänsyn till människor innefattar det också folkhälsan. Tyvärr innefattar inte kommissionens meddelande folkhälsan, vilket är ytterligare en aspekt som bör vara en viktig del av den framtida handelspolitiken. </p><p>Vi behöver handelsavtal som stärker småbrukarna och den biologiska mångfalden samt skapar tydliga kontrollsystem för miljö och lagkrav för miljö och demokrati. Vi behöver handelsavtal som stärker arbetares rättigheter, inte exploateringen, och där man stärker länders förvaltning av naturresurser och delar med sig av teknologi. Vi behöver avtal som sätter folkhälsan före företagens vinster och som ger oss makten över våra politiska beslut utan att företag ska kunna påverka de val vi gör för vår framtid.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H801NU28",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:35"
  }
}