{
  "anforande": {
    "dok_hangar_id": "5100768",
    "dok_id": "H809138",
    "dok_titel": "Protokoll 2020/21:138 Torsdagen den 10 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "138",
    "dok_datum": "2021-06-10 00:00:00",
    "avsnittsrubrik": "En god arbetsmiljö för framtiden - regeringens arbetsmiljöstrategi 2021-2025 m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "47c66990-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Magnus Persson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT En god arbetsmiljö för framtiden - reger-ingens arbetsmiljö-strategi 2021-2025 m.m.</p><p>Fru talman! Vi står givetvis bakom samtliga våra reservationer men väljer att yrka bifall endast till reservation nummer 9.</p><p>Fru talman! I spåren av covid-19 har det uppstått nya arbetsmiljöproblem samtidigt som tidigare arbetsmiljöproblem i vissa delar har förvärrats. Det har på grund av pandemin uppstått akuta arbetsmiljöproblem inom flera branscher, och vi kan ännu inte överblicka de långsiktiga konsekvenserna och effekterna av dessa.</p><p>Ett fullgott arbetsmiljöarbete står på flera ben samtidigt: forskning, implementering av forskningsresultat i både det strategiska och det lokala arbetsmiljöarbetet och framför allt ett kraftfullt agerande mot arbetsmiljöbrott.</p><p>Fru talman! Arbetsmiljöverkets statistik visar att en tredjedel av alla sysselsatta i Sverige upplever någon form av problem. Exempel kan vara stress, mobbning, hot och våld - något som tyvärr ökar på våra svenska arbetsplatser. Därför, fru talman, välkomnar vi regeringens nya arbetsmiljöstrategi. Men vi kan se att strategin saknar skarpa förslag och därför främst bör ses som ett visionsdokument.</p><p>Vi delar ändå i stort regeringens arbetsmiljöpolitiska vision. Det som skiljer oss åt är vilka åtgärder vi anser krävs för att nå målen om en bättre arbetsmiljö. Vi anser att målen bäst uppnås genom att arbetsmiljöarbetet i Sverige avpolitiseras i så stor utsträckning som möjligt. Där är regeringen tyvärr av en annan uppfattning och har tidigare lagt fram flera förslag där avsikten varit att via lagstiftning knyta arbetsmiljöarbetet närmare en ytterligare kraftigt politiserad fackföreningsrörelse.</p><p>Fru talman! Fackföreningarna är viktiga på den svenska arbetsmarknaden och spelar en viktig roll även i arbetsmiljöarbetet. Men det blir fel när framför allt Socialdemokraterna tror sig ha monopol när det gäller vilka löntagare som ska inkluderas i arbetsmiljöarbetet. Vi menar att sådana förslag riskerar att bli exkluderande för en stor del av Sveriges löntagare. Det anser vi vara fel väg att gå. Ska man nå regeringens mål måste samtliga löntagare och företag involveras i arbetsmiljöarbetet.</p><p>Fru talman! Vi anser att dagens arbetsmiljöarbete behöver anpassas till de förändringar som har skett på löntagarsidan, där fler väljer att inte vara medlemmar i ett fackförbund på grund av att man inte delar framför allt Socialdemokraternas syn på samhället. I dag finns det arbetsplatser där det kan vara svårt att få någon vald till skyddsombud på grund av att aktuella personer saknar facklig koppling. Det finns exempel där medarbetarna har velat välja en person men facket har använt sin företrädesrätt då den personen inte passat in i den politiska mallen och helt enkelt utsett någon annan.</p><p>Vi menar att det är självklart att lämpliga personer med både intresse för och kunskap om arbetsmiljöarbete inte ska behöva vara eller bli medlemmar i ett fackförbund eller ett politiskt parti för att kunna bli skyddsombud. Makten att utse företrädare ska ligga hos arbetsplatsens anställda, utan inskränkningar. Vi menar att den framförda hållningen är särskilt relevant i en tid då den fackliga organisationsgraden minskar då svenska löntagare i allt högre grad lämnar socialdemokratin.</p><p>Fru talman! Den minskade anslutningsgraden leder nämligen till färre fackligt förtroendevalda, vilket i sin tur innebär svårigheter att utse skyddsombud med facklig förankring. Kontentan är att arbetsmiljöarbetet blir lidande. Det är inte rimligt att låta utvecklingen fortsätta på detta sätt. Arbetsmiljöarbetet måste prioriteras och utföras oavsett om fackförbunden har representation på arbetsplatsen eller inte.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En god arbetsmiljö för framtiden - reger-ingens arbetsmiljö-strategi 2021-2025 m.m.</p><p>Därför är det helt horribelt och väldigt provocerande att se socialdemokratiska ministrar och fackliga politruker slänga ur sig rena lögner på tidningarnas debattsidor om att Sverigedemokraterna vill förbjuda löntagare att bli skyddsombud, när sanningen tvärtom är att vi vill att fler ska kunna axla rollen som skyddsombud. Man agerar helt utan faktaunderlag och självinsikt. Ett sådant agerande är inte värdigt ministrar i Sveriges regering.</p><p>Vi kan se att Sveriges löntagare, framför allt inom LO, har tröttnat på den socialdemokratiska retoriken, vilket speglar sig i SCB:s senaste mätning, där Sverigedemokraternas förtroende kraftigt ökat på bekostnad av Socialdemokraterna inom LO-kollektivet.</p><p>Fru talman! I maj 2020 uppmanades regeringen via ett tillkännagivande att tillsätta en utredning med syftet att utvärdera effekterna av de regionala skyddsombudens verksamhet. Men tyvärr dröjer svaret, och det är bara att beklaga. Det hade varit en viktig del när vi nu ska sjösätta en ny arbetsmiljöstrategi, samtidigt som flera svenska arbetsplatser lämnas utanför det viktiga arbetsmiljöarbetet. Och så får det inte se ut i Sverige 2021. Skyddsombud avlönade av staten ska ha tillträde till samtliga svenska arbetsplatser, villkorslöst. Allt annat är orimligt.</p><p>Fru talman! Jag vill även säga några ord om Mynak, Myndigheten för arbetsmiljökunskap, som vi anser kommer att fylla en viktig roll i framtidens arbetsmiljöarbete och framför allt i forskning kring konsekvenserna på arbetsmiljön i spåren av coronapandemin. Man bör bredda deras uppdrag och låta myndigheten få en friare roll gällande deras forskningsuppdrag.</p><p>Fru talman! I ett antal debatter här i kammaren har jag lyft förslaget om utökade preskriptionstider för arbetsmiljöbrott, något som nu glädjande även Moderaterna har ställt sig bakom. Men, fru talman, det som förvånar mig är att Socialdemokraterna konsekvent säger nej, då förslaget i grunden är deras eget och något som man skrev in i sitt valmanifest 2018. Det var en fråga man drev på svenska arbetsplatser bland svenska löntagare. Och trots att det finns en majoritet för förslaget i riksdagens kammare väljer man att trycka rött. Jag har väldigt svårt att förstå det.</p><p>Detta, fru talman, visar att man sätter makten och avståndstagande från vissa partier före svenska löntagares rätt till upprättelse och en bra arbetsmiljö. Jag tycker att det är ett väldigt cyniskt agerande som jag bara kan beklaga.</p><p>Fru talman! Ska vi komma till rätta med de arbetsmiljöproblem som vi har på svensk arbetsmarknad måste vi göra fler delaktiga i arbetet. Vi behöver en opolitisk fackföreningsrörelse som jobbar för alla löntagare, sina medlemmar, och som inte stöds av politiska partier på vänsterkanten. Vi behöver ge fler chansen att bli skyddsombud. Vi behöver låta skyddsombuden vara skyddsombud. Vi behöver framför allt göra alla Sveriges löntagare delaktiga i arbetsmiljöarbetet.</p><p>Svenska löntagare vill se en förändring. De vill inte gå kvar i gamla hjulspår, vilket SCB:s senaste mätning visar väldigt tydligt. Där har till och med Moderaterna ett större stöd inom LO än vad Vänsterpartiet har. Det är siffror som visar på en politisk bredd inom svensk arbetarrörelse. Det är långt ifrån den bild som partierna på vänsterkanten målar upp.</p><p>När tåget gick stod Socialdemokraterna och Vänstern kvar på perrongen.</p><p>En god arbetsmiljö för framtiden - reger-ingens arbetsmiljö-strategi 2021-2025 m.m.</p><p>(forts. § 11)</p>",
    "intressent_id": "0641953830512",
    "rel_dok_id": "H801AU11",
    "replik": "N",
    "systemdatum": "2021-10-01 15:08:18"
  }
}