{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:179 om transporteffektivitet och klimatmålet 2030",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a0a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "102",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tänker i huvudsak ägna mig åt Jessica Thunanders interpellation om målen och förutsättningarna för att nå dem. Men jag vill kort replikera när det gäller kalkylmodeller.</p><p>Det är Trafikverket självt som bestämmer vilka olika modeller man vill använda sig av. Vi styr med de mål och riktlinjer vi har för myndigheterna när de ska ta fram sitt underlag. Jag har redovisat för kammaren att Trafikverket har i uppdrag att basera sitt inriktningsunderlag på ett scenario där klimatmålen ska nås.</p><p>Det fanns en likartad debatt inför den förra nationella planen som, trots det Jens Holm säger, resulterade i den största järnvägssatsningen någonsin. Där fanns en kraftig förstärkning av klimatsmarta transportmedel och historiska satsningar på både järnvägsunderhåll och nyinvesteringar i järnväg. För första gången kom också satsningar på sjöfart, cykel och annat som bidrar till att ställa om Transportsverige. Det är ju det som behöver göras. Det är utgångspunkten.</p><p>Jag kan, med tanke på Jessica Thunanders argumentation, ha förståelse för oron när det gäller biodrivmedel. Det tror jag att många har. Vi ska också komma ihåg att det finns många olika intressenter som har olika intressen i att argumentera kring och diskutera oron för biodrivmedel.</p><p>Alla förstår såklart vilken prioriteringsutmaning vi står inför. Vi har inte bara ambitionen att med reduktionsplikt klara biodrivmedelstillgången inom fordonsflottan. Vi vill dessutom se till biodrivmedelstillgång till sjöfarten, för att inte tala om flyget. Utmaningen vi står inför är att både öka den inhemska produktionen av och förutsättningarna för biodrivmedel i Sverige och samtidigt se till att successivt öka användningen, i takt med att vägfordon faktiskt elektrifieras, och att biodrivmedel i större utsträckning kan användas inom till exempel flyget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det innebär inte - det är lika bra att förekomma en sådan diskussion - att flyget därmed blir klimatvänligt. Det finns stora utmaningar även med biodrivmedel, såsom höghöjdseffekter och annat. Det är viktigt att vi är ärliga där.</p><p>Men vi ska också komma ihåg att Sverige är det land som går längst i fråga om att ställa klimatkrav, inte minst på flyget. Jag stod för inte länge sedan i ICAO:s generalförsamling och krävde beskattning av fossilt flygbränsle. Sverige var det enda landet som gjorde det.</p><p>Det är viktigt att vi för en sådan diskussion, om strategisk användning av biodrivmedel, om elektrifieringens förutsättningar och inte minst om vätgasen och dess förutsättningar för att påskynda utvecklingen.</p><p>Jag tror att vi alla, vare sig det är Trafikverket, Trivector eller vi som debatterar här i kammaren, ska vara ödmjuka inför att det just nu är en väldigt snabb teknisk utveckling när det gäller elektrifiering. Det ser vi tydligt på batterisidan, och vi ser det på vätgassidan. Vi ser det också i förutsättningarna för att elektrifiera.</p><p>Det som vi i Sverige behöver arbeta med - det ligger delvis utanför Trafikverkets uppdrag - är att med den tillgång vi har på förnybar energi skapa förutsättningar för att elektrifiera Transportsverige och se till att det är möjligt att ladda elbilar och ha elvägar i hela landet.</p><p>Det sistnämnda är nog så viktigt. Vi får inte hamna i ett läge där styrningen mot klimatmålen innebär att alla insatser görs enbart i tätbefolkade områden eller där trafiken är som mest intensiv. Det är ett av skälen till att politiken är så viktig i detta. Om vi ska klara den omställningen kan vi inte göra det bara i storstäder. Vi måste göra det i hela landet. Det är en viktig utgångspunkt när vi nu arbetar med kommande nationell plan.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810179",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:52"
  }
}