{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:318 om arbetslöshetens inverkan på välfärden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "13de072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "56",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Elisabeth Svantesson har frågat mig om jag ser en koppling mellan arbetslösheten och välfärdens resurser. Vidare har hon frågat mig vilka strukturella reformer jag och regeringen genomfört sedan 2014 för att minska arbetslösheten. Slutligen har hon även frågat om vilka strukturella reformer jag och regeringen tänker genomföra under 2021 för att minska arbetslösheten.</p><p>Självklart finns det en koppling mellan arbetslöshet och välfärdens resurser. Ökad arbetslöshet och minskad sysselsättning leder, allt annat lika, till lägre skatteintäkter och högre utgifter. En ökad sysselsättning är en förutsättning för att upprätthålla och utveckla välfärden.</p><p>Under föregående mandatperiod fördes en ekonomisk politik som vände budgetunderskott till stora överskott och som lade grunden till att Sverige var rustat för att hantera de ekonomiska konsekvenserna av pandemin. Fram till den ekonomiska avmattningen i samband med pandemin ökade sysselsättningen med 350 000 personer, varav 250 000 var utrikes födda. Sverige har högst arbetskraftsdeltagande i EU, och denna har bibehållits på samma nivå som innan krisen. Arbetskraftsdeltagandet är ett viktigt skäl till att arbetslösheten i Sverige har ökat i relation till många andra länder.</p><p>De strukturella reformerna inom arbetsmarknadspolitiken har under tidigare mandatperiod främst gällt att öka utbildningsinslaget och andra åtgärder för att förhindra och bryta långtidsarbetslöshet. Det handlar bland annat om etableringsprogrammet, insatser för ungdomar, extratjänster och introduktionsjobb. Kunskapslyftet har ökat antalet utbildningsplatser inom vuxenutbildning och yrkeshögskola, vilket kombinerats med åtgärder för att fler arbetslösa ska påbörja studier.</p><p>Ytterligare åtgärder vidtas nu även för att förhindra och bryta långtidsarbetslöshet. Bland annat förstärks Arbetsförmedlingen, och resurser tillförs för fler deltagare i arbetsmarknadsutbildning, upphandlade matchningstjänster, extratjänster och introduktionsjobb. Detta är strukturellt viktiga åtgärder som kan bidra till förkortade arbetslöshetstider och en effektivare matchning. Under 2021 införs också etableringsjobb och intensivåret för nyanlända.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En låg utbildningsnivå riskerar att leda till långtidsarbetslöshet. Regeringen strävar därför fortsatt efter att fler arbetslösa med utbildningsbehov väljer reguljära studier eller studier vid folkhögskola. Ytterligare resurser har tillförts utbildningspolitiken, och regeringen har också underlättat för arbetslösa att studera inom det reguljära utbildningsväsendet med bibehållen ersättning.</p><p>Arbetsförmedlingen reformeras för att förbättra effektiviteten i den arbetsmarknadspolitiska verksamheten. Regeringen följer utvecklingen och är beredd att vid behov vidta ytterligare åtgärder för att minska arbetslösheten och öka sysselsättningen.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810318",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:14"
  }
}