{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om effektiviteten vid Kriminalvårdens anstalter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "45b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "45",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! En mandatperiod är ju inget sällskapsspel. Att Miljöpartiet ingår i regeringen är en konsekvens av att vi träffade en januariöverenskommelse där vi från Liberalernas sida spelade in ett antal viktiga parametrar, bland annat att vi skulle rusta rättsstaten. Dit hör Kriminalvården.</p><p>Vad gäller frågan om narkotikastraffen har man återkommit efter den här abrovinken från Högsta domstolen och försökt skärpa straffen för synnerligen grova narkotikabrott och även få till en straffskärpning när det gäller narkotikabrott i övrigt.</p><p>Vi kommer att förhandla, var så säker! Rättsstatens kärna kommer att stå mot andra saker när vi förhandlar om detta. Vi hade ett samarbete den här mandatperioden, och efter det får vi se. Det är väljarnas val. Vi får se hur det går för både Liberalerna och Miljöpartiet - det kan ju bli spännande för båda faktiskt, om man ska vara helt ärlig.</p><p>Vi har tillsatt en utredning tillsammans som snart kommer med sitt betänkande. Den handlar om utvisning av icke svenska medborgare som begår brott. Liberalernas åsikt har i många, många år varit att vi säger: Välkommen till Sverige! Här arbetar vi och sköter oss, men begår man ett antal brott är man ganska snabbt icke önskvärd. Då får man utvisas till sitt hemland, där rehabiliteringen och återanpassningen sköts på allra bästa sätt. Man ska ju inte vara här för att stjäla, misshandla och råna eller vad man nu ägnar sig åt.</p><p>Min ena fråga är: Stöder Miljöpartiet denna utredning i förlängningen? Det kommer att minska trycket på kriminalvården och minska kostnaderna för svenska skattebetalare.</p><p>Riksrevisionens rapport om effek-tiviteten vid Kriminal-vårdens anstalter</p><p>Min andra fråga är: Kan Miljöpartiet tänka sig att göra någon insats för att snabba på detta så att man redan i befintligt system snabbare överför intagna till deras hemländer?</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H801JuU20",
    "replik": "Y",
    "systemdatum": "2021-06-18 16:02:41"
  }
}