{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:229 om åtgärder mot välfärdsbrottslighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "945d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "155",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret. Jag instämmer. Det är hög tid. Det är jättebra att regeringen är på tå, för det är verkligen bråttom.</p><p>Jag vill dock backa bandet lite och gå in på det jag sa alldeles i början av mitt anförande gällande automatkarbiner i Syrien. Statsrådet uttalade i Expressen sin oro när det uppdagats att 45 IS-terrorister kunnat försörja sig i Syrien genom svenska bidragssystem under ganska lång tid. Det rörde sig bland annat om föräldrapenning, barnbidrag och studiemedel som utbetalats felaktigt. Statsrådet yttrade: \"Det här är mer än systemkritiskt, det är på riktigt ett hot mot vårt samhälle.\" Jag delar delvis statsrådets uttalande i den delen att bilden i stort är ett hot mot vårt samhälle, men det är trots allt systemet som tillåter att det sker. Landets tidigare regeringars och denna regerings goda vilja har inte följt med utvecklingen. Man har vad vi har kunnat se inte lyssnat till alla de rapporter och signaler som kommit, vilket har skett så långt tillbaka som år 1995.</p><p></p><p>Vi måste skärpa kraven på tillgången till den svenska välfärden, vilket är högst primärt. Det är ovärdigt att detta över huvud taget kan ske. Det är en oaktsam hantering av skattemedel. I andra änden sitter personer som arbetat och skött sig hela sitt liv och vrider och vänder på sina kronor. Det är enormt provocerande, fru talman.</p><p>Kraven knutna till bosättningsbaserade förmåner måste stärkas och ses över. Det måste också bli tydligare vad som är en laglig bosättning i Sverige. Jag tror att det behöver läggas en stor tyngd vid att säkerställa att personer som söker dessa bidrag fortsatt bor och vistas i landet. Missbruk av identitet är ytterligare en aspekt som särskilt lyfts fram som ett växande och allvarligt problem. En person kan ha flera olika identiteter, men föga händer.</p><p>Exempelvis skulle man kunna göra stickkontroller. Andra lösningar skulle kunna vara att bidrag ska kvitteras ut genom besök på myndigheten före utbetalning eller att man använder sig av biometrisk verifiering, typ tumavtryck. I vilket fall som helst måste vi få klarhet i vem vi betalar ut bidrag till och om de ens befinner sig i Sverige eller EU.</p><p>Fru talman! Det ska inte vara möjligt att organiserat och systematiskt lura det svenska välfärdsystemet på enorma summor. Då kommer jag osökt över till assistansbranschen. Den har min kollega Carina Ståhl Herrstedt precis talat om, varför jag tänker fatta mig kort. Jag instämmer helt i vad ledamoten framfört. Assistansbranschen är mycket riktigt ett av de områden som kommit att bli offer för brottslighet. SVT skriver så sent som i dag om just detta, och Migrationsverket pekar ut assistansbranschen som särskilt utsatt för oseriösa och kriminella aktörer.</p><p>Precis som Ståhl Herrstedt var inne på vittnas det om människohandel och lurendrejeri, inte minst kopplat till arbetskraftsinvandring. Funktionsnedsatta blir hithämtade från andra länder och förda till Sverige för att sedan placeras i bostäder medan assistansbolaget debiterar timmar för vård och tillsyn. Den funktionsnedsatta blir givetvis det stora offret, då vården eller stödet inte sällan uteblir eller är av väldigt dålig kvalitet. Detta är inhumant och helt skrupellöst. Det är en otroligt viktig fråga att komma till rätta med, denna gång inte bara ur ett ekonomiskt perspektiv utan i synnerhet ur ett medmänskligt perspektiv.</p><p>Jag uppfattar att statsrådet ser allvarligt på hur skevt och lättlurat systemet är. Det är viktigt att vi får kontroll och får till adekvata åtgärder. Eller menar statsrådet att det faktiskt räcker att tillskjuta mer medel till brottsutredande verksamhet hos de berörda myndigheterna?</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "H810229",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:37"
  }
}