{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:314 om pandemilagens konsekvenser för det svenska näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "46e0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Om jag hade varit regeringsföreträdare hade jag varit ganska försiktig med att beskylla andra för att komma med förslag med bristande effektivitet, inte minst mot bakgrund av att flertalet näringsidkare i dag har väntat på utbetalningar av stöd de har rätt till i snart sex månader.</p><p>Med det sagt, herr talman, välkomnar jag och Sverigedemokraterna nedstängningsstödet. Det vill jag vara tydlig med. När min interpellation inlämnades hade detta dock ännu inte annonserats. Det jag därför väljer att fokusera på i denna debatt är det faktum att de enskilda näringsidkare som redan har drabbats av regeringens bruk av den tillfälliga covid-19-lagen ännu inte har ersatts med någon kompensation.</p><p>Omgående efter att lagen hade klubbats i riksdagen vidtogs åtgärder av regeringen varför butiker, köpcentrum, gym etcetera i dag endast får ha ett begränsat antal besökare, närmare bestämt en per tio kvadratmeter. Jag avser inte att nu orda om huruvida det är rätt eller fel, men jag kan konstatera att trots att lagen redan trätt i kraft och trots att regeringen i dag har stora befogenheter att kraftigt begränsa våra rättigheter och friheter, både för enskilda individer och för näringsidkare, återfinns ingen möjlighet att tilldelas ekonomisk kompensation för den som drabbas.</p><p>Regeringen har som sagt förvisso presenterat ett förslag om ett särskilt stöd vid beslut om stängning av verksamheter, vilket i denna debatt refereras till som nedstängningsstödet. Det är naturligtvis bra. Men precis som finansministern redogjorde för i sitt svar på interpellationen kräver nedstängningsstödet godkännande av EU-kommissionen. Det innebär inte bara att det kan tillkomma ett behov av justeringar av stöden; det innebär också att stödet som allra tidigast kan börja gälla i april i år.</p><p>Jag hade gärna varit mer optimistisk än vad jag är, men mot bakgrund av att näringsidkare redan i dag tvingas ligga ute med pengar å regeringens vägnar i uppemot ett halvår för att stödåtgärderna inte betalas ut är jag inte vidare optimistisk till att nedstängningsstödet mirakulöst skulle vara på plats i april. Finansministern får gärna övertyga mig annorlunda.</p><p>Regeringen har redan begränsat näringsfriheten för vissa företag. De lider redan ekonomiskt som en konsekvens av detta, och den enda trösten är att regeringen kanske lyckas få på plats en form av ekonomisk kompensation för inskränkningen i näringsfriheten tre månader efter att den inleddes.</p><p>Även om det mot all förmodan skulle vara på plats i april talar empirin för att de faktiska utbetalningarna av stödet sannolikt dröjer avsevärt längre än så, varför vi kanske återigen får en situation där näringsidkare tvingas ligga ute med pengar åt regeringen.</p><p>Nu kommer säkerligen finansministern att raljera om att jag väl måste förstå att stödet behöver ett statsstödsgodkännande av EU-kommissionen, varför jag förekommer den kritiken och konstaterar att jag förstår det. Det jag också förstår är att den processen hade gått avsevärt mycket snabbare ifall regeringen inte hade dröjt hela nio månader med lagförslaget för att sedan i betänkandet motsätta sig denna form av ekonomisk kompensation.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Hade regeringen hanterat ärendet annorlunda och från början önskat se ett nedstängningsstöd skulle det naturligtvis ha gått avsevärt mycket snabbare att också få det på plats.</p><p>Känner finansministern ett ansvar för den utsatta situation som företag hamnat i som en konsekvens av detta?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H810314",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:23"
  }
}