{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:408 om anpassningar i färdtjänstlagen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2b8eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "84",
    "talare": "Angelika Bengtsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Låt mig börja med att svara på frågorna. För mig spelar det egentligen ingen roll var lagen ligger, utan bara att den fungerar. Enligt de signaler som jag får är det tydligt att dagens system inte fungerar. Någon form av översyn behövs och måste göras.</p><p>Låt mig ta upp den andra delen av min interpellation. I dag får man inte ta med sig sin utrustning om man åker färdtjänst. Man får inte ta med sig sin specialrullstol om man behöver en sådan när man ska idrotta. Man får bara ha med sig den man använder ute på gator och torg, och den är inte anpassad till idrott och parasport. </p><p>Specialrullstolen är väsentlig för att man ska kunna utöva sin idrott. Inom parasporten är rullstolen ett redskap. Varför får man inte ta med sig den när man åker färdtjänst? Man kan jämföra det med att man tar sig till en tennisbana utan racket eller till en isbana utan skridskor. Det blir meningslöst att idrotta utan sin utrustning. Varför får man inte ta med sig den när man åker färdtjänst?</p><p>Statsrådet hänvisar återigen till att innehållet i min interpellation är en kommunal angelägenhet. Men vi måste kunna förändra en lag eller regel som inte fungerar som det var tänkt. Så är fallet i dag. Det handlar inte bara om en enda person som inte får åka direkt från skolan till sin aktivitet eller som inte får ta med sig sin utrustning med färdtjänsten - detta gäller flera personer. Hundra tusen personer i Sverige är i dag i behov av färdtjänst.</p><p>Sedan färdtjänstlagen flyttades över till ministerns departement har problem uppdagats. Det är därför på sin plats att göra en översyn för att man ska se vad som har blivit sämre och hur man kan förändra det.</p><p>Ytterligare ett problem är att man är berättigad till ett visst antal färdtjänstresor per år. Det innebär att antalet resor inte räcker till för mer än två träningspass per vecka. Om man vill satsa på en idrottskarriär inom parasport räcker inte två träningsdagar per vecka särskilt långt. Kan regeringen tänka sig se över detta och eventuellt ändra lagen och antalet resor per vecka så att det blir mer anpassat till dem som exempelvis vill göra en elitsatsning?</p>",
    "intressent_id": "0138741628520",
    "rel_dok_id": "H810408",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:41"
  }
}