{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Regional utveckling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "72af6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "127",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Då kan jag meddela ledamoten Hjälmered att det som vi har gjort i detta samarbete är att vi har lyft in saker som permitteringar. Vi har lyft in både omsättningsstöd och omställningsstöd. Vi har lyft in de åtgärder som ligger på skattesidan. Vi har drivit dessa saker. Hade det inte varit för Liberalernas medverkan i denna konstellation hade vi inte sett de företagsstöd som faktiskt har gjort att många företagare har klarat sig och klarar sig.</p><p>Men jag vill säga att jag håller med Lars Hjälmered om att det har varit för hattigt. I grunden är det problematiskt - och det har Liberalerna lyft fram - att man kan presentera åtgärder som handlar om smittskydd och som innebär att vissa i praktiken får näringsförbud utan att samtidigt presentera de kompensatoriska åtgärderna.</p><p>Regeringen väljer att presentera restriktioner. Det har tyvärr inte gjorts tillsammans med januariavtalspartnerna. Det är någonting som regeringen gör. Därefter träder förhandlingar in, och i de förhandlingarna har vi drivit frågan om de ekonomiska hjälpmedel som jag tror att både jag och ledamoten Hjälmered egentligen tycker om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional utveckling</p><p>Vi har kritiserat detta. Jag hoppas att vi kommer att få Moderaternas stöd när processen går vidare, när vi diskuterar pandemilagstiftning och så vidare längre fram, i fråga om att kompensatoriska åtgärder bör presenteras samtidigt som restriktioner.</p><p>Fru talman! Det handlar i grunden om att regeringen, när man fattar beslut om restriktioner, också ska få ett underlag vad gäller ekonomin. Man ska veta vad det är man fattar beslut om, och där ingår vilka kompensationer som kommer att krävas.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H801NU2",
    "replik": "Y",
    "systemdatum": "2021-02-05 16:17:40"
  }
}