{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:330 om riktlinjer för utbyggnad av vindkraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "54e0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "33",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag tror att alla som har sett debatten har noterat att jag vid ett flertal tillfällen har sagt att miljö självklart är kärnan för Miljöpartiets engagemang. Det gäller såklart både de globala frågorna om klimat, där vi vet att vindkraften är ett förnybart energislag, och de lokala förhållandena.</p><p>Jag har också varit tydlig med att det här inte är en fråga som inte finns på den statliga dagordningen. Tvärtom finns det myndigheter som redan i dag har ett utpekat ansvar för att värdera vilken påverkan buller har på människors livsmiljö och hälsa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Moderaterna vill i det läget, uppenbarligen av rent populistiska skäl, att regeringen ska dubblera ansvaret och se till att fler myndigheter, kanske Post- och telestyrelsen eller Trafikverket, tar ansvar för bullerfrågor kopplade till boendemiljö. Jag tror att det är bra att vi renodlar så att olika myndigheter har olika ansvarsområden. Jag oroas av Moderaternas lättsinne när det gäller de frågorna. Men det kanske är så för Moderaternas del att lättsinnet gärna får gälla när det gäller vindkraft men inte när det gäller andra frågor.</p><p>Vi kan konstatera att det pågår en moderat kampanj mot förnybar energi i allmänhet och vindkraftsutbyggnaden i vårt land i synnerhet.</p><p>Som sagt är det än så länge 100 miljarder kronor som har investerats i vindkraft under de senaste åren. I vanliga fall brukar vi ju inte säga nej till 100 miljarder i investeringar eller ifrågasätta eller försöka stoppa den utvecklingen. Det är såklart en fantastisk möjlighet för Sverige att vi nu får enormt kraftiga investeringar som ger möjlighet till energiproduktion, till nya investeringar och till nya företag och nya jobb runt om i hela vårt land.</p><p>Jag måste säga att jag oroas av detta, och jag tror att svenska folket har anledning att fråga sig vad som kommer att hända om Moderaterna får regeringsmakten efter ett maktskifte. Då kommer de här investeringarna att på olika sätt förhindras, stoppas och inte kunna gå framåt längre. Jag tycker att det klargjordes i den här debatten. Jag tycker att det är sorgligt att det är på det viset. Men man kan lita på att Miljöpartiet kommer att fortsätta verka för en hållbar miljö, både globalt och lokalt.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810330",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:23"
  }
}