{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:515 om Försäkringskassans arbete med omvårdnadsbidraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2b46481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "70",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack återigen, Bengt Eliasson, för dessa viktiga anmärkningar!</p><p>Vi har den förvaltningsmodell som vi har i enlighet med vår grundlag, vilket innebär att riksdagen stiftar lagarna. Myndigheterna är självständiga i sin tillämpning av lagarna, och där har inte regeringen och inte heller riksdagen några möjligheter att detaljstyra rättstillämpningen. Den metod vi har när det gäller möjligheten att påverka rättstillämpningen är att ändra lagstiftningen. Det är så vår konstitution reglerar relationerna mellan regering, riksdag och förvaltningsmyndigheter, och där har våra förvaltningsmyndigheter en långtgående självständighet i rättstillämpningsfrågor och hantering av enskilda fall.</p><p>Detta innebär att riksdag och regering har ett mycket stort ansvar för att reglera de frågor som behöver regleras i detalj, om det finns en risk att rättstillämpningen strider mot de intentioner som finns i denna kammare. Jag menar att vi är beroende av den utvärdering som Inspektionen för socialförsäkringen genomför just nu. Sedan behöver Inspektionen för socialförsäkringen naturligtvis få förutsättningar att göra en utvärdering som baseras på ett antal fall där rättstillämpningen kan granskas, vilket gör att vi kan få utvärderingen först under hösten. Vi har nu fått indikationer i en första delredovisning som ger oss en bild av hur granskningen kommer att gå till under de kommande månaderna.</p><p>Det vi kan göra, fru talman, i väntan på eventuella justeringar av lagstiftningen, är att påverka övergångsbestämmelserna, vilket vi har gjort, för att möjliggöra att den tidigare förmånen förlängs, och säkerställa att Försäkringskassan har en tydlig målsättning: att handläggningstiderna ska ned. Denna målsättning har uttryckts, och Försäkringskassan har fått resurser för att korta handläggningstiderna. Jag kan försäkra riksdagen att jag i mina dialoger med Försäkringskassan har understrukit behovet av att korta ned handläggningstiderna och att de resurser som tilldelas Försäkringskassan ska användas till att korta handläggningstiderna så effektivt som möjligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är en mycket allvarlig situation. Vi vet att de två förmånerna har skapats därför att de grupper som är beroende av förmånerna är sårbara och i behov av ekonomisk ersättning och kompensation för att kunna hantera situationen i familjen. Därför måste vi ta signalerna om en mer restriktiv tillämpning på största allvar.</p><p>Jag avser att fortsätta den nära dialogen med socialförsäkringsutskottet och Bengt Eliasson på detta område och rapportera i utskottet om de signaler vi får i dialogen med myndigheten och med Inspektionen för socialförsäkringen. Vi kommer framför allt att noga följa utvecklingen för handläggningstiderna inom Försäkringskassan eftersom myndigheten har fått uppdraget att jobba med handläggningstiderna och självfallet också har tilldelats resurser för att kunna få kapacitet att minska handläggningstiderna.</p><p>Jag är övertygad om att detta är ett område där vi - regeringen och de övriga politiska partierna - har ett gemensamt intresse av att lägga undan partipolitiska meningsskiljaktigheter och samarbeta, så som vi gör, med socialförsäkringsutskottet. Jag uppskattar den täta dialogen, inte minst med Bengt Eliasson.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H810515",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:29"
  }
}