{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:266 om klädskattens effekter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4f9c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "36",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Som jag berättade i svaret har vi haft en utredning som har tittat på denna skatt och kommit med ett förslag. Förslaget har nu lämnats till en lång rad remissinstanser. Anledningen till att vi har ett remissförfarande är dels att det är ett krav enligt grundlagen att regeringen ska bereda ärenden, dels, självklart, att vi vill höra vad de olika remissinstanserna har för synpunkter på förslaget. Det är bra att vi har fått in många synpunkter, och vi sitter nu och tittar på dem på Finansdepartementet för att se vad det finns för invändningar och synpunkter på förslaget, eller förslag till en bättre utformning av en sådan här skatt. När regeringen är färdig med det arbetet kommer vi att kunna återkomma till riksdagen med hur vi ser på klädskatten.</p><p>Anne Oskarssons idé om beskattning av även lakan, handdukar och andra textilier är förstås ett förslag som jag kan ta med mig till Finansdepartementet för att se om det skulle vara en möjlig utvidgning av någon form av skatt på textilier.</p><p>Vad gäller EU:s Reach är det alltid en avvägning hur man ska miljöstyra. En del ämnen är så farliga att de ska förbjudas helt, medan andra ämnen ska regleras. Ibland styr man också när det gäller miljö och klimat med beskattning. Det handlar om att för varje farligt ämne eller utsläpp göra en bedömning av vilken åtgärd eller vilken mix av åtgärder som är mest effektiv.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810266",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:29"
  }
}