{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:568 om hyrköp och ombildning till ägarlägenheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "65b12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag vill tacka Cecilie Tenfjord Toftby för en bra och relevant interpellation.</p><p>Precis som Lars Beckman nämnde sa nyligen Sveriges statsminister i ett ganska famöst medieutspel att demokratin är i fara om inte han blir omvald som statsminister. Men diskussionen om vår konstitutionella demokrati är mer trängande än hur statsministern ser på resultatet av nästa fria och allmänna val. I grunden handlar den här interpellationsdebatten om vår regeringsform och relationen mellan den folkvalda riksdagen och regeringen.</p><p>Är det, fru talman, den parlamentariska viljan som ska styra regeringens arbete? Eller är riksdagens tillkännagivanden endast fritt valt arbete för regeringen att följa när man så behagar och ignorera när det inte passar?</p><p>För fem år sedan fattade riksdagen beslut om två tillkännagivanden. Det ena handlade om att göra det möjligt att omvandla befintliga bostäder till ägarlägenheter. Det andra handlade om att utreda ett hyrköpssystem. Det skedde för fem år sedan. Sedan dess har bokstavligt talat ingenting hänt.</p><p>När riksdagen tidigare i år behandlade betänkandet om hyresrätt från civilutskottet antog man därför två nya tillkännagivanden med samma innebörd. Det är beklämmande att frågan om statsrådet tänker följa de tillkännagivandena alls behöver ställas. Samtidigt visar historien att frågan är högst relevant, för svaret är inte givet.</p><p>I debatten om betänkandet om hyresrätt den 11 februari i år sa den miljöpartistiske ledamot som deltog som svar på varför ingenting har hänt att \"det är andra frågor som bör prioriteras på området med hänsyn till läget på bostadsmarknaden\". Justitieministers partikamrat gick ännu längre och sa att \"det är en tämligen meningslös cirkus att hålla på och utfärda tillkännagivanden\".</p><p>En tämligen meningslös cirkus, fru talman. Ursäkta om jag blir upprörd, men det vi pratar om här är respekten för demokratin. Respekten för den konstitutionella processen. Respekten för det arbete som sker i den här kammaren, i den här talarstolen, i de här bänkarna.</p><p>Man kan se de här kommentarerna från regeringspartierna på två sätt, fru talman.</p><p>Det välvilliga sättet är att konstatera att de här ledamöterna var extremt trängda i debatten. De var satta att försvara att regeringen under fem år förhållit sig helt passiv. Då blir formuleringarna yviga och svaren ganska tvivelaktiga.</p><p>Det andra sättet att se på kommentarerna är att de kanske speglar en reell syn på demokratin hos regeringens partier - att man faktiskt anser att riksdagens tillkännagivanden är fritt valt arbete och att riksdagens och de folkvaldas åsikter inte är det som regeringen ska prioritera i sitt arbete. Man kanske faktiskt tycker att det är en \"meningslös cirkus\" som riksdagen håller på med när den utfärdar tillkännagivanden.</p><p>Min fråga till justitieminister Morgan Johansson är väldigt enkel: Delar justitieministern sin partikamrats åsikt att det är en meningslös cirkus som riksdagen håller på med när den utfärdar tillkännagivanden?</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H810568",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:29"
  }
}