{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Trafiksäkerhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a43ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "106",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Då får jag återigen hålla en liten föreläsning om hur det är att sitta i regering och hur man arbetar som ett regeringsparti. Man verkar främst genom sin regering och genom förhandlingar i sin regering.</p><p></p><p>Vi enskilda ledamöter från regeringspartierna skriver också motioner, och jag har bland annat motionerat om sänkt bashastighet vid ett par tillfällen. Men det är trots allt genom förhandlingarna i regeringen och de förslag som regeringen gemensamt lägger fram vi främst påverkar. Därför reserverar vi oss inte i detta ärende och yrkar alltså inte heller bifall till reservationen. Vi för som sagt vår politik främst genom regeringen.</p><p>Det är vällovligt att Jens Holm och Vänsterpartiet instämmer i många av de förslag som jag lyfte fram. Jag skulle gärna se att fler partier instämde i dem, för då tror jag att denna politik skulle kunna bli verklighet.</p><p>Jag önskar inte minst få gehör från vår regeringspartner Socialdemokraterna och våra samarbetspartier Centerpartiet och Liberalerna i dessa frågor. Men som man kan konstatera har vi i nuläget inte lagt fram något konkret förslag om detta.</p><p>Det pågår ett arbete, och många kommuner tar initiativ. Jag har själv varit kommunalråd i Lund och tagit initiativ till att sänka hastigheten där, främst till 40 men också till 30 i vissa områden.</p><p>Jag önskar att vi skulle få ett tydligare stöd för denna typ av omväxling där vi sätter en bashastighet på 30 kilometer i timmen i tätort.</p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": "H801TU6",
    "replik": "Y",
    "systemdatum": "2021-06-02 16:55:24"
  }
}