{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:102 om merkostnadsersättning till assistansanordnare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f8cf70b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "26",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Återigen: Vi tittar på frågan om det som Acko Ankarberg beskriver som det förebyggande, det som inte är omedelbart kopplat till misstänkt eller bekräftad covid-19.</p><p>När det gäller taket har jag inget svar på det. Det är så det ser ut just nu. Vi följer dock frågan.</p><p>Jag vill ändå lite grann understryka att kommuner och regioner har många delar. När vi fördelar stödet till dem handlar det inte bara om personlig skyddsutrustning utan om många omkostnader som vården och omsorgen har. Där har det varit tydligt att ekonomin inte ska vara det avgörande.</p><p>Samtidigt är detta en statsbidragsfråga som handlar om personlig skyddsutrustning. När det gäller testningen är ju det någonting som inte kostar oavsett om man är assistansanordnare, brukare eller personlig assistent, lika lite som det ska kosta för den som arbetar i vården eller omsorgen. När det gäller sjuklönefrågorna finns de också reglerade på annat sätt. Att anpassa lokaler och mycket annat är däremot exempel på verksamheter som kommuner och regioner har. Därför tycker jag kanske inte att man kan jämföra de två statsbidragsförordningarna. Att få stöd för personlig skyddsmateriel är det som frågan handlar om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi återkommer helt enkelt när det handlar om detta. Det är klart att vi måste hitta sätt att också förbereda Försäkringskassan. Vi inser att det är kort om tid. Det kanske inte är så komplicerat för den som ska redovisa sina kostnader, men det är klart att detta ska kunna ske och att det ska fungera. Det är ambitionen. Vi skulle inte anta en ny statsbidragsförordning om vi inte också avsåg att kunna betala ut pengar.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810102",
    "replik": "N",
    "systemdatum": "2020-12-08 13:34:57"
  }
}