{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Migration (forts. SfU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "004d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "155",
    "talare": "Christina Höj Larsen (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I Vänsterpartiets budgetmotion <em>Vägen ut ur krisen </em><em>-</em><em> en plan för jämlikhet och grön omställning</em> presenterar vi omfattande satsningar på välfärden och på ett reformerat skattesystem. Vi vill möta ojämlikheten som har vuxit snabbare i Sverige än i så gott som alla andra industrialiserade länder, och vi vill skapa förutsättningar för att lyckas med den gröna omställningen.</p><p>När politiken inte tar hänsyn till att våra liv är sammanbundna i ett samhälle drar de rika ifrån. Då riskerar välfärden att kollapsa och klimatet att haverera. Men när vi gör saker tillsammans kan vi stärka välfärden, öka friheten för de allra flesta och lyckas med den nödvändiga klimatomställningen. Pandemin och krisen i dess spår visar på samhällets sårbarhet.</p><p>Fru talman! En fungerande generell välfärd är helt central även i arbetet för jämlikhet, trygghet och jämställdhet för oss alla. Det är, även med internationella mått, den effektivaste integrationsmotor som finns.</p><p>Medan högern i alla tider har ansett att löntagarna bäst sporras att arbeta hårdare och anstränga sig mer om de är hungriga, otrygga och livegna har vi i arbetarrörelsen mött detta förtryck med kamp för allas lika rätt till frihet, trygghet och en lön att leva på. Nu hör vi allt oftare Socialdemokraterna använda exakt samma argument som högern alltid har gjort. Så kallad integration ska sporras med utsatthet och otrygghet. Till och med det mest basala, att få leva med sina barn och den man älskar, ska villkoras.</p><p>Det är ett skifte från den syn på rättigheter som arbetarrörelsen har stridit för: rättigheter som verktyg för att ta bort hinder för jämlikhet och inkludering och rättigheter som verktyg för att även kunna uppfylla skyldigheter på lika villkor. Nu har synen i stället blivit en högerdröm: rättigheter som belöning för den som trots alla svårigheter lyckas ta sig genom låsta dörrar och integrera sig på det sätt som för tillfället behagar de styrande.</p><p>Ett sådant skifte får konsekvenser inte bara för dem som omfattas av det, fru talman, utan för oss alla i samhället. De budgetförslag som Vänsterpartiet lägger fram på detta utgiftsområde handlar om att inte låta samhället och solidariteten mellan människor slitas isär på detta sätt.</p><p>Fru talman! År 1994 kostade en liter mjölk 4 kronor och 80 öre. När vi går till affären i dag kostar den 9 kronor och 25 öre. Det är nästan dubbelt så mycket. Och så är det med prisutvecklingen överlag i samhället. Löner och ersättningar har räknats upp och utvecklats.</p><p>Men på ett område, fru talman, har tiden stått still. Dagersättningen för asylsökande har inte höjts sedan 1994. Här vilar skuggan av det gamla rasistpartiet Ny demokrati fortfarande över ersättningen. De gick till val på att sänka dagersättningen, och majoriteten i Sveriges riksdag har låtit detta skojarparti sätta nivån sedan dess.</p><p>Redan 1994 låg ersättningen under dåvarande nivå för försörjningsstöd. I dag ska samma summa räcka, trots att allt har blivit dyrare. Det är ärligt talat jättesvårt att förstå att människor förväntas klara vardagen med så låg ersättning. På boenden där mat ingår är dagersättningen 24 kronor per dag för vuxna ensamstående. På boenden där mat inte ingår är dagersättningen 71 kronor per dag för vuxna ensamstående och några mindre summor för barn.</p><p>Det innebär att en familj på två vuxna och två barn över tio år med bostadsersättning och där mat inte ingår i boendet får 7 510 kronor i månaden. För en ensamstående med två barn över tio med bostadsersättning där mat inte ingår i boendet innebär det 5 480 kronor per månad. Detta ska täcka allt - mat, hygienartiklar, kläder och barnens eventuella fritidsaktiviteter. Det är en väldigt knapp levnadsstandard, fru talman.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>Det är svårt att förstå hur en familj ska klara inköp som vinterkläder och skor eller att låta barnen delta i vanliga fritidsaktiviteter med en sådan budget. Svaret är att det kan de inte heller.</p><p>I Delmis rapport <em>Asylsökandes möte med Sverige</em> från 2018 beskrivs den undermåliga materiella standard som asylsökande lever i som den absolut främsta orsaken till bristande hälsotillstånd för asylsökande. Rapporten sätter också fingret på det orimliga i att människor för att klara sig med dessa oerhört knappa medel tvingas ta hjälp av både civilsamhällets organisationer och den informella ekonomin, där de till exempel kan arbeta svart för att klara sig.</p><p>Fru talman! Jag är naturligtvis tacksam för arbetet som görs av civilsamhället. Men det är inte rimligt i ett välfärdssamhälle att barns möjlighet att få vinterstövlar eller fotbollsskor ska vara beroende av välgörenhet. Det är inte heller rimligt att grupper i vårt samhälle är så ekonomiskt pressade att de blir lätta att utnyttja som svart arbetskraft. I slutänden är det en situation som slår mot hela löntagarkollektivet.</p><p>Därför föreslår vi i Vänsterpartiet att dagersättningen höjs enligt nivå på riksnormen i försörjningsstödet. Det är ett försörjningsstöd som vi dessutom föreslår höjs för alla som omfattas av det. Det innebär att samma familj med två vuxna och två barn, som jag nämnde i mitt exempel, skulle få runt 15 000 kronor, och den ensamstående föräldern med två barn skulle få 12 280 kronor per månad. Med kunskapen om att fattigdom innebär stora kostnader för både den enskilde och samhället är det en god investering.</p><p>Att ett parti som Ny demokrati alltid ville sätta dit samhällets mest utsatta, särskilt om de var födda utanför Svedala, förvånar knappast någon. Det är en brunhöger som vi känner igen. Men att detta har fått fortsätta, även med socialdemokratiska regeringar, är ärligt talat underligt. Fattigdom och utsatthet ska mötas av välfärdssamhället, inte av välgörenhet. Och löntagarkollektivet ska inte splittras av att människor i djup fattigdom och utsatthet kan utnyttjas på arbetsmarknaden.</p><p>Fru talman! Vi ser en liknande utsatthet och snedvridning av maktförhållanden även på andra områden inom migrationspolitiken. De ensamkommande kom till Sverige som barn och sökte skydd här, undan krig, förföljelse och förtryck. När migrationspolitiken stramades åt lovade statsministern att barnen skulle undantas, men löftet bröts. Migrationsverket ändrade sin praxis med följden att 18-årsdagen betydde utvisning för många i gruppen. En dom från Migrationsöverdomstolen slog fast att en stor del av dem som var under 18 år egentligen skulle bedömas som alternativt skyddsbehövande och få uppehållstillstånd. Men de långa handläggningstiderna gjorde att många hann fylla 18 innan asylbeslutet togs. Andra skrevs upp i ålder, antingen av handläggare eller genom mycket hårt kritiserade medicinska åldersbedömningar. Då var cirkeln sluten.</p><p>Genom denna Kafkaliknande situation har barn fråntagits sin asylrätt. Att de nu är vuxna gör inte denna orättvisa mindre allvarlig. Det finns ett politiskt ansvar i detta som väger tungt och som man inte kan komma undan genom att nu ständigt upprepa olika lögner om den grupp som har utsatts för orättvisan.</p><p>Därför har Vänsterpartiet länge velat se en helhetslösning med permanenta uppehållstillstånd för de ensamkommande. Det hade varit det bästa, enklaste och mest realistiska - både för de barn och unga som har drabbats av de orimliga turer jag nu har nämnt och för vårt samhälle. Inget blir bättre av att nya grupper ständigt hamnar utanför samhällets skyddsnät. De blir lätta måltavlor för utnyttjande som billig arbetskraft eller för att dras in i kriminell verksamhet. Detta borde även partier som ständigt pratar om skuggsamhället begripa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>Tyvärr blev det inte som Vänsterpartiet hade önskat. I stället skulle en del av de unga få en ny möjlighet genom den nya gymnasielagen. Men lagen var så dåligt konstruerad att det var uppenbart att både orättvisa, svåra tolkningar och risk för utnyttjande och utsatthet fanns kvar. Regeringen var inte intresserad av att åtgärda dessa brister.</p><p>Nu står vi här igen. Pandemin försvårar för den första kullen studenter, som mot alla odds har tagit sig genom gymnasielagens kringelikrokar och irrvägar, att hitta arbete. Medan regering och riksdag har agerat snabbt på en lång rad områden för att människor inte ska drabbas orimligt hårt av pandemins konsekvenser har regeringen dröjt med att hitta lösningar för människor på migrationsområdet. När sådana förslag väl presenterades valde Centerpartiet att vända de unga ryggen.</p><p>Ungdomarna, fru talman, är en del av Sverige, och Sverige är en del av dem. De har investerat i oss och vi i dem. Det är hög tid att inse att deras situation behöver normaliseras och att ersätta det lapptäcke av otrygghet de mötts av med långsiktighet och trygghet. I förlängningen är de, fru talman, efter sin utbildning en viktig del av den generationsväxling som nu måste ske när befolkningen snabbt åldras och inte minst välfärden står inför en enorm arbetskraftsbrist.</p><p>Därför har Vänsterpartiet budgeterat för permanenta uppehållstillstånd för dessa ungdomar. Vår satsning omfattar cirka 11 000 personer. Baserat på beräkningar från riksdagens utredningstjänst skulle detta kosta 900 miljoner. Det skulle på kort sikt leda till besparingar hos Migrationsverket och domstolarna och till att kostnader i stället flyttades till utgiftsområdet för nyanländas etablering.</p><p>Detta är ett erkännande av att vi i denna kammare har ansvar när människor hamnar i kläm, inte minst när det handlar om barn och unga. Det innebär en upprättelse för dem som har fråntagits sin asylrätt och en väg in i samhället i stället för ett naivt utestängande. De unga kommer inte att försvinna. Det är rätt och realistiskt att ge dem en trygg framtid.</p>",
    "intressent_id": "0521844714515",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:11"
  }
}