{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Kommunala frågor (forts. FiU26)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "823ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "74",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag är feminist - jag tror på lika möjligheter och skyldigheter för män och kvinnor. Jag tror också på att vi kan ha en arbetsmarknad där mäns och kvinnors jobb är lika högt värderade och där en tjej som vill jobba som byggnadsarbetare inte hindras, vilket vi kunde läsa om i medierna så sent som förra veckan.</p><p>Just för att jag tror på att kvinnor och män ska ha samma rättigheter tycker jag att det är märkligt med förslag om att offentlig välfärd ska privatiseras som ett led i att öka kvinnors företagande och att ett stopp för vinstjakt hindrar kvinnors företagande. Kvinnors företagande kan inte begränsas till välfärden, och välfärden kan inte ses som ett naturligt område för kvinnligt företagande. Det krävs insatser på många olika områden, inte minst för att få finansiärer och långivare att förstå att kvinnor är lika bra företagare som män.</p><p>Dagens industris granskning av riskkapitalinvesteringar 2019 visar till exempel att cirka 1 procent gick till företag med kvinnor som grundare. Det är där hindret mot kvinnors företagande finns, inte i vinstbegränsningar inom välfärden.</p><p>Det framförs också att kvinnor utgör en stor andel av företagarna inom välfärdsområdet och att ett stopp för vinstjakt skulle drabba just kvinnor hårt. Men tittar man på storlek och omsättning ser man att det är företag med män i toppen som har de största vinsterna och de största vinstutdelningarna.</p><p>Sveriges största skolföretag, Academedia AB, är nästan lika stort som alla andra fristående skolor tillsammans och är börsnoterat. Företaget leds av män, precis som den största privata ägaren.</p><p>De tio största vårdföretagen står tillsammans för 35 procent av den totala omsättningen för den privat drivna vården och omsorgen. Inom det största vårdföretaget Attendo är de större privata ägarna män. Med få undantag är det män i toppen på de största vinstdrivande bolagen inom välfärden.</p><p>Vinstjakten som incitament inom offentlig verksamhet måste stoppas, samtidigt som man ställer krav på de privata aktörer som finns inom välfärden. Genom att reglera vinsterna i välfärden kan man skapa förutsättningar för att säkra kvalitet och långsiktighet. Ett överskott ska stanna i verksamheten och i huvudsak återinvesteras.</p><p>Välfärden har tyvärr blivit en kvasimarknad, vilket i sig är kostnadsdrivande då det är någon annan som betalar, det vill säga skattebetalarna. Skattepengar ska gå till det de är avsedda för, och därför bör vinster i välfärden regleras. Att försäkra medborgarna om att skattepengarna går till välfärden och att de i huvudsak återinvesteras är avgörande för att komma bort från de problem som vinstjakten fört med sig, som att barn väljs bort, att glädjebetyg utfärdas och att utbildningsnivå, arbetsvillkor och bemanning med mera påverkas negativt. En överflyttning av vårt gemensamma ägande till privata aktörer gynnar varken kommuninvånarna, jämlikheten, jämställdheten eller välfärden.</p><p></p><p>Sedan möjligheten infördes för kommuner och regioner att mer eller mindre skänka bort verksamheter har intresset för att \"köpa\" välfärdsverksamhet upphört. Det är uppenbart att det är vinstintresset som styr och driver på privatiseringen av välfärdsverksamhet.</p><p>Problemet med att hitta rätt ersättningsmodeller visar varför välfärden inte ska vara en marknad utan en rättighet för människor. Dagens ersättningsmodeller gynnar privata välfärdsbolag och missgynnar ofta den offentligt drivna välfärden.</p><p>Inom vården ser vi hur privata välfärdsbolag satt i system att etablera sig där de förväntar sig att de mest lönsamma ska bo och bli kunder.</p><p>Inom skolan ser vi hur fristående skolor väljer lägen och upplägg som lockar till sig elever med bra förutsättningar. Samtidigt står den offentligt drivna skolan med hela kostnaden för överplatser för att kunna ta emot nyinflyttade elever och elever som lämnar fristående skolor och för att kunna parera då skolkoncerner går i konkurs eller bara lägger ned. Fristående skolor ska i dag kompenseras om de kommunala går med förlust eller behöver göra satsningar på elever som behöver extra stöd. Detta är ett systemfel som bidrar till att den kommunala skolan utarmas och den privata kan plocka ut vinster.</p><p>Förra mandatperioden hade vi en socialdemokrati som ville stoppa vinsterna och gick till val på att stoppa vinstjakten i vård, skola och omsorg. Men samma parti säger nu i betänkandet att regeringen avser att föra en politik som innebär att inga förslag kommer att läggas fram som medför vinstbegränsningar för privata aktörer. Så Sverige fortsätter att ha obegränsade vinstuttag i välfärden - obegränsade uttag av vinster på skattemedel som var avsedda för elever, sjuka, barn och gamla.</p><p>Vänsterpartiet delar visserligen utskottets mening att motionerna om ännu generösare villkor för bolag i välfärdssektorn ska avslås. Men vi anser att de ska avslås med hänvisning till att vinstjakten måste stoppas. Jag står bakom samtliga våra tre motivreservationer men väljer här att särskilt yrka bifall till reservation 4.</p><p>Fru talman! För en tid sedan fattade en enig riksdag beslut om att utreda de kommunala utjämningssystemen. Skillnaderna i välfärden har varit alltför stora, och framför allt har många glesbygdskommuner en hög skatt utan att invånarna får bättre service eller välfärd än de i lågskattekommuner. Förutsättningarna för att bedriva välfärden skiljer sig stort mellan kommunerna, och villkoren måste jämnas ut så att hela Sverige kan leva. I avvaktan på ett nytt utjämningssystem har Vänsterpartiet i budgeten föreslagit att små kommuner på landsbygden ska få 1,9 miljarder i år.</p><p>Under många år har välfärden varit underfinansierad. Det gjorde vården och omsorgen dåligt rustade att möta coronapandemin, som startade för ett år sedan. Deltider, timanställningar och underbemanning med pressade scheman var några skäl till att smittan tog sig in på våra äldreboenden och i hemtjänsten.</p><p>I Vänsterpartiets budget för 2021 föreslog vi 12 miljarder för upprustning av äldreomsorg, vård och skola, något som behövs för att värna välfärden. Detta fick vi inte igenom, men tillsammans med andra oppositionspartier drev vi nyligen igenom att äldreomsorgen ska få ett tillskott på 4,35 miljarder kronor i år.</p><p></p><p>Det är dags att ge personalen i äldreomsorgen förutsättningar att göra ett bra jobb. De behöver bli fler så att de har tid att ge god vård och omsorg. Och de otrygga timanställningarna måste ersättas med fasta jobb så att tryggheten ökar för både de anställda och de äldre. Våra kommuner och regioner behöver mer resurser, inte fler skattesänkningar.</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-06-02 16:55:21"
  }
}