{
  "anforande": {
    "dok_hangar_id": "5100830",
    "dok_id": "H809139",
    "dok_titel": "Protokoll 2020/21:139 Fredagen den 11 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "139",
    "dok_datum": "2021-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:807 och 814 om återöppningen av kulturen och idrotten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a8c171c9-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Annicka Engblom (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman och kultur- och idrottsministern! I dag börjar EM i fotboll. Jag är en stor fotbollsälskare och tidigare utövare, liksom hela min familj. Min farbror spelade till och med tillsammans med Puskás en gång i tiden i det ungerska landslaget! Vi gläder oss mycket åt detta.</p><p>Allsvenskan tar förstås paus för EM. Allsvenskan omfattas ju också av de största arenorna. Superettan fortsätter under rimliga former. Med de publikrestriktioner vi har nu, men framför allt om regeringen öppnar möjligheterna för publikantal om 3 000 i början av juli, kan man förhoppningsvis rädda en säsong så att den blir någorlunda. Men för de stora arenorna är det fortfarande väldigt osäkert.</p><p>Dessutom är Folkhälsomyndighetens besked - jag nämner det nu ytterligare en gång - att man ska kunna återgå till full verksamhet i slutet av september om alla indikatorer faller in rätt. Steget mellan 3 000 och full öppning är väldigt stort - därav mina farhågor som jag uttryckte i mitt tidigare inlägg om att en ytterligare öppning kan dröja, just för att steget är så stort. Det här borde regeringen och kultur- och idrottsministern överväga.</p><p>Jag återgår till min ursprungliga fråga i interpellationen. Den gällde just det här med en mer flexibel plan och när en sådan i tid skulle kunna förväntas presenteras. Jag frågade också om regeringen, eller rättare sagt kultur- och idrottsministern, äntligen skulle vara intresserad av att lyssna på de specifika arenaplaner som bland andra Svensk Elitfotboll har lagt fram.</p><p>Jag har tyvärr inte fått något svar på detta. Vi är alla involverade och vill självklart att återöppnandet ska komma till stånd så snabbt och så bra som möjligt.</p>",
    "intressent_id": "0590042760718",
    "rel_dok_id": "H8C120210611ip",
    "replik": "N",
    "systemdatum": "2021-10-01 15:09:54"
  }
}