{
  "anforande": {
    "dok_hangar_id": "5081109",
    "dok_id": "H80966",
    "dok_titel": "Protokoll 2020/21:66 Tisdagen den 19 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "66",
    "dok_datum": "2021-01-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:276 om den illegala importen av hundar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e01bb4d1-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Vi kan börja med det samverkansforum som är inrättat. Syftet där är att man ska poola sina resurser och att man ska jobba effektivt och riktat med information och kampanjer. Jag tror ändå att de flesta människor som köper en hund inte vill medverka till detta och att de skulle välja ett annat alternativ om de förstod vad det är man är med och bidrar till genom att välja detta alternativ.</p><p>Sedan finns det absolut fall som skulle uppstå ändå. Den som vill begå en illegal handling försöker oftast att kringgå systemen. Förutom att jobba med information och informationskampanjer måste vi alltså jobba för att få en effektiv kontroll. Det handlar om anmälningar och om att vara tydlig med var man kan lämna tips och så vidare. Och vi måste jobba på EU-nivå. Det arbete som vi bedriver där gör vi givetvis som nation. Men det är också en del i det samverkansforum som har inrättats att varje myndighet ska jobba med sin motsvarande myndighet inom ramen för detta. Det handlar inte minst om att upprätta bra kontaktnät kopplat till detta.</p><p>Sverige har varit väldigt pådrivande i arbetet med att lyfta djurskyddsfrågorna på EU-nivå, och vi har hittat ett antal länder, som jag nämnde tidigare, som är like-minded. En av de saker som vi har fått till är en EU-plattform för djurskydd, där man arbetar med dessa frågor. En av arbetsgrupperna där, som man i sin tur har tillsatt, arbetar just med handel med sällskapsdjur för att säkerställa att det finns bra rutiner och regler för att fånga upp det på EU-nivå. Det är nämligen aldrig en nations problem när detta händer. Man åker genom många EU-länder. Och ett säljarland och ett köparland måste vara involverade i detta för att det ska bli ett problem, helt enkelt.</p><p>Man har också adresserat e-handelsplattformarna i arbetet på EU-nivå, och man jobbar aktivt gentemot dem. De finns oftast på globala arenor. Där handlar det väldigt mycket om dialog och information. E-handelsplattformarna ger uttryck för att de är ointresserade av att delta i illegal verksamhet på detta område. De vill sprida kunskap och information som gör det tydligt för köparen vad det är som gäller, vart man vänder sig och hur det ska se ut på området.</p><p>Det handlar också om att säkerställa att hundarna är id-märkta. De ska ha veterinärintyg eller EU-pass, och det ska finnas dokumentation om giltig vaccination mot rabies. Det ska vara säkerställt och tydligt. Det är regler som redan gäller inom ramen för EU. I Sverige har vi utöver det en regel om att alla hundar ska märkas och registreras i det centrala hundregistret. Det är något som många hundköpare faktiskt inte vet om. Där behövs det också mer information och kunskap.</p><p>Det handlar alltså om flera olika saker. Det handlar om att säkerställa att man har bra regler, rutiner och riktlinjer. Det handlar om att säkerställa att de kan kontrolleras och efterlevas. Där ser jag den stora utmaningen. Och det handlar om att nå ut med information om vilka regler och riktlinjer som gäller till den som framför allt är köpare och konsument här.</p><p>Det pågår ett arbete inom ramen för detta på alla tre områden, men jag utesluter inte att vi kommer att behöva ta steg vidare kopplat till det här. Jag uppfattar att det finns en stor samsyn, både politiskt och mellan myndigheter, kring att detta är något som vi absolut inte vill se. Det göder nämligen organiserad brottslighet. Och får man in hundar jämte systemet innebär det en risk för smittspridning, inte minst av rabies, som är en sjukdom som vi inte har i Sverige och heller inte vill ha.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810276",
    "replik": "N",
    "systemdatum": "2021-03-16 19:10:30"
  }
}