{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "En effektivare konkurshantering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d6e852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "70",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Djävulen sitter i detaljerna. Så lyder ordspråket, men låt mig återkomma till det.</p><p>Låt mig först säga att i grunden tycker vi moderater att regeringens förslag om en effektivare konkurshantering är bra. Den kommer att modernisera och underlätta processer både för fordringsägare som vill få betalt snabbare och för gäldenärer som inte fastnar i onödigt långa konkurser. Att all kommunikation kan ske digitalt och att ansökan kan skrivas under elektroniskt är sådant som borde vara självklart år 2021.</p><p>Det kan vara bra att rekakapitulera vad en konkurs faktiskt är. Det är när en person, juridisk eller fysisk, inte längre kan betala sina skulder utan är insolvent. De kvarvarande tillgångarna ska då under ordnade förhållanden fördelas mellan borgenärerna.</p><p>Även om konkurser sällan är roliga att gå igenom är de nödvändiga för att möjliggöra ett ekonomiskt risktagande. Det är nödvändigt att det finns ordnade former för det som händer om affärsrörelsen inte längre bär sig.</p><p>Ett effektivt konkursinstrument är till fördel för såväl den som gått i konkurs som fordringsägarna.</p><p>Det har också en preventiv verkan på risktagande om konkurshanteringen är effektiv. En effektiv konkurshantering gör att marknadsekonomin i stort kan bli mer effektiv. Fler entreprenörer vågar testa sina vingar, och fler vågar låna ut pengar till affärsinitiativ.</p><p>Fru talman! Som jag sa sitter djävulen i detaljerna. Regeringen föreslår att den obligatoriska edgången i tingsrätten ska avskaffas och ersättas med att gäldenären skriftligen bekräftar bouppteckningen hos konkursförvaltaren.</p><p>Det har vi moderater i grunden ingenting emot. Vi har dock synpunkter på vad detta får för konsekvenser vad gäller det straffrättsliga ansvaret.</p><p>Enligt den nya ordningen kommer det fortsatt att vara brottsligt att medvetet ange felaktiga uppgifter i en bouppteckning. Men en medvetet felaktig uppgift som lämnas under ed i en domstol bedöms i dag vara allvarligare än att medvetet lämna felaktig uppgift i en skriftlig bekräftelse.</p><p>Åklagarmyndigheten och Ekobrottsmyndigheten har båda i sina remissvar varnat för de konsekvenser som dessa förslag får vad gäller det straffrättsliga ansvaret. Myndigheterna framför i sina remissvar att det inte bör vara någon skillnad i straffansvar beroende på om bekräftelsen sker i domstol eller skriftligt till förvaltaren. Vi moderater instämmer i denna kritik.</p><p>Därför bör bestämmelserna i brottsbalken ändras på så sätt att skriftlig bekräftelse av bouppteckning i straffrättsligt hänseende likställs med edgång i tingsrätt. Djävulen sitter som sagt i detaljerna.</p><p>För det kan väl inte vara regeringens avsikt att med dessa lagändringar mildra straffet för den som medvetet ljuger i en bouppteckning. Jag tror och hoppas inte det. Jag tror att det i stället handlar om det som på engelska kallas bad governance, alltså dåligt grundarbete av regeringen.</p><p>Straffmildringen är en konsekvens som utredningen inte förutsåg och som regeringen inte har orkat åtgärda. Argumentet som anförs i propositionen om att en straffmildring inte kan antas leda till att oriktiga uppgifter lämnas i större utsträckning är märklig, likaså att det rör sig om få fall.</p><p>Också regeringens resonemang om att man vill se en generell skillnad i straff om någon lämnar oriktiga uppgifter i ett skriftligt intyg eller i ett beedigande är märkligt. Regeringen anser ju fortfarande att det skriftliga intyget ska ha samma tyngd som ett beedigande i alla andra sammanhang.</p><p>Jag tror inte att riksdagens partier vill se en straffmildring för den som ljuger i en konkurs. Då måste vi lyssna på Åklagarmyndigheten och Ekobrottsmyndigheten och se över brottsbalken. Eller vill regeringspartierna faktiskt mildra straffet för den som ljuger i en konkurs för att vilseleda borgenärer? Det vore i så fall djupt olyckligt och skulle i grunden skada propositionens syfte att göra konkurshanteringen mer effektiv.</p><p></p><p>Jag yrkar bifall till Moderaternas reservation 1.</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H801CU19",
    "replik": "N",
    "systemdatum": "2021-09-15 16:53:52"
  }
}