{
  "anforande": {
    "dok_hangar_id": "5072791",
    "dok_id": "H80925",
    "dok_titel": "Protokoll 2020/21:25 Onsdagen den 21 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "25",
    "dok_datum": "2020-10-21 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om effektiviteten i förmedlingsverksamheten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aedf1831-4024-eb11-9143-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Sofia Damm (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Vi befinner oss mitt i en allvarlig pandemi, som ytterst slår hårt mot människors liv och hälsa. Men väldigt många människor får också se sina företag, sina livsverk, försvinna, och väldigt många människor känner oro för sin försörjning och över att kanske inte längre få vara kvar i den arbetsgemenskap som man har trivts i.</p><p>Situationen på arbetsmarknaden har förvärrats oerhört snabbt under året. Mellan mars och augusti i år skrev ungefär 384 000 personer in sig som arbetslösa hos Arbetsförmedlingen. Men även långsiktigt har Sverige problem med arbetsmarknaden. Såväl antalet som andelen arbetslösa i utsatt ställning har ökat under en lång tid, vilket resulterar i en kraftigt tudelad arbetsmarknad.</p><p>Under den senaste högkonjunkturen har arbetsmarknadsutvecklingen för inrikes födda med utbildning varit rätt så god men utvecklingen mycket svag för utsatta grupper på arbetsmarknaden, såsom utomeuropeiskt födda och personer utan avslutad gymnasieutbildning. Enligt det senaste underlaget från Arbetsförmedlingen har andelen inskrivna arbetslösa med så kallad svag konkurrenskraft varit omkring 70-75 procent av alla inskrivna. Gruppen förväntas uppgå till nästan 300 000 personer under 2021.</p><p>I gruppen utrikes födda är situationen särskilt bekymmersam för kvinnorna. Arbetslösheten ligger på över 20 procent, och sysselsättningsgraden jämfört med inrikes födda kvinnor är låga 62 procent, enligt Arbetsförmedlingen.</p><p>Med dessa siffror är det uppenbart, herr talman, att Arbetsförmedlingen trots en svår situation måste leverera så effektivt och träffsäkert det bara går. En effektiv arbetsmarknad kan bara bli verklighet om varje individ får rätt insats i rätt tid. Detta är centralt för den arbetssökande och för den som är i behov av arbetskraft, men också för att säkerställa att skattebetalarnas pengar används på det bästa och mest effektiva sättet.</p><p>Den granskning som Riksrevisionen har gjort och som vi debatterar här i dag är relevant för att detta ska kunna uppnås. Riksrevisionen har alltså tittat närmare på om det finns skillnader mellan olika arbetsförmedlares arbetssätt och resultat och konstaterar att det finns skillnader och att enskildas attityder och arbetssätt har betydelse för hur effektivt förmedlingsarbetet är.</p><p>Arbetsförmedlarnas uppgift är att bedöma den arbetssökandes behov, ge stöd och vid behov anvisa olika insatser som stärker kompetensen på olika sätt. Den enskilde handläggaren har ett stort handlingsutrymme att fatta beslut om vilken typ av stöd den arbetssökande behöver. Det finns naturligtvis fördelar med detta eftersom arbetssökandes behov av insatser är så olika.</p><p>Men precis som Riksrevisionens tidigare granskning av Arbetsförmedlingens matchningsarbete visar finns det en för stor variation i hur väl arbetsförmedlare lyckas med att få den sökande i arbete och aktivitet. Det visar sig att förmedlare inte alltid väljer de mest effektiva arbetssätten och att sökande inte får en likvärdig service.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om effektiviteten i förmedlings-verksamheten</p><p>Det är ett problem att Arbetsförmedlingen inte följer upp om arbetssökande får likvärdig service. Att myndigheten inte följer upp vilka arbetssätt som används i verksamheten gör det naturligtvis näst intill omöjligt att utvärdera och därefter utveckla dem.</p><p>Här kan vi bara gå tillbaka till en tidigare granskning av jämställdhetsintegrering av integrationspolitiken som Riksrevisionen presenterade förra året. Den visade tydligt att nyanlända kvinnor, som jag nu kommer tillbaka till, inte får en likvärdig service och inte möts av samma förväntningar. De deltar därmed i betydligt mindre omfattning i olika arbetsförberedande insatser jämfört med männen. Oavsett om kvinnorna är låg- eller högutbildade hamnar de oftare utanför sysselsättning än männen.</p><p>Naturligtvis är det inte bara en myndighet som ska lastas för detta. De låga förväntningarnas rasism har under alltför lång tid genomsyrat svensk integrationspolitik i stort. Men det är en realitet som inte ska accepteras och något regeringen verkligen måste ta till sig och göra mer åt i den reform av Arbetsförmedlingen som komma skall.</p><p>Herr talman! Riksrevisionen lämnar i sin rapport en hel del rekommendationer till Arbetsförmedlingen för att kostsamma insatser ska förmedlas mer enhetligt och mer träffsäkert, så att det inte endast hänger på den enskildes attityd och engagemang. Detta ska ske genom noggrannare uppföljning, internutbildningar och så vidare.</p><p>Riksrevisionen väljer däremot att denna gång inte vända sig till regeringen med sina rekommendationer. Men, herr talman, det gör vi. Jag yrkar därför bifall till vår reservation, där vi betonar vikten av att regeringen gör mer för att säkerställa effektivitet och likvärdighet i Arbetsförmedlingens förmedlingsverksamhet och att man säkerställer att detta fungerar betydligt bättre i en reformerad arbetsförmedling.</p>",
    "intressent_id": "0306286538528",
    "rel_dok_id": "H801AU3",
    "replik": "N",
    "systemdatum": "2020-11-11 18:07:04"
  }
}