{
  "anforande": {
    "dok_hangar_id": "5104284",
    "dok_id": "H809158",
    "dok_titel": "Protokoll 2020/21:158 Måndagen den 13 september",
    "dok_rm": "2020/21",
    "dok_nummer": "158",
    "dok_datum": "2021-09-13 00:00:00",
    "avsnittsrubrik": "Särskild debatt om händelseutvecklingen i Afghanistan",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4202c8c4-772b-ec11-915b-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi från Sverige kan vara stolta över vår långvariga närvaro i Afghanistan. Det är just det fokus på det afghanska folket som Sverige har lyckats hålla under alla år - att vi från svensk sida har hållit huvudet kallt och lagt många andra politiska mål åt sidan för att värna det afghanska folket - som gjort oss så framgångsrika med många av de saker som vi har åtagit oss i Afghanistan.</p><p>Det har varit seriöst och långsiktigt, och det har byggt förtroende. Det har möjliggjort etableringen av flickskolor. Det har gjort att vi har kunnat se till att det funnits grundläggande vård att tillgå för många ur det afghanska folket. Det har gjort att förnödenheter har kunnat komma fram till dem som behövt dem.</p><p>Detta har berott på att Sverige har haft ett långsiktigt engagemang som har funnits kvar oavsett vad som har hänt i övrigt i landet. Det ska vi vara stolta över, och det ska vi fortsätta med.</p><p>Fru talman! Den skräckregim av terrorister som nu har intagit Kabul och som nu styr över Afghanistan är en regim som anser det vara brottsligt att stå upp för mänskliga rättigheter och som förföljer människor som gör detta. Det handlar om journalister och om kvinnor som lever helt vanliga liv och som därmed utövar sina mänskliga rättigheter. Personerna i denna regim är människor som tycker att det är brottsligt att agera tolk eller att hjälpa länder som Sverige i deras åtaganden i Afghanistan.</p><p>Även om vi kan vara stolta över det humanitära biståndet och över vår långvariga närvaro i Afghanistan tycker jag att man kan häpna över bristen på självkritik vad gäller evakueringen och den situation som har rått den senaste tiden. När vi från Sverige har misslyckats med att få ut alla dem som vi hade velat få ut - när vi från Sverige har agerat för sent och misslyckats med att se signalerna i tid för att kunna agera - måste vi vara mycket självkritiska.</p><p>Jag vill i sammanhanget tacka Försvarsmakten, UD:s tjänstemän och andra som har varit där och hjälpt till, både före detta, under vår långvariga närvaro och under evakueringen. Men jag vill också rikta mycket stark kritik mot det politiska ledarskapet. Det har karakteriserats av att vara för lite och för sent, och där vilar ett mycket stort ansvar.</p><p>Fru talman! Vår närvaro i Afghanistan i form av humanitärt bistånd måste få fortsätta, för det afghanska folket måste sättas i första rummet. Men vi ska också vara självkritiska mot den senaste tidens agerande från svensk sida.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-12 18:17:05"
  }
}