{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Trafiksäkerhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9a3ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "96",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag reagerade på tre saker i ledamot Teres Lindbergs anförande. Den första är otryggheten vid vägarbete. Den frågan har jag tagit upp med infrastrukturministern vid ett flertal tillfällen. Vi har också skrivit om detta i våra motioner i år och förra året. Men det är en väldig tröghet i att få gehör för att de som jobbar på vägen också ska vara trygga och komma hem till sina familjer på kvällen. Det är vägarbetare, bärgare, poliser och räddningstjänst som upplever att situationen är sådan att de utsätts för stora faror. </p><p>Teres Lindberg tog också upp tryggheten på vägarna. Trygghet är också att kunna hålla sitt tunga fordon kvar på vägbanan när det är vinterföre. Jag tog i mitt anförande upp den grupp på drygt 2 400 medlemmar som upplever att vägen mer eller mindre är som en skridskobana. Vi är många som har fått uppleva när fordonet slutar att driva när man står i en backe. Sedan bär det helt plötsligt iväg bakåt. Sitter man i ett fordon med 60 ton och man inte har fäste är det en skräckupplevelse som inte går att beskriva. Detta är också någonting som har tagits upp. Man måste säkerställa ett rimligt underhåll på vägarna, så att denna situation inte uppstår. Men nu har vi ett läge där det mer eller mindre är skridskobana. </p><p>Sedan var det detta med vinterdäck på tunga fordon. Det är jättebra att det har införts krav på det. Men vem ska kontrollera att det efterlevs också? Det räcker inte att skapa en lagstiftning. Det måste också få konsekvenser om man kör utan vinterdäck. </p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H801TU6",
    "replik": "Y",
    "systemdatum": "2021-06-02 16:55:24"
  }
}