{
  "anforande": {
    "dok_hangar_id": "5067529",
    "dok_id": "H80910",
    "dok_titel": "Protokoll 2020/21:10 Fredagen den 18 september",
    "dok_rm": "2020/21",
    "dok_nummer": "10",
    "dok_datum": "2020-09-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:1 om indraget stöd till islamistkopplat studieförbund på kommunal nivå",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8e8a5440-630d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "29",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I den grundläggande samhällskunskapen i skolan lär vi oss att den svenska modellen är uppbyggd på ett sådant sätt att det är myndigheter eller i detta fall Folkbildningsrådet som fattar beslut om hur man ska tillämpa lagen.</p><p>Jag får som minister inte uttala mig om enskilda utbetalningsbeslut, och jag är ganska övertygad om att i samma sekund som jag gjorde det skulle en lång rad av riksdagsledamöter - kanske till och med ledamoten Andersson - ställa sig i kö för att anmäla mig till riksdagens konstitutionsutskott.</p><p>Vad jag däremot vill vara väldigt tydlig med är att de medel som vi gemensamt avsätter till den svenska folkbildningen inte ska gå till verksamhet som försvagar demokratin. Av det skälet har regeringen tillsatt en utredning som varit ute på remiss och som vi nu arbetar med i Regeringskansliet. Vi har sett till att Folkbildningsrådet i sin redovisning till regeringen av hur man tillämpar lagar och bestämmelser ska ge en särskild och fördjupad redogörelse för hur man tillämpar demokrativillkoret. Vi för en tät dialog med Folkbildningsrådet i denna och andra frågor, och jag noterar att Folkbildningsrådet så sent som för någon vecka sedan meddelade att man ska skärpa villkoren och förstärka kontrollen.</p><p>Jag noterar också, fru talman, att Folkbildningsrådet i en debattartikel i en av våra större tidningar i går meddelade att man har satt igång ett samarbete med polisen för att säkerställa att bidrag inte går till någonting som kan liknas vid organiserad brottslighet.</p><p>Jag tycker att det är viktigt att den svenska folkbildningen står stark, också i förorten. Men jag tycker att det är precis lika viktigt att de medel som vi via Folkbildningsrådet avsätter till den typen av verksamhet ska gå till det som är folkbildningens syfte: att stärka demokratin, sluta bildningsklyftor och ge människor en möjlighet att påverka sin livssituation till det bättre men också att främja kultur i hela vårt land. I <em>hela</em> vårt land.</p><p>Med anledning av den diskussion jag hade med Amineh Kakabaveh i den förra interpellationsdebatten är det också viktigt att slå fast att det är svensk lag som gäller här. Svensk lag gäller i hela Sverige och även inom folkbildningen. Men, fru talman, av svensk lag följer också att det är myndigheter och fristående organisationer - i detta fall Folkbildningsrådet - som ska fatta beslut, så hur mycket Jonas Andersson än pläderar för en viss sorts beslut inom ramen för Folkbildningsrådets verksamhet är jag förhindrad att uttala mig om det.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H8101",
    "replik": "N",
    "systemdatum": "2020-10-13 16:49:36"
  }
}