{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:279 om näringspolitikens effekt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f4a9fb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "40",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack, ministern, för svaret! Precis som näringspolitiken brister även näringsministern i tillförlitlighet i analysen. Det är ju inte en naturlag att bara för att vi pumpar in pengar i näringslivet leder det till framgång när det gäller innovation. Tvärtom kan hävdas att det är trots de näringspolitiska åtgärderna som Sverige är ett framgångsrikt land i de mätningar som näringsministern lyfter fram.</p><p>Den problematik jag belyser här är ju alternativkostnaden. Om vi hade valt att investera de pengar som i dag går till antingen effektlösa åtgärder för näringslivet eller till åtgärder som inte ens går att effektutvärdera och i stället lagt dem på annat hade vi kanske fått se ett helt annat resultat.</p><p>Hur som helst: Det vi diskuterar i dag är inga nyheter. Det har varit känt länge. Det slogs bland annat fast i en statlig utredning redan 2016, men ändå har det inte åtgärdats. Trots att en majoritet i Sveriges riksdag har riktat ett par tillkännagivanden till regeringen på temat, och trots att regeringen i 2019 års budgetproposition lovade att förbättra förutsättningarna för utvärderingar, har så inte skett. Jag ser det som direkt anmärkningsvärt, inte minst med tanke på att det rör sig om åtskilliga miljarder varje år.</p><p>Vad som också är anmärkningsvärt i sammanhanget är Ibrahim Baylans nonchalans inför problemet. När Dagens industris journalist Fredrik Björkman började rapportera om Riksrevisionens granskningsrapport lät Ibrahim Baylan sig inte intervjuas. </p><p>Herr talman! När folket ville veta huruvida de näringspolitiska miljarderna ger någon effekt eller inte och varför effektutvärderingarna inte håller måttet valde ansvarigt statsråd att ducka för frågor. Någon som inte duckade för de frågor som Dagens industri önskade ställa var Niklas Kaunitz, som ledde granskningen för Riksrevisionen. På frågan om regeringen inte med säkerhet vet om näringspolitiken har den effekt man önskar svarade han: \"Nej, precis. Och det är ännu värre än så. Eftersom det inte görs utvärderingar som är tillförlitliga kan man ha illusionen av att man vet, fastän man egentligen inte har grund för det.\" Han uttryckte även: \"I många av dessa studier har man bara frågat företag som fått stöd om de själva tycker att det var effektivt. Föga förvånande uppskattade företagen att få stöd.\"</p><p>Herr talman! Ni hörde rätt. Jag ser framför mig hur Ibrahim Baylan klappar sig själv på axeln för ett väl utfört jobb när han får höra att företagen som fick gratispengar tyckte att det var ett effektivt sätt att bruka skattemedel.</p><p>Av Riksrevisionen lär det dock dröja tills han får någon klapp på axeln. Ansvarig för granskningen avslutade nämligen intervjun med Dagens industris Fredrik Björkman på följande sätt: \"Man kan tycka att det är förvånansvärt att det pågått under så många år. De här rapporterna har tagits emot av regeringskansliet, men ingen har satt stopp.\"</p><p>Herr talman! Jag tycker också att det är förvånansvärt, och därför förstår jag att Ibrahim Baylan valde att ducka för Dagens industris frågor, men jag hoppas att han inte duckar för dem nu. Varför har regeringen inte satt stopp för den kraftigt bristfälliga tillförlitligheten i effektutvärderingarna när det gäller näringspolitiken, och kommer regeringen att vidta åtgärder utifrån Riksrevisionens rekommendationer?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H810279",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:44"
  }
}