{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:300 om förutsättningarna för ny kärnkraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b7e0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "130",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! På den sista frågan som Mattias Bäckström Johansson ställer är svaret såklart ja. Det är därför som det har investerats 60 eller 80 miljarder kronor i ny energi sedan energiöverenskommelsen slöts. De har bara inte investerats i kärnkraft. Skälet till det är inte regulatoriska hinder, som Mattias Bäckström Johansson försöker göra gällande, utan det är kärnkraftens kostnadsutveckling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan får nog Mattias Bäckström Johansson konsultera protokollet. Jag sa inte att det står var och en fritt att bygga ny kärnkraft. En sådan utveckling tror jag inte ens att Mattias Bäckström Johansson skulle önska. Jag sa att det står var och en fritt att investera i ny kärnkraft. Det är en helt annan sak.</p><p>Det stämmer att man inte får bygga en ny reaktor i sitt radhus eller i Mjölby, utan vi har väl avgränsade platser. Men det är inget regulatoriskt hinder, utan tvärtom underlättar det för ny kärnkraft att komma på plats, för där finns alla tillstånd, och reglerna tillämpas. Om du skulle ta dig an projektet att bygga en reaktor på en helt ny plats är det en mycket stor utmaning med allt som skulle kunna krävas när det gäller säkerhet och tillståndsarbete för det.</p><p>Trots att vi har färdiga platser och trots att vi har flera aktörer i Sverige som driver kärnkraft har ingen, såvitt jag vet, yppat något om ett intresse av att investera i nya reaktorer i Sverige. Och det är inte unikt för Sverige, Mattias Bäckström Johansson, utan den utvecklingen ser vi även i vår omvärld.</p><p>Nyligen drog sig en av Japans större energiägare ur ett kärnkraftsprojekt i Storbritannien. Trots enorma subventioner från den brittiska staten klarade man inte att räkna hem kärnkraftsprojektet i Storbritannien. Motsvarande utveckling ser vi i andra länder. Undantaget är främst mycket kontrollerade ekonomier som Kina, Vitryssland och Slovakien.</p><p>Avslutningsvis vill jag säga, eftersom jag faktiskt har en agnostisk, tänkte jag säga, men icke-religiös är nog bättre, syn på kärnkraft, att jag välkomnar utvecklingen i världen. Jag välkomnar att Sverige forskar på kärnkraft. Dock är jag inte riktigt lika imponerad som Mattias Bäckström Johansson av den utveckling som har skett de senaste 10 eller 20 åren.</p><p>Jag tror att det kommer att bli tufft för den fjärde generationens kärnkraft. Till och med det mest kärnkraftspositiva landet i den fria världen, Frankrike, har börjat tveka gällande den fjärde generationens kärnkraft framöver.</p><p>Vi har gott om tid på oss att fundera på SMR-reaktorerna om de skulle ha den positiva utveckling som Mattias Bäckström Johansson hoppas på och slår igenom om tio år. I så fall kanske vi kan börja med att bygga <em>en</em> reaktor för att se om det går att få ekonomi och kraft i det i en marknadsekonomi.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810300",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:34"
  }
}