{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:772 om Sveriges ansvar för giftigt avfall i Chile",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b14374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill bara så att vi har med oss det lyfta fram att det här är ett svenskt företag och att svenska myndigheter gjorde en feltolkning, dessutom då Chile var en diktatur.</p><p>Jag kan inte låta bli att bli både arg och upprörd. Folk utsätts för avfallet än i dag, så det här är inte på något sätt ett avslutat kapitel. De första barnen som växte upp med detta ser nu sina egna barn påverkas av det. </p><p>Jag läste till exempel om Patricia Aguirre och hennes familj, som flyttade till en av de kontaminerade stadsdelarna 1995. Hennes yngsta var då ett år gammal och hade höftproblem. Han fick ofta leka på framsidan av huset, som täcktes av damm. Ibland kunde han till och med svälja damm, så som barn gör när de leker till exempel i sand. Hela familjen testades år 2000, och de hade klart förhöjda värden av arsenik och bly. Patricias son har i dag mist synen och har en funktionsnedsättning. Hennes äldsta dotter har fått missfall. Folk i Arica beskriver livet som en pilgrimsfärd mellan sjukhus och vårdcentraler.</p><p>I sin slutreplik i Svenska Dagbladet i går, den 17 juni, skriver Marcos Orellana, en av FN:s rapportörer, följande om den invändning som ministern tog upp tidigare: \"Detta påstående, att svensk rätt inte betraktade avfall med så höga koncentrationer av arsenik, kvicksilver, bly och kadmium som farligt, är i bästa fall helt enkelt fel, i värsta fall avsiktligt missledande. Vi måste komma ihåg att dessa ämnen är bland de giftigaste som människan känner till. Arsenik har exempelvis varit typexemplet på gift i århundraden. De katastrofala hälso- och miljöeffekterna som drabbat lokalsamhället i Arica undanröjer varje tvivel på att Bolidens avfall var farligt.\"</p><p>Kan ministern och regeringen på fullt allvar påstå att Bolidens giftiga avfall inte ansågs farligt under 80-talet? Är detta verkligen regeringens linje? Väljer regeringen att glida undan sitt ansvar och ducka bakom ett juridiskt ohållbart argument?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En sådan linje försvagar Sveriges internationella trovärdighet på miljöområdet. Det är lätt att prata om att Sverige ska vara drivande och ambitiöst i klimatfrågorna. Jag är den första att uppskatta det. Men vi måste också ta hand om det som hänt i historien. Vi måste gå från ord till handling och visa att det här betyder någonting.</p><p>Är det den här bilden som människorna i Arica och omvärlden ska ha av Sverige, nu inför förberedelserna av 50-årsfirandet av Stockholmskonferensen och den miljödeklaration som Sverige antog 1972?</p><p>Jag tänker att ministern ändå måste förstå att uppmärksamheten som den här frågan skulle kunna få under FN-konferensen är väldigt negativ.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H810772",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:32"
  }
}