{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:596 om de svenska barnen i nordöstra Syrien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a5b12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "82",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Håkan Svenneling tar upp att man inte ska fråga mammorna om de vill ge sina barn möjligheten att åka hem. Men jag måste ändå lägga en stor del av ansvaret på föräldrarna när de själva har valt att ta barnen till detta område. Med anledning av säkerhetsläget i Syrien avråder Utrikesdepartementet sedan 10 år från alla resor till Syrien och uppmanar alla svenskar att lämna landet. Det är den allra högsta graden av avrådan, och den gäller alla delar av Syrien. Detta ska ses som en tydlig signal om det ytterst allvarliga säkerhetsläget och om att UD inte tycker att man ska åka dit. I linje med denna strikta avrådan finns inte utrikesförvaltningen representerad på plats. Vi har ändå varit där.</p><p>Håkan Svenneling verkade ifrågasätta att detta är högsta prioritet och antyda att vi inte jobbar med det varje dag. Men jag kan försäkra Håkan Svenneling om att vi jobbar med detta i stort sett varje dag. Nästan varje vecka får jag en uppdatering om exakt hur det ser ut. Så kom inte här och försök säga att vi inte gör något och inte prioriterar, för det är inte sant! Det är att ta billiga politiska poänger.</p><p>Vi driver, precis som många andra EU-länder, det konsulära arbetet på huvudstadsnivå. Det är en tät dialog med det lokala självstyret, och det handlar inte om att skjuta över ansvaret på dem. Det handlar om att vi har en gemensam dialog om hur vi ska klara ut de här situationerna. Tolkningen av vad de säger eller inte säger tror jag får stå för dem själva. Jag tror inte att Håkan Svenneling kan göra en bättre tolkning än de själva.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi bevakar frågan om brottsutredningar och eventuell lagföring väldigt noga. Vi försöker att följa upp frågorna. Vi har ett stöd till organisationer i Europa som hjälper till för att se hur en sådan här lagföring på plats ska gå till.</p><p>Vi har också nära kontakt med andra nordiska länder och EU-länder, och vi kan konstatera att de möter liknande hinder som dem vi möter i Sverige. Alla länder som har medborgare i lägren i nordöstra Syrien organiserar självklart arbetet med dessa frågor efter sina utgångspunkter och sin nationella lagstiftning. Jag kan försäkra att den svenska utrikesförvaltningens konsulära arbete utförs av professionella och erfarna medarbetare, som om det krävs kan företräda Sverige på allra högsta nivå.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810596",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:38"
  }
}