{
  "anforande": {
    "dok_hangar_id": "5082067",
    "dok_id": "H80970",
    "dok_titel": "Protokoll 2020/21:70 Tisdagen den 26 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "70",
    "dok_datum": "2021-01-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:298 och 320 om stöd till restaurangnäringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "43311abc-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "13",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Här i dag är det fokus på den ekonomiska delen av pandemin.</p><p>Många företag har som sagt tömt sina krockkuddar. De har tagit lån för att klara sig över pandemins puckel. Det är, som nämnts, handel, kultur och besöksnäring som hamnat i en så kallad utsvältningsfas, får man väl säga. </p><p>Statsrådet! Regeringen stänger inte helt. Ni ger inte näringsförbud. Det innebär att dessa företag ska klara sig på i stort sett ingenting. Ska vi uppfatta det som en vald linje från statsrådet? Svara gärna på det i nästa anförande!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Krögaren Fredrik Eriksson uttalade i TV4 att det behövs en sund dialog med regeringen. Det uttalandet tar jag som att det inte finns en sådan. Jag skulle vilja att statsrådet i sitt nästa anförande svarar på hur han ser på uttalandet om en dialog och om en sådan förs för att hitta lösningar som är covid-19-säkrade. Det måste, precis som Alexandra Anstrell tog upp tidigare, vara möjligt när företagen själva säger: Vi kan bidra med lösningar för att vi ska kunna hålla öppet och för att vi ska kunna få det att fungera.</p><p>Statsrådet svarade tidigare på min fråga om besöksnäringen och dess framtid. SOU 2017:95, <em>Ett land att besöka - En samlad politik för hållbar turism och växande besöksnäring</em>, ligger hos regeringen. Jag har den på bordet. Den är i alla fall tänkt att sättas i sjön. Kommer detta att kunna genomföras? Det står rätt mycket i den. Fortfarande återstår frågan: Kommer det att bli två blad, eller kommer det att finnas en besöksnäring framåt?</p><p>Vi har hört många berättelser här i dag. Frågan kvarstår: Kommer Kastrullupproret att kunna få regeringen att tänka om?</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H8C120210126ip",
    "replik": "N",
    "systemdatum": "2021-03-24 18:24:38"
  }
}