{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:522 om bullerregler som hindrar byggande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4e46481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "105",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag konstaterar att jag skulle kunna hålla väldigt långa anföranden på temat förtätning av städer. Jag tycker att det är ett fantastiskt roligt ämne!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag ska börja med att säga att bostadsbristen är ett problem som vi behöver beta av under lång tid framöver. Vi hade ju en period då vi byggde alldeles för lite, och även om vi nu bygger i nivå med eller strax över befolkningstillväxten har vi också en uppgift att komma ikapp med den bostadsskuld som vi har byggt upp.</p><p>Ett effektivt sätt att bygga fler bostäder är att förtäta i våra städer och bygga kollektivtrafiknära. Det här är någonting som är oerhört viktigt.</p><p>Vi ska också komma ihåg att när vi bygger bostäder bygger vi inte bara för det här året och för dem som söker bostad just nu, utan det här är bostäder som vi hoppas ska stå i kanske 70-100 år. Det innebär att boendemiljöerna också behöver vara hälsofrämjande - miljöer där människor både vill bo och mår bra av att bo.</p><p>Buller är ett stort problem som orsakar stora skador på människors hälsa och även stora samhällsekonomiska kostnader varje år. Jag är inte övertygad om att lägenheter där man inte kan öppna fönstren för frisk luft utan att bli utsatt för skadligt buller är vägen framåt. Det jag däremot är övertygad om är att det nästan alltid finns lösningar att hitta när man samverkar mellan olika aktörer kring en stadsförtätning.</p><p>Eftersom riksdagsledamoten lyfte fram Pågen skulle jag bara vilja vända perspektivet en sekund. Vi har ju en annan utmaning när vi bygger nära bullerkällor i en tät stad, och det är att vi också förhindrar utveckling av verksamheter. Om vi bygger bostäder i bullerutsatta områden finns det också en risk för att verksamheter som sedan vill utvidga och utvecklas inte kan få miljötillstånd för dessa, eftersom det finns bostäder för nära. När vi förtätar och bygger inne i städer och nära bullerkällor behöver vi därför också hela tiden göra avvägningar kring företagens förutsättningar att utvidga och utveckla sina verksamheter, kring människors behov av goda boendemiljöer och i samband med det också en hög byggtakt. Det finns många dimensioner som behöver vägas in i dessa frågor.</p><p>Jag tycker att det här är en oerhört spännande och viktig debatt. Vi är inte riktigt färdiga här än, men jag vill tacka så hemskt mycket för interpellationen och hoppas att vi får tillfälle att debattera frågan väldigt många gånger framöver.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810522",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:35"
  }
}