{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:707 om det statliga våldet i Paraguay och Brasilien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7a00fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ja, regeringen står fortsatt bakom Mercosuravtalet. Vi ser det som en självklarhet att använda EU:s associeringsavtal också som ett verktyg för vårt MR-arbete visavi Mercosurländerna.</p><p>Associeringsavtalet innehåller som jag sa skrivningar om att genom politisk dialog samarbeta för att främja respekten för de mänskliga rättigheterna. Med Mercosuravtalet på plats kommer det således att finnas ett institutionaliserat samarbete mellan parterna att använda för att förstärka dialogen i viktiga MR-frågor.</p><p>Sedan 1995 är det standard att inkludera en MR-klausul i EU:s associeringsavtal. MR-klausulen brukar vanligtvis inkluderas i det politiska ramavtalet, till vilket frihandelsavtalet kopplas. Klausulen kallas en väsentlig bestämmelse eftersom den gör det möjligt att häva eller bryta ett avtal, antingen helt eller delvis, under vissa omständigheter vid en överträdelse av mänskliga rättigheter. Sådana klausuler blir därmed kraftfulla verktyg för att värna en utveckling som respekterar mänskliga rättigheter, demokrati och rättsstatens principer.</p><p>Detta upplägg används även i EU:s avtal med Mercosur, där den väsentliga klausulen om skydd för mänskliga rättigheter finns i den politiska delen av avtalet.</p><p>Hållbarhetskapitlet i handelsdelen innehåller skrivningar om mänskliga rättigheter kopplade till arbetsmarknaden - mer specifikt krav på att partnerländerna uppfyller de grundläggande arbetsrättsliga konventionerna, som i sig utgör mänskliga rättigheter.</p><p>Från dem som motsätter sig avtalet låter det ibland som om det skulle vara ett hot från EU att inte ratificera avtalet, ett hot som skulle sätta sådan press på Mercosurländerna att de lägger om sin nuvarande politik. Jag är inte övertygad om det. Utan Mercosuravtalet skulle troligtvis deras handel och politik fortsätta som den gör i dag. Skillnaden är att vi då har mindre möjlighet att vara med och påverka.</p><p>Samtidigt ska vi ha klart för oss att andra länder, till exempel Kina, verkar i områden för att driva sin dagordning. Vi vet av erfarenhet att vissa länder använder sin ekonomiska tyngd till att utöva politiska påtryckningar. Regeringen är övertygad om att vi har stort intresse av att knyta Mercosurländerna till oss också av det skälet.</p><p>Avtalet är således också av politiskt strategisk betydelse. Det knyter två mer eller mindre likasinnade regioner till varandra. Genom ökade kontaktytor får vi ökade möjligheter till dialog för att försöka påverka parterna. Det är viktigt inte minst för att motverka ökad dominans av andra aktörer.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810707",
    "replik": "N",
    "systemdatum": "2021-09-24 15:30:49"
  }
}