{
  "anforande": {
    "dok_hangar_id": "5068124",
    "dok_id": "H80914",
    "dok_titel": "Protokoll 2020/21:14 Torsdagen den 24 september",
    "dok_rm": "2020/21",
    "dok_nummer": "14",
    "dok_datum": "2020-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:4 om släktbaserade kriminella nätverk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "79227c2c-fd0e-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "30",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Om det är Lasse Wierups bok <em>Svensk maffia</em> som Boriana Åberg hänvisar till kan jag säga att jag läste den redan när den kom. Han har dessutom kommit med ett par uppföljare efter det. Jag behöver alltså inte låna den, för jag har den redan. </p><p>När det gäller sakfrågan, det vill säga utvisningarna, är det alltså så - vilket jag sa i interpellationssvaret - att vi nu ser över reglerna för medborgarskap. Det handlar bland annat om att införa ett språkkrav för svenskt medborgarskap, och det betänkandet kommer någon gång under nästa år. Det är en sådan sak som finns i januariavtalet och som vi kommer att gå vidare med. </p><p>Det finns dock även en annan fråga i den utredningen, nämligen att det i vissa fall - framför allt för ungdomar - räcker att anmäla sig för att få ett svenskt medborgarskap. Man behöver alltså inte <em>ansöka</em> om svenskt medborgarskap. Det gör att även personer som kan vara dömda för grova brott och vara indragna i kriminell verksamhet med nuvarande regler faktiskt ganska enkelt kan få ett svenskt medborgarskap. De reglerna måste också stramas upp, och det ligger som sagt med i översynen. När detta väl kommer till riksdagen är jag övertygad om att det kommer att kunna gå igenom.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Till syvende och sist handlar det enligt min uppfattning om att helt enkelt fortsätta med de förstärkningar vi har gjort - med polisen, straffskärpningar och kameraövervakning - men samtidigt också göra insatser för att bryta nyrekryteringen till de kriminella gängen. Här måste vi nämligen arbeta både på kort och på lång sikt för att försöka förbättra situationen och få ordning på den typen av kriminalitet. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H8104",
    "replik": "N",
    "systemdatum": "2020-10-15 17:44:04"
  }
}