{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:402 om brottslighet kopplad till personlig assistans",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7f89247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "118",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag noterar att ministern som vanligt är fast i det förgångna, men jag vill påminna om att ministern har suttit vid makten i sex år. För mig handlar denna debatt om samtid och framtid.</p><p>Vi kan konstatera att Sverige är det enda land i västvärlden som inte skiljer mellan kvalificerad och okvalificerad arbetskraft. Detta vill vi ändra på. Här i Sverige har en restaurangägare i praktiken möjlighet att sälja uppehållstillstånd genom att erbjuda anställningar, samtidigt som vi har arbetsföra men arbetslösa personer i Sverige som kan ta dessa jobb.</p><p>Så sent som i dag publicerade Sveriges Ingenjörer en rapport om arbetskraftsinvandring, där man konstaterar att arbetstillstånd nu blivit en business och att den som i praktiken drabbas negativt av det regelverk vi har i dag är den enskilde arbetsmigranten.</p><p>Notera vidare att de som invandrar till Sverige för att jobba, inte minst inom assistansen, kommer från länder som Irak, Iran och Syrien. Det är alltså samma länder som dominerat när det gäller asylsökande till Sverige. Det är svårt att värja sig mot tanken att detta är ett sätt att runda det svenska asylsystemet, något som också Migrationsverket larmat om vid ett flertal tillfällen. Det är oacceptabelt och, tänker jag, skäl nog att åtgärda detta, även om jag reagerat kraftigast på missbruket inom assistansen.</p><p>Det känns som att vi kanske måste nämna elefanten här inne i kammaren. Jag tänker givetvis på regeringspartnern till socialdemokratin, Miljöpartiet, men också på januariöverenskommelsen med Liberalerna och Centerpartiet. Där har ju ni socialdemokrater lovat att värna dagens system.</p><p>Så när statsrådet, både i medierna och här i dag, ger uttryck för sin vilja att förändra reglerna kring arbetskraftsinvandringen i stil med det som vi kristdemokrater förordar har Miljöpartiet varenda gång gått ut och sagt att ministern ska förhålla sig till skrivningarna i januariöverenskommelsen. Det blir med andra ord lite svårt att ta ministerns ord på allvar. Det går inte att skylla på den parlamentariska situationen, för det finns ett stöd för de förslag som jag vet att också ministern gärna skulle vilja se.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har från Kristdemokraternas sida lagt fram ett förslag om ett lönegolv runt den svenska snittlönen för en fri arbetskraftsinvandring, tillsammans med en näringsprövning för de arbeten där månadslönen understiger densamma men det råder brist på arbetskraft i Sverige. Detta förslag har fått stöd av Sverigedemokraterna, men också Vänsterpartiet har uttalat sig positivt. Nu senast har till och med Moderaterna ändrat sig och också formulerat ett förslag om ett lönegolv. Det finns alltså nu en bred parlamentarisk möjlighet, om viljan finns.</p><p>Frågan är då vad som är viktigast. Är det att få till ett nytt regelverk som skulle göra det möjligt att stoppa missbruket inom exempelvis assistansen och därmed faktiskt infria de löften som man gav väljarna när man for land och rike kring under valrörelsen? Eller förhandlar man bort även den här delen till Miljöpartiet så att de fortsatt får diktera villkoren för att Socialdemokraterna ska få sitta kvar vid makten?</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H810402",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:18"
  }
}