{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:464 om stängning av restauranger",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9375c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "54",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag delar inte bilden av att det har varit besked från dag till dag. Däremot håller jag med om att intresset, suget, behovet av att få så mycket information som möjligt har varit enormt. Nu kanske man inte sitter lika bänkad framför myndigheternas presskonferenser, men det gjorde man i många månader, och jag tycker att vi måste dra oss till minnes hur det var och hur man hela tiden sökte kunskap: Vad händer, vad tror ni, vad kommer att hända? Jag ska inte ha något långt försvarstal för Anders Tegnell, men jag måste säga att det är beundransvärt av en statlig tjänsteman att vara beredd att kliva fram på det sättet. Han förtjänar inte den kritik som han får från många andra håll.</p><p>När det handlar om att vara transparent och att hela tiden vilja berätta tror jag att det hade varit tvärtom. Hade man inte svarat på alla frågor och haft en idé om vad man tror och vad bedömningen är utan sagt att man inte kunde svara tror jag inte att någon hade varit mer nöjd. Det är klart att man alltid kan hitta ett sätt att säga hade ni gjort så där i stället och bara det ni var säkra på - men då hade det blivit ganska få presskonferenser, kan jag säga. Det hade blivit ganska få beslut om man bara skulle ha gjort det som man var hundra procent säker på. Det ligger lite i sakens natur.</p><p>Som politiker vet vi också att många människor lyssnar inför val och hör det som de själva vill höra. När partierna sedan kommer till makten så säger väljarna: Ni lovade ju! Nja, säger vi, vi sa så här.</p><p>Man lyssnar alltså in och vill i det här fallet kanske gärna tro att smittspridningen minskar och att detta bara var för en kort tid. Jag tror kanske inte att man från början ville höra att det här är en pandemi, att det kommer att ta tid och att ett vaccin också tar tid. Det är ju rekord att vi ett och ett halvt år efter pandemins början kommer att ha en vaccinerad befolkning. Det hade väl ingen av oss vågat tro.</p><p>Jag inser att framförhållning är jätteviktigt, men jag vill också säga att det är extremt svårt när man inte vet hur framtiden ser ut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810464",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:34"
  }
}