{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "Åtgärder avseende stöd vid korttidsarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f7e852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "100",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! För svenska företagare har det senaste året varit ett stålbad som ingen av oss hade kunnat förutse. Vi ska självklart vara ödmjuka för att det är lätt att göra misstag när nya och oväntade problem uppstår. Men desto viktigare är då att de som har makten att göra förändringar verkligen lyssnar och sätter sig in i hur en företagares vardag ser ut.</p><p>Jag är därför glad över att riksdagen i dag gemensamt går fram med ett initiativ, som ursprungligen kom från Moderaterna, om att regeringen ska säkerställa att handläggningstiderna för stöd vid korttidsarbete förkortas ytterligare. Detta är något som vi kristdemokrater anser bör göras skyndsamt.</p><p>Vi uppmanar regeringen att se över både resursförstärkningar och lagändringar och att överväga en tidsgaranti för utbetalning. Handläggningstiderna hos Tillväxtverket när det gäller stöd till särskilt utsatta branscher har verkligen inte fungerat under denna pandemi. </p><p>Många aspekter har lyfts fram som förklaring till att det inte skulle vara en bra idé att exempelvis införa en tidsgaranti. Bland annat har vi i debatten kunnat höra från regeringspartierna att dessa stöd riskerar att gå till organiserad brottslighet om kontrollen inte görs enligt det system som byggts upp under det senaste året. </p><p>Denna farhåga har aldrig varit något som vi kristdemokrater ifrågasatt. Men systemet får inte vara det som sätter käppar i hjulet för alla de företag som kämpar varje dag och dygnets alla timmar för att överleva. Företagare som var framgångsrika och såg tillväxt i bolagen fick se sin verksamhet glida dem ur händerna på oerhört kort och oförutsägbar tid.</p><p>Under det senaste året finns det mätningar och statistik från bland annat Visita som visar att det inom besöksnäringen endast är 3 promille av ansökningarna som misstänks vara brottsliga. I dag tar vi beslut om att uppmana regeringen att skyndsamt införa särskilda straffbestämmelser som gäller stödet vid korttidsarbete. Men i debatten ser vi ändå att vissa partier utpekar företagare som brottslingar. Det måste få ett slut. Därför är jag glad för att vi går vidare med detta, så att de som uppsåtligt begår brott också får straff.</p><p>Fru talman! Låt mig göra en liten tillbakablick. Anledningen till att vi har denna debatt i dag, mer än ett år efter att pandemin inleddes, är just hanteringen av stödets utbetalning. Stödet till framför allt kontaktnära branscher har dragit ut på tiden. Krånglet har varit en stor del av de berättelser vi kunnat ta del av från företagare. Och det har inte bara varit en handfull företagare som har hört av sig. Det finns tusentals företagare i Sverige som kan dela med sig av sina berättelser.</p><p>I början av pandemin gick ansökan om stödet till korttidsarbete och utbetalningen av detta någorlunda snabbt. Så kom sommaren, och i och med den även uppföljningen, och sedan blev det dags att ansöka om stöd för nästkommande period. Sommaren fylldes av samstämmiga röster: Företagen fick inte stöd utbetalda, och absolut inte inom rimlig tid. Frustrationen var stor. </p><p>När riksdagen samlades igen efter sommaruppehållet tog vi kristdemokrater upp frågan i näringsutskottet, som kallade till sig både Tillväxtverket och Skatteverket för att höra hur situationen faktiskt var. Den beskrevs vara lika illa som vi befarade. Men Tillväxtverket hade en plan. De skulle anställa fler personer och därmed kunna skynda på processen, så att handläggningstiderna skulle kunna kortas. </p><p></p><p>Det gick några månader. Företagare hörde av sig igen, och det eskalerade framemot november. De långa handläggningstiderna blev än mer påtagliga, och vi bad återigen Tillväxtverket att komma till utskottet. Myndigheten har hela tiden varit rak med att man har fått de resurser man efterfrågat, men trots detta gick utvecklingen inte åt rätt håll. Men svaret då blev i likhet med förra gången att man gjorde allt man kunde. Regeringen och näringsministern sa att de gjorde allt de kunde.</p><p>Inledningen på det nya året blev inte bättre, och vi kallade återigen Tillväxtverket till utskottet. Samtidigt som detta gjordes var vi många som onsdagen den 31 mars såg <em>Uppdrag Gransknings</em> program <em>Coronastödet som försvann</em> och kände en stor klump i magen. Över 5 000 företagares överklaganden hade samlats på hög hos Tillväxtverket, vilket var oacceptabelt. Det kändes också som att detta var en myndighet som hade svällt och att ledningen hade tappat kontrollen. </p><p>Fel har begåtts, och förvaltningsrätten har avgjort det hela, men pengarna har inte betalats ut. De som hamnade i kläm var Sveriges företagare. </p><p>Samtidigt vet vi att de förstärkningar och förlängningar av stöden som skett ofta har gällt någon eller några månader i taget. Detta har i sin tur gjort att det blivit ett lapptäcke av olika regler och krav för företagen. Lägg därtill de restriktioner som aviserats, väldigt ofta med usel framförhållning. De sätter företagare inom exempelvis restaurangbranschen i en oerhört knepig situation. Situationen är svårnavigerad, men den går att förbättra om man vill.</p><p>Fru talman! I detta betänkande riktar vi även uppmärksamhet på en oerhört viktig del som har betydelse för många företagare, nämligen att regeringen bör utreda hur proportionaliteten vid avstämningar och återkrav av preliminärt stöd kan förbättras.</p><p>Det finns många berättelser vi kunnat ta del av där otydlighet vid ansökan om stödet har bidragit till förseningar, till att stödet helt uteblivit eller till att återbetalning måste ske. Detta måste nu utredas, så att det blir rimliga proportioner och så att företagare vågar söka stöd de har rätt till i stället för att riskera att gå i konkurs.</p><p>Fru talman! Vi får aldrig glömma att varje skattekrona skapas av företag som betalar skatt och vars anställda betalar skatt till vårt gemensamma bästa. Utan företag har vi ingen välfärd.</p><p>Jag yrkar bifall till utskottets förslag till beslut.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H801NU30",
    "replik": "N",
    "systemdatum": "2021-09-15 16:53:56"
  }
}