{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "En tydligare koppling mellan villkorlig frigivning och deltagande i återfallsförebyggande åtgärder",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4ed9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "34",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag förstår att det är jobbigt att jag påminner Adam Marttinen om saker som har skett i historien, saker som staten har gått in och gjort mot individer eller grupper, saker som vi ska ta lärdom av för att veta hur vi inte ska utforma lagstiftning och hur vi ska sätta oss emot krafter som är mer auktoritära och vill kontrollera individer otroligt mycket mer - som kanske till och med vill göra särlagstiftning beroende på om du har medborgarskap eller tillhör en viss nationalitet i ett land eller om du inte gör det. Jag förstår att det är jobbigt.</p><p>Jag kommer inte att sluta påminna om övergrepp som stater har begått mot individer även om det är jobbigt. Så är det. Det är för att jag är vänsterpartist.</p><p>Nåväl, åter till Adam Marttinens fråga. Det är oerhört viktigt att Kriminalvården gör farlighetsbedömningar. Vi ska inte släppa ut individer i frihet som är uppenbart farliga. Där litar jag på Kriminalvårdens kompetens och på att vi här i kammaren ser till att Kriminalvården får de resurser som behövs. Situationen på Sveriges anstalter är just nu oerhört tuff, då de är överfulla. Vi vet att klienter som sitter på anstalt inte har möjlighet att delta i behandlingsprogram därför att resurserna helt enkelt inte räcker till.</p><p>Svensk kriminalvård befinner sig i en kritisk situation just nu, och jag är väldigt orolig över den. Därför måste vi se till att Kriminalvården har möjlighet att göra farlighetsbedömningar. Jag tänker inte vara med och se till att någon man - för det är väldigt många män, farliga män, som sitter på Sveriges anstalter - kommer ut och begår övergrepp, särskilt inte mot kvinnor.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H801JuU8",
    "replik": "Y",
    "systemdatum": "2021-03-26 15:47:00"
  }
}