{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Skattereduktion för förvärvsinkomster och utvidgad tidsgräns för expertskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "db5d4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "37",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! En av de mer framgångsrika reformerna under alliansåren var införandet av jobbskatteavdraget. Skattesänkningarna, som genomfördes i flera omgångar, har tillsammans inneburit att alla som arbetar nu får en extra månadslön om året jämfört med hur det hade varit om ingenting hade gjorts.</p><p>Jobbskatteavdraget var en viktig del i förverkligandet av det som kallades arbetslinjen - att det ska löna sig att gå från bidrags- eller försäkringsinkomster till en arbetsinkomst, och att fler som arbetar stärker välfärden. Skattesänkningarna ledde också till ökad ekonomisk frihet för människor. Det är ett viktigt mål i sig, men det innebär också stärkt tillväxt och fler jobb.</p><p>Den politiken lönade sig. Skattekraften, det vill säga skatteunderlaget per invånare, stärktes rejält under denna tid. Under de åtta åren växte skattekraften från 162 600 kronor till 185 800 kronor, räknat i 2014 års fasta priser. Den ekonomiska politik och välfärdspolitik som fördes med Kristdemokraterna och Alliansen i regeringsställning innebar att resurserna till skola, sjukvård och omsorg ökade med mer än 100 miljarder kronor i fasta priser.</p><p></p><p>Kristdemokraterna vill fortsätta att utveckla skattepolitiken i arbetslinjens anda. Vi har flera förslag på sänkta skatter för breda löntagargrupper, pensionärer och dem som har det svårare att komma in på arbetsmarknaden. Våra skatteförslag minskar marginaleffekterna för dem som går från bidrag och ersättningar till arbete och ökar drivkrafterna till högre utbildning.</p><p>Personer med arbetsinkomster, pension och näringsinkomster hade med vårt budgetförslag fått en skattesänkning på ungefär 0,63 procent av inkomsten upp till 42 400 kronor i månaden. För en genomsnittlig inkomst hade det blivit en skattelättnad på 200 kronor i månaden.</p><p>I vår budget har vi också förslag på skattesänkningar för andra inkomstslag. Det är viktigt att sänka skatterna för alla, men det måste alltid löna sig mer att ha en arbetsinkomst. För arbetslöshetsförsäkring, föräldrapenning, sjuk- och aktivitetsersättning vill vi sänka skatterna med 0,32 procent av inkomsten.</p><p>Med den skattesänkning som nu föreslås frångår januaripartierna arbetslinjen. Socialdemokraterna och Miljöpartiet har förstås inget emot det; arbetslinjen har nog aldrig stått högt i kurs där. Mer förvånande är att Centerpartiet och Liberalerna bryter med denna centrala princip i alliansregeringens politik. Färre jobb blir nu lönsamma. Drivkraften att arbeta kommer att minska. Därför avvisar också Kristdemokraterna detta förslag, till förmån för vårt eget budgetförslag. Eftersom det är ett budgetärende väljer vi dock att inte delta i beslutet.</p><p>Fru talman! Den aktuella propositionen innehåller ett skatteförslag till. Det är förslaget om utvidgad tidsgräns för expertskatt. Förslaget innebär att den skattelättnad som finns för utländska experter, forskare och andra nyckelpersoner förlängs så att skattelättnaden kommer att gälla i fem år i stället för tre. Syftet är att stärka Sveriges konkurrenskraft genom att till exempel öka viljan för internationella företag att förlägga kontor i Sverige.</p><p>Detta är ett steg i rätt riktning. Men samtidigt måste vi komma ihåg att motsvarande regler finns i andra länder och att flera av dessa har generösare tidsgränser än vad vi har. Danmark har sju år. Nederländerna har tio år. Belgien har ingen begränsning alls. Incitamenten för att lägga sådan här verksamhet i Sverige kommer alltså fortfarande att vara sämre än i många av våra konkurrentländer. Ska vi ha en politik som långsiktigt stärker Sveriges förmåga att locka hit världsledande företag och därmed också långsiktigt stärker Sveriges konkurrenskraft, vårt välstånd och vår välfärd måste vi kontinuerligt arbeta med att göra Sverige skattemässigt attraktivt med ambitionen att inte bara följa våra konkurrenter utan också bli bäst.</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H801SkU14",
    "replik": "N",
    "systemdatum": "2021-01-15 15:52:07"
  }
}