{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:399 om ungas avtagande framtidshopp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "498eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "114",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill komma tillbaka till hanteringen av pandemin och smittspridningen, för jag tycker att det som Tobias Andersson säger är viktigt: Många unga tillhör den grupp som har drabbats av restriktionerna. Så är det absolut.</p><p>Från regeringens sida har det varit viktigt att se till att barn och unga ska få ha en så normal vardag som möjligt. Det har varit prioriterat, inte minst när det gäller idrotts- och fritidsverksamheter. Den period då restriktionerna var som hårdast och då barnen inte hade möjlighet att utöva sin idrott på ett så vanligt och normalt sätt som möjligt var en väldigt tuff period.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det första regeringen och Folkhälsomyndigheten gjorde när det fanns möjlighet - där hade vi helt delad uppfattning - var att ge möjlighet för de allra yngsta barnen att återgå till sina fritidsaktiviteter. Nästa steg var de äldre barnen, tonåringarna. För det vet vi: Att få gå till sin fotbollsklubb och spela, att få ingå i kulturskolan eller att få ingå i något annat sammanhang med andra människor är väldigt väsentligt för en ungdoms utveckling. Det hoppas jag att vi ska ha möjlighet att hålla fast vid så långt som möjligt, naturligtvis med respekt för smittspridningen.</p><p>Vi har också försökt förhålla oss så pragmatiskt som möjligt när det gäller barns skolgång. Där har regeringen möjliggjort för så kallad närundervisning med olika flexibla nivåer. Man behöver inte jobba med en hel stängning av en skola eller helt återgå till att vara på skolan, utan man kan hitta olika flexibla lösningar utifrån smittspridningen - också så att det finns ventiler för de barn som har de allra största behoven.</p><p>Jag tror att vi behöver återkomma till detta när det kommer till debatten om just ungdomar: Det är ju inte så att ungdomsgruppen i Sverige generellt har större problem än någon annan grupp eller skulle vara särskilt drabbad i större bemärkelse. Däremot finns det särskilda problem som ungdomsgruppen drabbas av, inte minst de allra mest utsatta ungdomarna. Jag ser en stor risk nu med pandemin att den gruppen är den som sedan kommer att ha svårast att återhämta sig.</p><p>Fru talman! Vi har en hel del insatser som sjösattes redan innan pandemin från regeringens sida, naturligtvis också på andra politikområden än dem som jag är ansvarig för som minister. Vi gör en storsatsning på psykisk hälsa med särskild inriktning på just barn- och ungdomspsykiatrin, i samarbete och handslag med SKR. Detta är en satsning som jag brinner särskilt för med min bakgrund inom barn- och ungdomspsykiatrin. Vi gör också en fortsatt satsning på trygghet. Det är ett väldigt stort problem med den upplevda bristen på trygghet bland ungdomar i dag, både flickor och pojkar. Där är satsningarna på poliser, på lagföring och på att motverka gängkriminaliteten naturligtvis jätteviktiga saker. Det gäller också andra trygghetsstärkande åtgärder som inte minst kommunerna har ett stort ansvar för.</p><p>Jag vill också återkomma till det viktiga arbetet med att inkludera unga när nu olika åtgärder ska tas fram för att lyfta Sverige tillbaka efter pandemin. Vi måste komma ihåg att ha de dialogerna. Det gäller både på nationell nivå och på kommunal nivå, där många av besluten fattas som rör ungdomarna själva.</p><p>Ett viktigt arbete som jag ser att vi har nu - det gäller alla partier - under jubileumsåret då demokratin fyller 100 år är att särskilt titta på gruppen unga och inkludera och involvera dem i samtalet. Här har vi gett ett uppdrag till MUCF att ta fram olika typer av redskap och stöd till kommunerna för att ge kunskap till ungdomarna och hjälpa dem att komma in i de demokratiska samtalen och processerna. Skolan fyller här en oerhört viktig roll i att nå alla ungdomar. Detta är ett av de fokusområden som jag ser som absolut viktigast under jubileumsåret.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810399",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:45"
  }
}