{
  "anforande": {
    "dok_hangar_id": "5101435",
    "dok_id": "H809142",
    "dok_titel": "Protokoll 2020/21:142 Onsdagen den 16 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "142",
    "dok_datum": "2021-06-16 00:00:00",
    "avsnittsrubrik": "Tidsfrister och kontaktpunkt för att främja tillförsel av förnybar energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "26faf9f3-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "109",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I dag debatterar vi lagändringar i och med EU:s omarbetade förnybartdirektiv. Det innebär att man främjar en snabbare och effektivare uppstartsprocess när det gäller anläggningar som producerar energi från förnybara källor.</p><p>Lagförslagen omfattar krav på tidsfrister för prövningar vad gäller anläggningar för elproduktion samt införandet av en nationell kontaktpunkt, där aktörer ska kunna få samlad information, rådgivning och vägledning om alla former av förnybar energi. Vi från Vänsterpartiet ser positivt på dessa förändringar, som vi tror kommer att leda till att tillståndsprocesserna kortas ned väsentligt.</p><p>Klimatfrågan är vår tids största utmaning, och då är energi och el essentiella områden. Behovet av förnybar elproduktion ökar ständigt. Många av dagens problem och utmaningar är ofta gemensamma för miljön och för nätens tillståndsprocesser, till exempel brist på flexibilitet, utdragna ledtider och dålig samordning mellan myndigheter och aktörer. Genom att sätta tidsfrister och införa en kontaktpunkt effektiviserar man utbyggnaden av nätet för förnybar energi.</p><p>Världens energianvändning ökar ständigt. I både Europa och resten av världen kommer behovet av energi att öka under de närmaste decennierna. Den ökande energiförbrukningen hänger ihop med befolkningsutvecklingen. År 2050 beräknas befolkningen uppgå till någonstans mellan 9 och 10 miljarder människor. Det är människor som kommer att kräva sin beskärda del av jordens tillgångar och välstånd. I dag är det kol, olja, uran och gas som dominerar produktionen. Den utvecklingen är inte hållbar. Vi vill se en hållbar energiförsörjning som klarar att möta klimatutmaningen såväl som leveranssäkerheten. Med satsningar på förnybar energi, energieffektiv teknik och energieffektivisering vill vi ställa om Sverige till en hållbar energiproduktion.</p><p>Vi från Vänsterpartiet vill ha en till 100 procent förnybar energiförsörjning senast 2040. Den omställning vi vill se innebär en mycket omfattande utbyggnad av förnybara energikällor. Sol- och vindkraft behöver byggas ut i mycket högre takt än i dag. Därför är alla förändringar som leder till att främja och effektivisera en energiförsörjning som bygger på förnybara källor välkomna. Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H801NU27",
    "replik": "N",
    "systemdatum": "2021-10-01 15:18:31"
  }
}