{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:496 om fallet Michael Rawlinson",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "01659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Pål Jonson har i sin interpellation ställt frågor som relaterar till Michael Rawlinsons tjänstgöring vid den civila krishanteringsinsatsen Eulex i Kosovo.</p><p>Pål Jonson har frågat mig hur jag ser på anklagelserna mot Rawlinson och vad regeringen gjorde för honom under hans tid i husarrest, varför regeringen inte krävde att få läsa och att få ta del av utredningen som gjordes av EEAS beträffande Meucci och Ceccarellis agerade, varför regeringen inte hindrade Meucci från att få förlängt förordnande som chef för Eulex, om Ceccarellis utnämnande till hög chef vid Eppo påverkar min och regeringens syn på svenskt tillträde till Eppo samt om jag är villig att verka för en utredning av omständigheterna kring fallet Rawlinson i syfte att liknande situationer inte ska uppstå igen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag och statsrådet Damberg har tidigare svarat Pål Jonson i samband med frågorna 2019/20:976, Falska anklagelser mot Michael Rawlinson, och 2020/21:822, Utnämningen av europeisk åklagare.</p><p>Låt mig understryka att regeringen tar frågor om svensk utlandsstationerad personal på största allvar.</p><p>I det specifika fallet rörande Rawlinson krävde regeringen att en oberoende utredning av ärendet skulle tillsättas. Detta var en kraftfull och mycket tydlig diplomatisk åtgärd. Regeringen fick gehör för sitt krav, och en utredning inleddes av Europeiska utrikestjänsten, EEAS, som även omfattade insatschefens agerande. Som utsändande stat fick Sverige sedan ta del av utredningens huvudslutsats - att ingen kritik kunde riktas mot den svenske utsände. Regeringen verkade aktivt för att den svenske utsände skulle få en skriftlig upprättelse och ett rekommendationsbrev från EU, vilket också skedde. Insatschefens förordnande förlängdes inte någon mer gång efter att den interna utredningen genomförts, utan EU valde att utse en ny chef för insatsen. Det var i enlighet med de budskap som Sverige hade framfört. </p><p>Under den tid som Rawlinson, till följd av insatschefens agerande, var suspenderad från sin tjänst i Kosovo, liksom därefter, verkade regeringen genom Utrikesdepartementet såväl som genom vår EU-representation i Bryssel och vår ambassad i Pristina till hans stöd.</p><p>År 2016 tog Sverige initiativ till - och fick stöd för - utarbetandet av ett nytt regelverk för disciplinärenden i EU:s civila krishanteringsinsatser. Sverige är nu pådrivande i att uppmana till en översyn av regelverket i syfte att ytterligare främja arbetsmiljön inom de civila insatserna.</p><p>Regeringen fortsätter med lagstiftningsarbetet för att kunna ansluta Sverige till den europeiska åklagarmyndigheten, Eppo. Eppo-samarbetet kommer att fylla en viktig funktion genom att utreda och åtala fusk med EU-medel, och frågan måste ses i ett större sammanhang än att en enskild åklagare från ett annat medlemsland har utnämnts i en process som vi inte har varit delaktiga i.</p><p>Avslutningsvis: Omständigheterna i Eulex-insatsen år 2014-2015 har utretts på ett oberoende sätt av den instans som var ytterst ansvarig för insatsen, Europeiska utrikestjänsten, EEAS. Sverige bidrog till att så skedde och har konsekvent agerat till stöd för den svenske utsände.</p><p>Sverige har därefter, och mot bakgrund av det inträffade, verkat för - och fått till stånd - ett nytt regelverk för disciplinärenden i EU:s civila krishanteringsinsatser som vi nu verkar för en översyn av. Regelverket syftar till precis det som Pål Jonson efterfrågat: att en liknande situation inte ska kunna uppstå igen.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810496",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:22"
  }
}