{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:277 om ett statligt startlån för förstagångsköpare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8e5d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "149",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi instämmer i kritiken från Boverket och Hyresgästföreningen. Anledningen är enkel. Vi anser att det behövs helt andra reformer om fler unga ska komma in på bostadsmarknaden. Att underlätta för en begränsad grupp unga att skuldsätta sig för att köpa en bostadsrätt kan inte vara statens uppgift. Med obegränsade resurser hade man kunnat göra det och erbjuda alla det. Men det kan man inte. Staten har begränsade resurser, framför allt i dessa pandemitider.</p><p></p><p> Staten bör i stället underlätta för fler unga att få en hyresrätt. Det är en upplåtelseform som till skillnad från bostadsrätten är tillgänglig för alla, oavsett bakgrund och oavsett om man har sparade medel eller inte.</p><p>Reformer som underlättar för unga att få en hyresrätt gynnar inte bara enskilda unga personer under lång tid framöver utan även samhällsekonomin i stort. Vänsterpartiet vill därför att statens resurser används för att utöka olika stöd för byggandet av hyresrätter med rimliga hyror, precis som nämndes här tidigare.</p><p> Slutligen måste självklart alla ombildningar från hyresrätt till bostadsrätt stoppas. Med det här förslaget riskerar det att fortsätta. Vi vill gärna att det stoppas.</p><p>Sammantaget skulle dessa reformer öka möjligheten för betydligt fler unga att få en hyresrätt, ett eget hem som inte innebär stor skuldsättning för den enskilde och ett växande skuldberg för samhället. Det är otroligt viktigt.</p><p>Det är så man bedriver fungerande bostadspolitik. Det är också ansvarsfull ekonomisk politik. Det vet vi. Det är kanske Per Bolund som lider av den historielöshet som han talar om. Precis som Per Bolund sa före den här debatten innebär det här en risk för samhället och det enskilda hushållet. Varför måste vi upprepa samma misstag en gång till?</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "H810277",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:36"
  }
}