{
  "anforande": {
    "dok_hangar_id": "5101944",
    "dok_id": "H809145",
    "dok_titel": "Protokoll 2020/21:145 Måndagen den 21 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "145",
    "dok_datum": "2021-06-21 00:00:00",
    "avsnittsrubrik": "Privat initiativrätt - planintressentens medverkan vid detaljplaneläggning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b313cf75-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Den här propositionen har vi väntat på. Den syftar till att ta ett litet steg för att förenkla förutsättningarna för enskilda att delta i framtagandet av en detaljplan. Det här är en konsekvens av ett moderat tillkännagivande från förra mandatperioden. Vi har alltså även på den här punkten tillsammans med våra borgerliga kollegor drivit regeringen framför oss. Och nu har de äntligen kommit fram med den här propositionen.</p><p>Men - och det är ett stort men - i grunden löser det inte det problem som vi ofta ser i samhället när det kommer till styrkeförhållandet mellan å ena sidan det allmänna och å andra sidan den enskilde. Då pratar jag om den enskilde markägare som vill förverkliga en dröm och bygga ett hus åt sig själv eller kanske åt någon annan.</p><p>Problemet med hur den svenska lagstiftningen är konstruerad är att det allmänna har en mycket långtgående rätt att utanför detaljplanelagt område, det vill säga oplanerad mark, säga nej på mycket lösa grunder till den som har en dröm om att få uppföra ett bostadshus åt sig själv eller någon annan. Detta är, menar vi moderater, en partsobalans till den enskildes nackdel. Det skapar en svag ställning för den enskilde som vill bygga och skapa välstånd här i landet.</p><p>Vi har försökt att göra något åt det, och det är detta problem som vi adresserar i den följdmotion som vi kanske hade kunnat få en majoritet för, fru talman, om det inte hade varit för januariavtalet. Jag uppfattar att det i grunden finns en majoritet i kammaren för den idé som vi presenterar i vår motion. Men vissa partier har av omsorg för det nu fallna januariavtalet ändå valt att inte stödja motionen. Motionen biträds just nu av Moderaterna, Kristdemokraterna och Sverigedemokraterna. Min bedömning, fru talman, är att även Liberalerna och Centerpartiet i grunden tycker att det här hade varit ett steg i rätt riktning. De får naturligtvis redogöra för det själva, men det är så jag har uppfattat dem i den bostadspolitiska debatten.</p><p>Det här hade varit ett viktigt steg för alla oss som tror att äganderätten är viktig och att inte bara ha den på ett papper utan att människor också ska kunna utöva den i praktiken. Vad är äganderätten värd om det allmänna i varje givet läge och utan att anföra några särskilda skäl kan säga nej till den som vill bygga utanför detaljplanelagt område? Om man inte kan använda marken till någonting är den inte värd särskilt mycket.</p><p>Fru talman! Jag tänkte inte orda särskilt länge, utan jag vill yrka bifall till vår följdmotion och beklaga att januariavtalet av allt att döma har stått i vägen för en konstruktiv idé och att en potentiellt god reform för att bättre balansera styrkeförhållandet mellan det allmänna och de enskilda tyvärr ser ut att gå i stöpet. Men vi får helt enkelt återkomma i frågan när de parlamentariska förutsättningarna nu ser något förändrade ut. </p><p>Jag yrkar bifall till den moderata reservationen, det vill säga reservation 2.</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H801CU22",
    "replik": "N",
    "systemdatum": "2021-10-08 14:30:45"
  }
}