{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Cykelfrågor (forts. TU3)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e87b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "184",
    "talare": "Helena Antoni (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi debatterar nu cykelfrågor. Cykling har blivit allt viktigare för många under pandemin. Vissa ser cykeln som ett bra sätt att komma ut och röra på sig mellan digitala möten, och andra har valt cykeln till och från jobb, skola och andra aktiviteter för att undvika trängseln i kollektivtrafiken.</p><p>Även innan pandemin kunde vi se ett ökat intresse för cykling, men det är ingen tvekan om att entusiasmen för cykling har växlats upp i det rådande läget. Under ett år av distansmöten, digitala kramar och inställda firanden ser jag det ökande cyklandet som ett litet ljus i mörkret.</p><p>Att både barn och vuxna blir alltmer stillasittande är ett folkhälsoproblem. Det kan i längden leda till fetma, sämre livskvalitet och värre saker. Ett ökat cyklande löser givetvis inte alla problem. Men forskning visar att vardagsmotion är en viktig del av en långsiktigt god hälsa.</p><p>Givet detta blir cyklande och dess långsiktiga förutsättningar i stadsplaneringen viktiga politiska frågor. Det finns ett tydligt samband mellan tillgången till säkra och sammanhållna cykelstråk och människors vilja att cykla. Moderaterna prioriterar frågor om cyklandets förutsättningar och vill se en modern politik som främjar ett tryggt och säkert cyklande i alla åldrar.</p><p>Cykling tenderar att glömmas bort när det ska prioriteras bland stora infrastrukturprojekt. Stora och viktiga frågor om vägar, ny spårbunden trafik och flygets utveckling tar i kraft av sin storlek, både politiskt och ekonomiskt, det mesta av det mediala utrymmet. Detta innebär att det finns lagstiftning kring cykelfrågor som är gammal och behöver revideras. Cyklingen bör vara en naturlig del av infrastrukturplaneringen, tycker vi.</p><p></p><p>Ett exempel på en brist i dagens lagstiftning är väglagens krav, som ger staten ensamrätt att bygga cykelväg som är i direkt anslutning till väg avsedd för motortrafik. Detta försvårar för utbyggnaden av sammanhängande cykelstråk som är logiska. Problem har uppstått vid en rad olika platser i landet, bland annat i mitt hemlän Halland, där man varit tvungen att leda cykelstråken i omvägar eller stoppa dem helt.</p><p>Jag har tidigare nämnt att det finns ett tydligt samband mellan tillgången till säkra och sammanhållna cykelstråk och människors vilja att cykla. Detta handlar i grund och botten om prioritering. Vill man att Sverige ska bli ett föregångsland för cykling eller inte?</p><p>Fru talman! Utskottet föreslår i betänkandet en översyn av väglagen. Det är bra att steg nu tas i rätt riktning. Väglagen är föråldrad på denna punkt, och cyklingens utveckling har utan tvekan sprungit om, eller kanske cyklat om, dess befintliga formulering många gånger om. Jag vill med anledning av detta yrka bifall till utskottets förslag till beslut under punkt 3 om en översyn av väglagen.</p><p>Det finns en rad olika exempel på hur man kan lyfta och säkra cyklingen i staden. Till exempel visar erfarenheter från Danmark, Holland och Stockholms stad att cyklisters rätt att, under vissa premisser, svänga höger mot rött ökat framkomligheten och säkerheten.</p><p>Ett annat exempel är geofencing, en digital geografisk zon där fordon kan styras och fordons tillgång till zoner begränsas. Erfarenheterna visar att detta gör transporter mer effektiva och ökar tryggheten, inte minst för cyklister.</p><p>Allgrönt ljus för cyklister har visat sig öka tryggheten och effektiviteten för cyklister i stora korsningar. Detta innebär att alla cyklande i en korsning får grönt ljus samtidigt och att motorfordon samtidigt har rött ljus. På dessa områden behövs utredningar och ett intensifierat arbete för att göra cyklingen till en självklar och säker del av stadstrafiken.</p><p>Under det senaste decenniet har en marknad där möjlighet att hyra cyklar och elsparkcyklar vuxit fram. Detta är i grunden positivt då det främjar folkhälsan, minskar trängseln och ökar människors mobilitet. Det finns dock ett växande problem inne i städerna med cyklar och elsparkcyklar som lämnas mitt på vägar och på andra olämpliga platser. Det försvårar framkomligheten för många, vilket är allvarligt, inte minst för äldre, funktionsnedsatta och blåljuspersonal. Här behövs förtydliganden av regelverket för hyrda cyklar och elsparkcyklar.</p><p>Vi har alla ett ansvar för det offentliga rummet, och ingen har mer rätt till det än någon annan. Därför vill jag även yrka bifall till reservation 20.</p>",
    "intressent_id": "0575283695521",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-03-17 16:55:58"
  }
}