{
  "anforande": {
    "dok_hangar_id": "5103946",
    "dok_id": "H809156",
    "dok_titel": "Protokoll 2020/21:156 Onsdagen den 8 september",
    "dok_rm": "2020/21",
    "dok_nummer": "156",
    "dok_datum": "2021-09-08 00:00:00",
    "avsnittsrubrik": "Återupptaget sammanträde",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8ea77c8f-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "99",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Då fick vi in klimaträttvisa lite starkare i den här debatten. Det välkomnar jag verkligen, Jens Holm.</p><p>Jag tycker att det är bra att människor som har det sämre får det bättre, oavsett om vi pratar Sverige eller om vi pratar globalt. Jag har varit inne lite på hur vi kanske borde tillgodose det i världen. Det handlar om att se till att fattigdomsbekämpningen inte stannar av i det här och faktiskt också om att se orättvisan i att människor fortsätter vara fattiga. De måste kunna lyftas ur fattigdom samtidigt som vi klarar resursutmaningen och samtidigt som vi klarar utmaningen med klimatet. Detta hänger till viss del samman.</p><p></p><p>Visst finns det ett samband mellan klimatet, ekonomin och den ekonomiska politiken - det är självklart att det är så. Men jag tror inte att lösningen är att vi ska ha en rak omfördelningspolitik. Det beror helt enkelt på att jag inte tror att det bästa sättet att lyfta människor till en bättre morgondag är att bara klippa pengarna från någon annan och sedan fördela om dem. Vi vet att det handlar om mer ekonomisk frihet, som också gynnar dem som har det allra sämst ställt. Det behöver vara målet för politiken samtidigt som vi löser resursfrågorna och klimatutmaningarna.</p><p>Det här handlar om att klara av peak stuff, till exempel. Vi börjar se tecken på att vi närmar oss det, men vi har inte kommit hela vägen. Men dit ska vi ta oss.</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-10-08 14:59:49"
  }
}