{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:653 och 656 om sälfrågor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "642b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "70",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar interpellanterna, som har väckt en viktig fråga, och jag tackar också statsrådet för svaret på frågan.</p><p>När WTO och EU på detta sätt motarbetar eller sätter upp lagar och regler blir det ytterligare ett exempel på ett lokalt bekymmer i Sverige. Vi pratar om att det finns ungefär 60 000 sälar runt Sveriges kuster. Sedan finns tilldelat 2 000 sälar i licensjakten och ytterligare dryga tusen i skyddsjakt. Då är det fråga om 3 000-3 500 sälar som det är möjligt att skjuta. På ett sälbestånd på 60 000 blir det inte en beståndsreglerande jakt. Det är precis dit vi måste komma, det vill säga att få en beståndsreglerande jakt. </p><p>Östersjön är på många sätt utsatt. Det talas om att torsken har det svårt. Senast är det sillen som har det extremt svårt. Ett antal andra arter har det också svårt. Vi vet såklart att sälen och skarven är viktiga delar i att dessa arter har det svårt, tillika diverse miljöproblem som också belastar Östersjön.</p><p>Det finns alltså en rad olika bekymmer och orosmoln för just Östersjön. De orosmolnen är också ett direkt hot mot det kustnära fisket, det småskaliga fisket - som är en viktig del i den svenska livsmedelsstrategin, som vi försöker skapa verktyg för att få att fungera så att vi kan öka vår livsmedelsproduktion. Det är alltså många delar som spelar in.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ska vi då se till att jägarna gör det här, för det är ju de som behöver skjuta de här 3 000-3 500 sälarna, måste det finnas incitament för det. De måste själva känna att det finns incitament, för om de lyckas skjuta 3 500 sälar - vilket jag menar inte är en särskilt beståndsreglerande jakt - och sedan inte har några incitament för vad de ska göra med dem, då har vi ju misslyckats i alla fall.</p><p>Sälen kan ju också vara ett livsmedel, och sälprodukter kan bidra till den nationella ekonomin på ett positivt sätt. Regeringen biter sig själv i svansen när den säger att det här blir svårt, det här klarar vi inte att genomföra och vi tror inte att det går att få det genomfört. Vi måste väl i alla fall försöka?</p><p>Det är ganska ofta så i debatten att vi i Sverige tar ett steg tillbaka och säger att EU säger att det här fixar vi inte, det här kan vi inte och vi får inte. Det är art- och habitatdirektiv och andra direktiv. Och sedan säger vi i Sverige: Jaha, okej. Det var synd. Det gick inte att göra.</p><p>Vi måste liksom ändra inställning lite och våga driva på för att komma framåt i de här frågorna.</p><p>När det gäller sälen och skarven menar vi i Moderaterna som sagt att vi behöver ha beståndsreglerande jakt på båda, och vi menar att EU:s art och habitatdirektiv kommer att tillåta beståndsreglerande jakt på dem. Man kommer att köpa det.</p><p>Vi vet att vi har otroligt stora stammar i dag. Vi behöver få till regionala förvaltningsplaner i hela Sverige för hur vi ska hantera skarven. Jag ser exempel hemma på min gård, där vi har en del småsjöar. Där börjar det bli fullt av skarv. Skarven är inte precis någon bristprodukt längre. Vi måste få till beståndsreglerande jakt, kanske till och med allmän jakt, på skarven.</p><p>Jag vill få klarhet i hur ministern ser på de här problemen. Hur ser hon på det småskaliga fisket, det kustnära fisket, som sälen är ett bekymmer för? Och om det inte finns incitament, kommer man ändå att skjuta de här sälarna? Det tror inte vi. Hur ser statsrådet på de här frågorna?</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H8C120210427ip",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:22"
  }
}