{
  "anforande": {
    "dok_hangar_id": "5094243",
    "dok_id": "H809108",
    "dok_titel": "Protokoll 2020/21:108 Torsdagen den 15 april",
    "dok_rm": "2020/21",
    "dok_nummer": "108",
    "dok_datum": "2021-04-15 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b2b44f31-ade0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Fru talman! Ganska ofta kan det i politiken vara så att man verkligen är överens om flera parametrar men ändå landar i olika slutsatser. Elisabeth Svantesson har konstaterat att vi är överens om att det är viktigt att så fort som möjligt få ut de stöd som har skapats under pandemin till företagen. Vi är också överens om att vi måste bekämpa den organiserade brottsligheten.</p><p>Men det är en sak som Elisabeth Svantesson föreslår som jag inte förstår och därför vill fråga om. Moderaterna och Elisabeth Svantesson föreslår att vi ska införa en rättighet för företag att få sina stöd inom fyra veckor, tror jag att det är.</p><p>Vi har fått en rapport om hur det fungerar med de här stöden från Stefan Strömberg. Han slår fast några saker. Det finns personer som med all sannolikhet har koppling till den organiserade brottsligheten som aktivt söker upp stöden och ansöker om dem i syfte att finansiera sin kriminalitet. Han slår också fast att när dessa stöd väl är utbetalade till denna typ av företag är det väldigt svårt, nästan omöjligt, för myndigheterna att kräva tillbaka dem. Kontrollen behöver alltså ske innan bidragen betalas ut.</p><p>Med denna kunskap, är det verkligen rimligt att införa den typen av rätt? Det är princip som att skriva \"här finns pengar att hämta\" på dörren till Tillväxtverket.</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-07-09 14:00:25"
  }
}