{
  "anforande": {
    "dok_hangar_id": "5097746",
    "dok_id": "H809124",
    "dok_titel": "Protokoll 2020/21:124 Torsdagen den 20 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "124",
    "dok_datum": "2021-05-20 00:00:00",
    "avsnittsrubrik": "Riksrevisionens granskning av Sidas garantiverksamhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ae27a0b5-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "140",
    "talare": "Statsrådet Per Olsson Fridh (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tackar för möjligheten att komma till kammaren i dag med anledning av betänkandet <em>Riksrevisionens granskning av Sidas garantiverksamhet</em>.</p><p></p><p>Jag kommer tyvärr att behöva inleda med att teckna en ganska dyster bild av vår omvärld. Vi står nämligen inför väldigt stora utmaningar. Uppfyllandet av Agenda 2030 är i en intensiv fas, men i stället ser vi rekordmånga människor som trycks ut i fattigdom och svält samt klimatförändringar som fortsätter i hög takt och förändrar förutsättningarna för allt liv på planeten.</p><p>Pandemin har synliggjort ojämlikheterna i vår omvärld. När handeln bryts, ekonomierna stänger ned och länder sluter sig slår det mot de allra fattigaste. Den globala extrema fattigdomen ökade 2020 för första gången på 20 år. Åtta av tio nya fattiga finns i medelinkomstländerna. Att förlora sitt jobb är i låg- och medelinkomstländer ofta lika med fattigdom, inte bara för individer utan också för familjer. Fattigdom leder till att barn lämnar skolan och till att flickor gifts bort i alldeles för ung ålder. Nedstängningarna har särskilt drabbat personer sysselsatta i den informella sektorn. Småföretagare har svårt att klara ett intäktsbortfall. Som vanligt drabbas kvinnor och unga hårdare och i större utsträckning.</p><p>Världen behöver nu en global ekonomisk återhämtning. Jobben måste tillbaka. Jordbrukare, hantverkare och producenter måste få tillgång till marknader igen. Kapitalet måste åter strömma till och tjäna utvecklingen och fattigdomsminskningen. Men det måste inte bli som förut. Det som var tog oss hit där vi är nu, och vi kan alla vara överens om att det långt ifrån är bra som det är. När ekonomin så småningom tar fart igen måste den komma fler till del. Klyftorna i och mellan länder behöver minska. Vi behöver en mer inkluderande ekonomi som ger oss en mer jämlik och mer jämställd värld.</p><p>Samtidigt som vi har en hälsokris, en fattigdomskris och kraftigt växande humanitära behov står vi fortsatt inför mänsklighetens kanske största utmaning: klimatkrisen. Tillsammans med utarmningen av växt- och djurliv och allt svagare ekosystem på vår planet påverkar klimatförändringarna förutsättningarna för all utveckling och därmed också förutsättningarna för allt utvecklingssamarbete. Den ekonomiska återhämtningen måste bli den gröna omställningen. Den globala ekonomin måste bli en klimatekonomi. Det är dags att sätta människor och planet främst, fru talman.</p><p>Alla dessa utmaningar påverkar också Sverige och vår förmåga och våra möjligheter att utveckla vårt samhälle mer miljömässigt och socialt-ekonomiskt hållbart och göra det mer öppet och demokratiskt, mer tryggt, säkert och motståndskraftigt. Det beror på hur vår omvärld utvecklas.</p><p>Därför är utvecklingssamarbetet viktigt och avgörande också för Sveriges utveckling. Svensk utrikes-, säkerhets- och utvecklingspolitik är därmed nära sammanflätade och ömsesidigt stärkande.</p><p>Om de globala målen för hållbar utveckling ska uppnås till 2030 krävs det en omfattande finansiell resursmobilisering och ett intensivt arbete med att hitta innovativa metoder och samarbeten även bortom biståndet.</p><p>Biståndet kan utgöra en strategisk men en begränsad del av de resurser som behövs för att nå de globala målen, skapa en säkrare och tryggare värld, lyfta människor ur fattigdom och möta klimatförändringarna.</p><p>Det finns egentligen inte någon brist på finansiella resurser globalt. Men flödena kommer inte i tillräckligt stor utsträckning till låg- och medelinkomstländer. De gör inte i tillräckligt stor utsträckning gott för planeten, men i för stor utsträckning gör de det som är skadligt.</p><p></p><p>Till följd av pandemin har vi sett kraftigt minskade investeringar till utvecklingsländerna. En förklaring är att riskerna har ökat markant. Här kommer Sidas garantiinstrument in i bilden. Här kan vi mobilisera resurser för att göra ekonomin just mer inkluderande, jämlik, jämställd och hållbar.</p><p>Vi kan ta mer risk och dela risk och möjliggöra för de vanliga finansiella flödena att komma ut, komma fler människor till del och komma vår miljö till del där det annars inte hade skett och där marknaden själv inte klarat det.</p><p>Verksamheten är och ska bli fullt integrerad i Sidas arbete och utgöra ett betydande och betydelsefullt komplement till andra insatser i utvecklingssamarbetet. Det har stor katalytisk effekt, är innovativt och flexibelt och fungerar i olika sammanhang.</p><p>Vi ser det när vi kan ge garantier för utbyggnaden av solel. Vi kan se det när vi ger kvinnor tillgång till marknader inom jordbruket. Vi kan se det när vi kan främja hälsa och utveckling av vacciner och diagnosmetoder. Vi kan använda garantiinstrumentet för att bidra till att fria medier kan verka och växa i miljöer där det demokratiska utrymmet krymper.</p><p>Fru talman! Riksrevisionens granskning av garantiverksamheten är viktig och kommer lägligt, och vi välkomnar den granskningen. Riksrevisionens övergripande slutsats är att regeringen, Sida och Riksgälden i huvudsak säkerställer att garantiverksamheten bedrivs på ett effektivt sätt. Regeringen delar den bedömningen.</p><p>Vi ser att efterfrågan på garantier ökar i pandemins spår. Anpassningar har också gjorts i pågående garantier för att möjliggöra för låntagarna att överbrygga den ekonomiska krisen.</p><p>Sedan finns det såklart risker också med garantier. Verksamheten är fortfarande under uppbyggnad. Efterfrågan är stor men kräver också i hög grad en aktiv uppsökande verksamhet för att kunna hitta möjligheter och använda garantier där de har störst utvecklingseffekt. Det är komplexa instrument som tar lång tid att utforma och förhandla.</p><p>En av utmaningarna är hur man ska följa upp effekterna. Det kan vara svårt att avtala om uppföljning när vi pratar om så långsiktiga processer. Men då får myndigheten komplettera med behovet av egna utvärderingar.</p><p>Garantier ska positivt påverka marknaden så att det framöver blir möjligt för exempelvis småföretagare att i en given kontext få lån utan garantier från Sida. Det är självklart viktigt att vi jobbar så att vi inte snedvrider marknader och tränger ut kommersiella aktörer. Vi ska möjliggöra för människor och marknader att växa.</p><p>Sida kombinerar dessutom ofta garantier med annat tekniskt bistånd för att låntagarna ska kunna få adekvat utbildning att sköta ett lån och lära sig grunder i bokföring. Lokala banker och finansiella institutioner utbildas för att bättre kunna ge service till låntagare och kanske bli bättre på viktiga jämställdhetsaspekter.</p><p>Fru talman! Regeringen ser potential i användningen av garantier i utvecklingssamarbetet för att möjliggöra en ökad mobilisering för privat kapital till stöd för en hållbar återhämtning och utveckling. Därför har vi också successivt ökat garantiramen.</p><p>Det finns också ett stort internationellt intresse för Sidas arbete med garantier. OECD, EU och Världsbanken tittar på hur vi gör för att lära, kunna bygga upp och replikera vårt system. Det ska vi vara stolta över.</p><p></p><p>Fru talman! Jag inledde med att teckna en dyster bild av var världen står i dag. Men jag hoppas att jag också har förmedlat att vi står inför möjligheter. </p><p>Vi har ett val att göra. Vi behöver välja att fortsätta att utveckla vårt utvecklingssamarbete. Vi behöver arbeta integrerat, möta utmaningarna och lägga grunden för en hållbar utveckling. Sveriges och omvärldens ansträngningar måste öka.</p><p>Med garantierna möjliggör vi en inkluderande, jämlik, jämställd och hållbar återhämtning i världen, partnerskap mellan offentlig och privat sektor för gynnsamma förutsättningar och viktiga insatser som kan skalas upp och nå ut till fler. Det är vad världen behöver i dag.</p>",
    "intressent_id": "0548038946425",
    "rel_dok_id": "H801UU11",
    "replik": "N",
    "systemdatum": "2021-09-15 16:47:10"
  }
}