{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:622 om företag som nekats korttidsstöd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "790c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "57",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Alexandra Anstrell har frågat mig hur jag avser att säkerställa att Tillväxtverket ges förutsättningar att fatta korrekta beslut rörande korttidsstödet, hur jag avser att säkerställa att ansvarig myndighet skyndsamt betalar ut stöd till de personer som är berättigade till det och hur tidtabellen för detta ser ut samt om det är min bedömning att det krävs några förtydliganden i regelverket och vilka åtgärder jag i så fall vidtar.</p><p>Regeringen arbetar intensivt med att hantera konsekvenserna av den pågående pandemin och har presenterat ett flertal stöd för att mildra de ekonomiska effekterna för företag och företagare. Ett av dessa stöd är stödet vid korttidsarbete. </p><p>Stödets omfattning har överskridit alla initiala prognoser vad avser både hur länge stödet har behövts, antalet ansökningar och den sammanlagda storleken på utbetalda stödbelopp. Dessutom har det inneburit en mycket stor och ny uppgift för Tillväxtverket. Regeringen har därför vid ett flertal tillfällen tillfört Tillväxtverket medel för att det ska vara möjligt att hantera processerna kring stödet vid korttidsarbete så effektivt som möjligt.</p><p>För att bland annat korta handläggningstiderna har Tillväxtverket genom en extra ändringsbudget, som beslutades av riksdagen den 24 mars i år, fått ytterligare 265 miljoner kronor i anslag. Tillväxtverket har också rekryterat närmare 250 nya handläggare sedan början av 2021 för att skynda på handläggningen.</p><p>Det är självklart att de lagar och regelverk som finns ska följas. Det är uppenbart att Tillväxtverket har brustit när det gäller hanteringen av överklaganden. Nu är det viktigt att myndigheten vidtar kraftfulla åtgärder för att förebygga att det händer igen.</p><p>Regeringskansliet har vidare täta kontakter med Tillväxtverket, och myndigheten arbetar med en åtgärdsplan som kommer att följas upp kontinuerligt för att se till att den får önskad effekt.</p><p>Fru talman! Företag som drabbats ekonomiskt av coronapandemin har från och med den 29 mars i år kunnat ansöka om stöd vid korttidsarbete för perioden december 2020 till juni 2021. Utbetalningar av beviljat stöd till företag påbörjades under vecka 14. Företag som söker stöd för hela perioden från december 2020 till juni 2021 kommer att kunna få sex månaders stöd utbetalat efter att ansökan beviljats, det vill säga för december 2020 till maj 2021. Företagen gör sedan en avstämning i juli och söker då, vid behov, stöd även för juni månad.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810622",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:07"
  }
}