{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:371 om brukaravgifter som alternativ till trängselskatter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dd915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag noterar att Jimmy Ståhl har en snäll pappa som kör honom till stationen.</p><p>Vad gäller Backaundantaget är jag glad att kunna leverera på det. Jag var själv ute redan i valrörelsen 2014 och var tydlig med att jag såg ett behov av ett Backaundantag, och jag kunde sedan under förra mandatperioden också leverera på det. Dessutom blev det ett större Backaundantag än det som hade varit framtaget i den lokala dialogen i Göteborg. Det blev alltså ett större undantag än vad man hade efterfrågat. Det är naturligtvis bra för alla boende i Backa, men det är också viktigt för legitimiteten i trängselskatten. Det var ju helt knasigt så som det var utformat från början.</p><p>Sedan var det frågan om året 2047. Det är ingenting som jag i dagarna ägnar jättemycket tid åt reflektera över eftersom jag det senaste året har ägnat dag och natt åt att försöka hantera den djupa krisen som världen befinner sig i med anledning av den pågående pandemin.</p><p>Frågan är hur dessa beslut kommer att fattas fram till 2047. Jag vet egentligen inte varifrån det årtalet kommer från. Bedömningen är att paketet kommer att vara avbetalat till någon gång i mitten av 2030-talet. Hur beslutsvägarna ser ut då vågar inte jag sia om, och i vilken utsträckning det kommer att vara trängsel i Göteborg vid det laget är också svårt att sia om. Det kan vara en tid när det finns en delningsekonomi där vi delar bilar med varandra på ett sätt som vi inte ser i dag eller att man använder elcykel eller den nya tågtunneln på ett sätt som det är svårt att spekulera om i dag.</p><p></p><p>Det finns myndigheter som jobbar med den typen av trafikanalyser, och där finns alla möjligheter i världen att kalla dem till riksdagen för att efterhöra hur man tror att trafiksituationen kommer att utveckla sig i Göteborg fram på 2030- eller 2040-talet.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810371",
    "replik": "N",
    "systemdatum": "2021-04-27 19:22:56"
  }
}