{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Tidsbegränsad lösning för att säkerställa tillgång till skolinformation",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2135414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "17",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! På Christian Carlsson låter det som att det här var första gången som Kristdemokraterna hade hört talas om offentlighetsprincipen. Man visste inte vad förslaget skulle innebära. Därmed har man inte medvetet ljugit för medierna, utan man har \"vid en första anblick\" tänkt att det här vore en bra idé men ändrat sig två veckor senare.</p><p>Så är självklart inte fallet. Förslaget om offentlighetsprincipen har ju funnits även tidigare, och Kristdemokraterna har varit negativa till att införa det tidigare. Men när man kom till just den mediala biten var Christian Carlssons parti noga med att säga att man vill ha transparens och tycker att det ska finnas en offentlighetsprincip - något som man sedan röstade emot.</p><p>Det blir lite lustigt. Kommunala skolor har tidigare omfattats av offentlighetsprincipen. Varför skulle inte de fristående skolorna kunna göra det?</p><p>För att förebygga eftersom jag inte får svara eller begära replik ytterligare en gång: Argumentet kommer kanske att komma att små aktörer kommer att få det svårt. De små aktörernas riksförbund har redan ställt sig bakom Vänsterpartiets förslag, som är offentlighetsprincipen. Skolverket har ställt sig bakom det. Alla fackförbund har ställt sig bakom det. Elevorganisationerna har ställt sig bakom det. Varenda remissinstans förutom Friskolornas riksförbund har ställt sig bakom det.</p><p>Jag ställer frågan igen för att få ett rakare svar. Frågan är alltså varför Kristdemokraterna säger att man vill ha öppenhet, insyn och transparens men röstar emot offentlighetsprincipen.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H801KU31",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:44:01"
  }
}