{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 5) Utbildning och universitetsforskning (forts. UbU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "15bb83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "55",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Jag kunde inte låta bli att begära replik, ledamot Robert Stenkvist. Jag hade absolut inte tänkt göra det, men det går ju inte att låta detta få stå oemotsagt.</p><p>All forskning ska vara fri så länge den inte heter genusforskning. Då får den definitivt inte vara fri, för då är det någonting fel på den och leder inte någonstans.</p><p>Alla vi som någon gång sysslat med genusforskning - själv sitter jag till exempel i styrelsen för Centrum för genusforskning vid Karlstads universitet - vet hur oerhört viktig den forskningen är just när det handlar om maktstrukturer och att man oavsett kön, sexuell läggning och andra faktorer ska ha samma rättigheter i samhället som alla andra. Om jag skulle lyfta fram någon forskning är det den som är absolut viktigast. Den vill Robert Stenkvist och Sverigedemokraterna bara ta bort helt och hållet.</p><p></p><p>Vid Centrum för genusforskning i Karlstad har vi ett stort projekt som heter Genusakademin. Där kan företagare, väldigt många små bolag, delta och titta på hur de tillsammans kan utmana normer, vilket gör att deras tillväxt ökar. Dessutom har Genusakademin fått pengar från EU:s regionala utvecklingsfond, ganska mycket pengar. Tycker inte Robert Stenkvist och Sverigedemokraterna att sådan forskning som utvecklar företagen i Sverige är viktig?</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:05:47"
  }
}