{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:199 om elproduktion i norra Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "70a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "54",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan konstatera att vi är överens om mycket, jag och Lars Hjälmered. Vi är överens om att korta tillståndsprocesserna. Vi är överens om att det behövs ytterligare åtgärder förutom de som kommer i nätkoncessionsutredningen. Vi är överens om att förslagen i Nätkoncessionsutredningen är bra och viktiga. Och vi synes ändå vara överens om att det är en positiv utveckling i Norrland och att de svenska elöverskotten och de konkurrenskraftiga svenska elpriserna drar åt sig företag.</p><p>Med denna betydande samsyn beklagar jag att Moderaterna drog sig ur den långsiktiga energiöverenskommelse som vi tecknade för tre år sedan, som var tänkt att kunna leverera just dessa långsiktiga och viktiga åtgärder och spelregler för svensk industri och svenska konsumenter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror att det skulle vara en styrka för Sverige om vi och Moderaterna och flera andra partier var överens om de långsiktiga spelreglerna. Då tror jag också att Lars Hjälmered och Moderaterna skulle få större genomslag för de åsikter de har om svensk energipolitik.</p><p>Jag stänger inte dörren. Jag välkomnar Moderaterna tillbaka till energiöverenskommelsen för att kunna fatta beslut om långsiktiga villkor för Sveriges utveckling. Till dess ser jag fram emot att Moderaterna stöder de förslag som de har efterfrågat här i kammaren när dessa inom kort läggs på riksdagens bord.</p><p>Jag vill också ta tillfället i akt och tillönska Lars Hjälmered en trevlig helg - och en god jul om vi inte ses innan dess.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810199",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:42"
  }
}