{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om tillväxthämmande incitament i den kommunala inkomstutjämningen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f8ae6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "12",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag är född i en bruksort där det bodde strax över 9 000 personer. Från min barndom minns jag bokhandeln, parfymeriet, klädaffärerna, guldsmeden, prylbutiken, skoaffären, bilhallen, järnhandeln, kioskerna, biografen, hotellet, Konsum där min morfar jobbade och tidningens lokalredaktion. I dag finns bara skoaffären kvar, allt annat är nedlagt.</p><p>Kommunen har i dag Sveriges lägsta medianinkomst. Andelen personer med minst tre års eftergymnasial utbildning i åldersgruppen 25-64 år är Sveriges tredje lägsta. Förvärvsfrekvens är sjunde lägst i Sverige.</p><p>Det finns dock några listor som kommunen toppar. Till exempel är andelen förtidspensionärer allra högst i den kommunen, och andelen som försörjs av olika ersättningssystem och ekonomiskt bistånd är den femte högsta.</p><p>I kommunen var i september i år 4 701 personer folkbokförda. I slutet av 50-talet bodde det över 10 000 människor i kommunen. Visst flyttade folk dit. Medan de unga flyttade ut för att utbilda sig och få jobb flyttade andra in.</p><p>Bostadsöverskottet gör att många privata fastighetsägare hyr ut till personer med låga inkomster och skuldsatta. Människor med låga inkomster och skulder ska också ha någonstans att bo. Men när de inte kan få en bostad på sin hemort flyttar de till kommuner med tomma lägenheter, och ibland med sin rikare hemkommuns hjälp. När valet står mellan att vara hemlös eller att flytta till en kommun som brukar komma sist eller i botten i Fokus undersökning <em>Här är det bäst att bo</em> är valet ändå enkelt.</p><p>I somras kom statistik från Kronofogden som visar att i kommunen är det 20,1 procent av barnen som har föräldrar med skulder. Det är högst andel av alla kommuner i Sverige. Det är alltså vart femte barn, jämfört med vart tolfte, som är snittet. Var tolfte är också högt, alldeles för högt.</p><p>Fru talman! Bruksorten jag föddes i är inne i en negativ spiral och har varit det ända sedan den viktiga industrin lades ned på 70-talet, och det är inte den enda kommunen som drabbats. Medan några kommuner växer och har en god skattekraft när människor flyttar in har andra en äldre befolkning på grund av utflyttning.</p><p>Medan några kommuner består av en tydlig tätort med korta avstånd har andra kommuner långa avstånd. Medan några kommuner har invånare som gör avdrag på skatten för städning och husrenovering har andra kommuner invånare som lever på existensminimum och ibland inte ens har några inkomster att skatta för.</p><p>Medan färre än vart femtionde barn i Lomma och Danderyd har föräldrar som är skuldsatta hos kronofogden är det vart femte i min födelsekommun. Smaka lite på den skillnaden, och känn de förödande klyftorna i vårt samhälle.</p><p>En arbetare i Dorotea, som har Sveriges högsta kommunalskatt, betalar nästan 1 500 kronor mer i skatt per månad än en arbetare i Österåker om de båda tjänar 25 000 kronor.</p><p>Den skillnaden i skatt beror inte på att Dorotea har det lattjolajbans och bygger konserthus och arenor för glatta livet medan Österåker suger på ramarna. Skillnaden beror på att Dorotea har utmaningar som Österåker, Vellinge, Täby och andra lågskattekommuner saknar.</p><p>Dorotea är i dag den kommun som får näst mest per invånare i skatteutjämningssystemet och den kommun som har tredje högst kostnader per invånare. En boende i Dorotea kan med fog fråga sig: Vad fan får jag för pengarna? Det är inte för att de har en dålig kommunal service, utan för att de måste betala sex skattekronor mer än en boende i Österåker utan att få mer välfärd för pengarna. Ju färre de blir i denna utflyttningskommun, desto färre är det också som tillsammans ska betala för välfärden, för de som behöver omvårdnad blir kvar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om tillväxt-hämmande incitament i den kommunala inkomstutjämningen</p><p>Förra året granskade Riksrevisionen utjämningssystemen. Revisionen konstaterar att inkomstutjämningen inte är fullständig. Det är för att den inte ska vara tillväxthämmande. Det system vi har i dag utgår alltså från att en kommun som har en hög skattekraft lutar sig tillbaka och rullar tummarna om deras skattekraftsöverskott skulle omfördelas mer än vad man gör i dag.</p><p>När det kommer till kostnadsutjämningen konstaterar Riksrevisionen att kommuner med stor yta, litet invånarantal och en liten andel som bor i tätort underkompenseras inom samtliga områden som ingår i kostnadsutjämningen.</p><p>Dorotea med sina cirka 2 500 invånare, varav nästan 1 200 bor utanför tätorten fördelade på yta som är ungefär lika stor som Blekinge, är alltså förlorare i utjämningssystemet trots att kommunen redan i dag tillhör dem som får mest.</p><p>Krympande kommuner underkompenseras dessutom för kostnader inom förskolan, förskoleklass och grundskolan. Ett system som utgår från att det är tillväxthämmande att ha en stor omfördelning ger effekten att kommuner med låg skattekraft halkar efter. Kommuner som är utflyttningsorter, har en hög medelålder och med utmaningar, som min födelseort, har inte en chans i dag.</p><p>Hur ska de kunna vända sin trend och bli attraktiva kommuner som lockar till sig fler boende när de kämpar med ett strukturproblem? Hur ska dessa kommuner kunna skapa mervärde och tillväxt när systemet prioriterar tillväxt i kommuner med hög skattekraft? Hur ska vi komma ifrån en situation där vart femte barn växer upp i skuldsatta hushåll i en kommun men vart femtionde barn i en annan?</p><p>Fru talman! Ska hela Sverige leva, och det brukar alla partier hävda, måste alla kommuner få en reell möjlighet till en fungerande välfärd. Glesbygdskommuner måste få tillräckligt stöd för att kunna utvecklas och behålla sin service eller locka tillbaka den som har försvunnit.</p><p>Det är välkommet att det är ett enigt utskott som nu vill att en utredning om utjämningssystemet ska tillsättas. Men trots att flera utredningar kommit fram till att systemet inte är tillväxthämmande, inklusive den som är grunden till dagens debatt, vill utskottsmajoriteten att det ska vara en viktig del av utredningen.</p><p>Vänsterpartiet har därför en motivreservation, som jag yrkar bifall till. Vi menar att utjämningen i systemet är för liten, vilket inte minst visar sig i att tillgången till service inte är likvärdig och att det är alltför stora skillnader i sammanlagd kommunalskatt.</p><p>Översynen bör fokusera på att ta fram ett system som ger förutsättningar för att likvärdig kommunal service och välfärd ska kunna garanteras i hela landet, oavsett i vilken kommun man bor. Översynen bör särskilt belysa hur demografiska och strukturella förändringar i kommunerna påverkar behovet av stöd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om tillväxt-hämmande incitament i den kommunala inkomstutjämningen</p><p>Vänsterpartiet gör bedömningen att en mer omfattande omfördelning mellan kommunerna behövs och att möjligheten till en ökad statlig finansiering behöver utredas.</p><p>Fru talman! Det är dags att vi får ett utjämningssystem som lever upp till sitt syfte om likvärdig service i hela landet, ett utjämningssystem som utjämnar mer och där staten tar ett större ansvar än i dag. Det är viktigt om hela Sverige ska leva.</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "H801FiU15",
    "replik": "N",
    "systemdatum": "2021-02-05 16:17:27"
  }
}