{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:557 om Boverket och vindkraftsutbyggnaden i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5146481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "108",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Lars Beckman har frågat mig om jag avser att ge Boverket ett uppdrag att vägleda i hur en vindkraftsutbyggnad kan ske utan negativ påverkan avseende buller, psykosocial livsmiljö eller andra faktorer som har en negativ påverkan på de närboende. Lars Beckman har vidare frågat mig om jag anser att det inte krävs ett uppdrag för att vägleda kommunerna i hur en vindkraftsutbyggnad kan ske utan negativa konsekvenser för de närboende och om jag då avser att förändra fler delar i Boverkets uppdrag som har liknande frågeställningar. Slutligen har han frågat mig om jag och regeringen avser att vidta åtgärder för att förbättra den lokala demokratin, så att kommunernas inflytande och påverkan stärks rörande vindkraftsutbyggnad i Sverige. </p><p>Inledningsvis vill jag framhålla att jag är medveten om att vindkraftsutbyggnad kräver god planering för att minska risken för olägenheter och för att skapa bra bostadsmiljöer. Skälet till att vi har bullerregler är att buller kan innebära konsekvenser för hälsan. Jag avser att fortsatt följa vindkraftsfrågan noga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Lars Beckman ställde motsvarande frågor till min företrädare Per Bolund i januari 2021. Lars Beckman blev då också informerad om att Naturvårdsverket i december 2020 har publicerat en vägledning om buller från vindkraftverk. I denna finns förutom en genomgång av den allmänna kunskapen avseende buller från vindkraftverk och gällande riktvärden också en vägledning för åtgärder med syfte att minska bullret från vindkraftverken. I nuläget gör jag, i likhet med min företrädare, bedömningen att ytterligare vägledningar inte krävs.</p><p>När det gäller frågan om jag avser att förändra fler delar i Boverkets uppdrag som har liknande frågeställningar ansvarar Boverket enligt sin instruktion för att vägleda kommuner och andra när det gäller hur hänsyn bör tas till buller och andra hälsofrågor vid planering för, och byggande av, bostäder enligt plan- och bygglagstiftningen. </p><p>Angående vad jag avser att göra för att stärka den lokala demokratin när det gäller vindkraftsutbyggnad i Sverige har regeringen tillsatt en utredning om ökad förutsägbarhet vid miljöprövning av vindkraft. Utredningen berör den kommunala tillstyrkan av vindkraft enligt miljöbalken. I likhet med min företrädare vill jag inte föregripa utredningens slutsatser.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810557",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:37"
  }
}