{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:589 om åtgärder för att fler ska få aktivitetsersättning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "92b12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "63",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman och Lars Beckman! Jag tolkar ändå inlägget som att det finns någon typ av stöd för nödvändiga lagändringar, även om Lars Beckman verkar ha svårigheter att medge detta.</p><p>Men vi måste alla vara optimister, så jag väljer att tolka Lars Beckmans inlägg optimistiskt och utgå ifrån att det finns en vilja också på den högra sidan av blocklinjen att göra någonting åt det restriktiva regelverk som vi har.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Processen framåt är ganska tydlig. Vi kommer inom några månader att få ett förslag på vårt bord. Förslaget kommer med stor sannolikhet att handla om ändringar av regelverket för sjuk- och aktivitetsersättningen i syfte att öka tryggheten.</p><p>Jag kan försäkra Lars Beckman att regeringens ambition är att göra det som krävs för att den ekonomiska tryggheten för personer med sjukdom och funktionsnedsättning ska öka. Jag kan försäkra Lars Beckman att i väntan på lagändringen gör regeringen vad vi kan i dialogen med myndigheten i fråga för att utredningarna ska hålla högre kvalitet och för att vi ska få en tillämpning som stämmer överens med de krav som vi bör ha på handläggning av ärenden i svensk förvaltning.</p><p>Men återigen: Vi kommer inte ifrån att lagändring behövs. Jag hoppas verkligen att de intentioner som uttrycks i denna debatt också följs av praktisk handling den dag den typen av förslag landar på riksdagens bord.</p><p>Jag vill avslutningsvis instämma i Lars Beckmans önskan att Brynäs IF blir kvar i högsta ligan.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H810589",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:35"
  }
}