{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:514 om obehöriga lärare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f35693c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "140",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Ja, det finns regionala skillnader. Därför har vi gått med på fjärr- och distansundervisning, något som börjar gälla under sommaren. Det innebär att om huvudmännen inte får tag på en ämnesbehörig lärare lokalt ska de kunna använda detta regelverk.</p><p>Vi ser dock exempel i större städer, såsom i Stockholmsrådet och även i residensstäder, där vakanser inte utannonseras. I stället väljer man av olika skäl - det kan vara ekonomiska eller andra faktorer - att förlänga anställningen år efter år. Även om det görs ett år i taget används denna pysparagraf, ventilen, på ett sätt som, tror jag, är skadligt om man vill höja läraryrkets status, och det går emot den signal och det budskap som vi här vill skicka till blivande och nuvarande lärare ute på arbetsmarknaden.</p><p>Fru talman! Jag hör inte riktigt att regeringen är beredd att ge Skolinspektionen en särskild möjlighet att ingripa mot skolenheter som har väldigt stor andel obehöriga lärare. Det hade varit bra om vi hade kunnat gå den väg som Liberalerna föreslår. I vissa områden, stadsdelar och kommuner finns en väldigt stor andel obehöriga lärare. Sedan några år tillbaka ökar dessutom andelen obehöriga i landet totalt sett. Det slår särskilt hårt mot utsatta områden och skolor med socioekonomiskt tuffare elevunderlag. De elever som behöver utbildade lärare som mest har inte det i dag. Detta bidrar inte till likvärdigheten i landet.</p><p>Det räcker heller inte med statlig regional närvaro. Vi diskuterar detta. Liberalerna vill ju ha ett statligt huvudmannaskap som inte är beroende av den enskilda kommunens ekonomi eller av att den lokala skolnämnden råkar ha ett intresse eller höga ambitioner för skolan. Staten måste ta ett större ansvar för lärarnas löner och fortbildning. </p><p>Men i avvaktan på Liberalernas förslag menar vi att det i skollagen ska införas ett krav på huvudmannen - kommunen eller en friskola - som i dag anställer obehörig person på sin skola. Kravet ska innebära att man måste fortbilda en sådan medarbetare så snabbt det går i avvaktan på att man antingen får tag på en behörig lärare eller med det självklara målet att den person man har anställt blir behörig.</p><p>I svaret till mig säger utbildningsministern att man ska titta på vilka möjligheter som ska kunna ges. Jag känner till den lagrådsremiss som nu är ute, men vi i Liberalerna menar att förslaget har en för svag skrivning. Vi vill markera, signalera och komma åt problemet med att obehöriga prioriteras före behöriga, vilket egentligen är mycket anmärkningsvärt. Så länge luckorna finns kommer det att vara så här. Det räcker inte att säga att man ska förtydliga ansvaret för huvudmännen att erbjuda eller möjliggöra fortbildning. Man måste ställa tydliga krav: Om ni inte får tag i någon kan ni anställa en obehörig, men då ska ni också ta ert ansvar som attraktiv arbetsgivare och se till att personen i fråga blir behörig för grundskola eller förskola. På så vis höjer vi attraktiviteten, utbildningsnivån och kvaliteten i skolan.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H810514",
    "replik": "N",
    "systemdatum": "2021-05-25 16:24:08"
  }
}