{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Förstärkt och förenklad miljöstyrning i bonus-malus-systemet (forts. SkU16)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d092c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "97",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Förstärkt och för-enklad miljöstyrning i bonus-malus-systemet</p><p>Fru talman! Tack, ledamoten Eric Westroth!</p><p>Ledamoten nämnde att inte alla har det så bra som vi, som kan ta oss till jobbet med väl utbyggd kollektivtrafik. Jag kan inte göra det med mindre än de dagar jag är i Stockholm. Jag är en utpräglad landsbygdsbo och har inte möjlighet att använda kollektivtrafik. Jag är alltså beroende av bilen.</p><p>Jag vill reflektera lite över den synen på boende och företag på landsbygden. Generellt i debatten framstår det ofta som att företag på landsbygden och människor som bor på landsbygden är näst intill socialt utsatta, fattiga och lever i ekonomisk misär. Så är det ju inte riktigt. Alla landsbygdsföretagare jag känner är stolta över sina jobb. De har innovativa verksamheter, jobbar bra och är ganska framgångsrika. Men det är klart att det finns utmaningar.</p><p>Jag vänder mig dock lite mot den debatten. Så sent som för bara någon vecka sedan kunde vi läsa en artikel i DN, tror jag att det var, om en landsbygdsföretagare från en mindre ort i Värmland som fått pris för en innovation. Reportern frågade varför han inte flyttade till Stockholm. Varför skulle han göra det?</p><p>I mitt inlägg har jag berört de saker som ledamoten frågar om. Det här med EU:s bestämmelser visste jag inte om. Det får vi ta med.</p><p>Men återigen, det nuvarande systemet är krångligt. Mamma och pappa till den konstruktionen är regeringen. Vi har i förhandlingarna velat förenkla och förbättra men har inte nått ända fram. Konstruktionen för lätta lastbilar, som många företag använder, är en av de saker som vi kommer att driva på otroligt mycket för inför nästa revision.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-05-05 15:17:16"
  }
}