{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Möjlighet till betyg från årskurs 4",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5e6f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "48",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Fru talman! Det är inte alltid helt fel att vara mister Hyde till Vänsterpartiets doktor Jekyll. På det sättet kan det vara fint om man kommer in som någonting annat ibland. I dag är vi nog ganska överens. Du vet också varför vi har gjort detta ställningstagande. Det är för att det är en del av en överenskommelse. Du har själv påpekat att det var svårt att se att Socialdemokraterna har fått igenom någon politik över huvud taget i januariavtalet. Jag tror att vi kan vara väldigt överens om att det är väldigt tydligt att vi har fått igenom ganska mycket politik. På detta sätt funkar det för övriga partier men väldigt sällan för Vänsterpartiet, alltså att man gör kompromisser. </p><p>Vad vi gärna hade sett vid detta tillfälle är såklart att Internationella Engelska Skolan inte hade gått ut och sagt någonting om detta utan att kommunicera med sina lärare. Vi har varit jättetydliga med att vi anser att lärarna måste vara med i fråga om detta, eftersom det är ett beslut som i slutändan landar på lärarnas bord. Lärarna borde absolut ha tagits med. </p><p>Vi anser däremot att det är viktigt att huvudmännen är med i diskussionerna och att rektorerna inte gör detta själva utan också pratar med huvudmännen. Men detta beslutsagerande följer inte riktigt hur vi hade velat se det. </p><p>(ANDRE VICE TALMANNEN: Jag får påminna ärade ledamöter om att inte dua varandra utan använda för- och efternamn och att tala via talmannen.)</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "H801UbU9",
    "replik": "Y",
    "systemdatum": "2021-05-18 19:29:16"
  }
}