{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:609 om kommunala lantmäterimyndigheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "494564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "68",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Lars Beckman har frågat mig om jag avser att vidta några lagstiftningsåtgärder som gör det lättare för kommuner att bilda egna kommunala lantmäterimyndigheter, hur jag ser på det förhållandet att kommuner som är missnöjda med den statliga lantmäteriservicen fortsätter att ansöka om att få bilda en egen kommunal lantmäterimyndighet och hur förutsättningarna ser ut för de kommuner som redan ansökt eller som nu överväger att lämna in en ansökan att få ett beslut så att verksamheten kan starta den 1 januari 2023.</p><p>Kompetensbristen när det gäller lantmätare i Sverige är fortsatt ett problem, något som också Statskontoret påpekade i sin rapport<em> </em><em>Delat ansvar för fastighetsbildning</em><em> </em>från 2018<em>.</em> Där konstateras också<em> </em>att det delade huvudmannaskapet bidrar till att resurserna inte utnyttjas effektivt, vilket i sin tur gör det svårare att uppnå lika behandling av sakägare avseende pris och handläggningstid. Regeringen har ställt krav på den statliga lantmäterimyndigheten och vidtagit ett flertal åtgärder för att uppföljningen och handläggningstiderna inom fastighetsbildningsverksamheten hos den statliga lantmäterimyndigheten ska bli kortare och mer förutsägbara.</p><p>Det pågår för närvarande inget arbete för att ändra lagen (1995:1393) om kommunal lantmäterimyndighet. Den lag som finns ger kommuner möjlighet att skicka in en ansökan om att inrätta en kommunal lantmäterimyndighet till Lantmäteriet. Ansökan tillsammans med Lantmäteriets yttrande skickas sedan till Regeringskansliet för handläggning. Regeringen fattar därefter beslut efter lagens krav. Uppfyller kommunen kraven ges tillstånd att inrätta en kommunal lantmäterimyndighet. Hur lång tid handläggningen av ett sådant ärende tar är inte möjligt att svara på närmare.</p><p>Samtliga myndigheter, både den statliga och de kommunala, behöver ha förmåga att tillgodose och möta samhällets behov. Jag är mån om att Sverige har en välfungerande fastighetsbildningsverksamhet i hela landet.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810609",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:52"
  }
}