{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:261 om Postnord och olagliga transporter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f0a9fb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Om det upptäcks brister hoppas jag att vi <em>har</em> en diskussion, för det ska vi inte acceptera. Vi har all rätt att ställa krav på att statliga, gemensamt ägda bolag - i det här fallet tillsammans med den danska staten - föregår med gott exempel. De måste bidra - och där har vi skärpt regelverket - till goda villkor, också hos underleverantörer. Det är ju våra gemensamma resurser på alla sätt och vis. Om det visar sig att det uppstår brister, trots de vidtagna åtgärderna, hoppas jag alltså att vi har en öppen diskussion kring detta. Jag tror att det är enda sättet för oss att undan för undan bli av med en del av de problem som finns.</p><p>Jag skulle ändå vilja hävda, Thomas Morell, med tanke på vilket vilda västern det har varit och de problem som har funnits inom den här branschen, att vi undan för undan - med förändringar i regelverk, med förbättringar av kontrollverksamheten och med ytterligare krav till exempel på de statliga bolagen att verka föredömligt och också upphandla på ett sätt där man inte trycker tillbaka villkoren utan tvärtom ställer krav på kollektivavtal med mera - kan ta steg framåt.</p><p>Samtidigt måste vi vara medvetna om att vi, även om vi hamnar i en situation där vi kan säga att vi har vidtagit ett stort antal åtgärder, inte kan slappna av. Det är ju så, särskilt när det gäller den gränsöverskridande brottligheten, att man alltid hittar nya vägar. Vi måste ständigt mota den tillbaka, för detta ska vi naturligtvis inte acceptera. Vi ska ha ordning och reda också i detta.</p><p>Stort tack för debatten!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810261",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:43"
  }
}