{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "2020 års redogörelse för företag med statligt ägande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8ed9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "93",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack för förtydligandet och frågan!</p><p>Självklart ska vi inte använda skogen till att producera massaved som går till kaffemuggar som vi använder en halv gång, utan vi ska ägna oss åt att producera långvariga produkter och bygga i trä samt producera möbler och sådant som verkligen kan binda koldioxid så länge som möjligt. Men så ser det inte ut i dag. Vi behöver verkligen gynna den omställningen.</p><p>Det finns också stora klimatproblem. Varje gång vi ser ett kalhygge ser vi en klimatkatastrof som står och läcker ut växthusgaser, och det tar flera decennier innan nästa plantering har kompenserat för detta. Vi behöver satsa på vår skog utifrån ett klimatperspektiv och se till att det blir långvariga och inte kortlivade produkter.</p><p>Jag hoppas att det var svaret på den frågan.</p><p>För en enskild markägare vore det också bra om vi kunde satsa på lokala sågverk. Genom ett naturnära och hyggesfritt skogsbruk kan vi komma bort från de kostnader som uppstår när vi gallrar, planterar och markbereder. Allt det här kostar, medan vi sparar en hel del pengar om vi låter naturen hjälpa oss, samtidigt som vi kan få upp lövträd, som faktiskt är mycket mer välbetalt än gran och tall. Med hjälp av ett sådant skogsbruk kan vi också komma undan stora naturkatastrofer som drabbar just monokulturer. Vi pratar om granbarkborre, olika svampangrepp, torka och bränder. Allt detta måste vi bygga upp en resiliens för, och det gör vi bäst med naturnära skogsbruk.</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "H801NU4",
    "replik": "Y",
    "systemdatum": "2021-03-26 15:47:06"
  }
}