{
  "anforande": {
    "dok_hangar_id": "5074490",
    "dok_id": "H80935",
    "dok_titel": "Protokoll 2020/21:35 Fredagen den 13 november",
    "dok_rm": "2020/21",
    "dok_nummer": "35",
    "dok_datum": "2020-11-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:107 om digitala arbetssätt för vårdens medarbetare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a35c2d87-3d36-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "50",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag kan rekommendera statsrådet lite helgläsning. Moderaterna har större anslag till vård än vad som finns i regeringens budgetproposition.</p><p>Sedan måste man göra satsningar på rätt saker. I statsrådets förra inlägg blev jag lite bekymrad över något som ofta är problemet när Socialdemokraterna ska prata utbildningspolitik, nämligen att man faller tillbaka på att bara prata om antalet platser. Så var det i det förra inlägget. Statsrådet ägnade väldigt mycket av sin tid åt att tala om att man ökar antalet utbildningsplatser. Det välkomnar jag, för det behövs. Som sagt: Vi har ett jättestort behov av framtida medarbetare inom omsorgen och vården. Men vi måste också tala om kvaliteten på och innehållet i utbildningen, och det är vad den här interpellationen tar sikte på.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag gör en positiv tolkning av vad ministern säger i sitt senaste inlägg. Nu behöver vi göra verkstad av att säkerställa att vårdens medarbetare verkligen får bra kunskap och förmågor att jobba digitalt. Vi har inte råd att vänta på långa, tröga processer. Det är min tolkning av det, och jag välkomnar att regeringen nu verkligen vill göra verkstad och säkerställa detta.</p><p>Jag kan instämma i statsrådets beskrivning av att vi inte har råd att tappa tempo här. Detta är centralt och viktigt. Min uppmaning till regeringen är att man verkligen ska följa upp att detta görs i de olika vård- och omsorgsutbildningarna och att man tar in personer som har förmåga och kunskap att jobba digitalt i dag. Jag tror ärligt talat inte att det finns någon lärare på läkarutbildningen som har vana av att jobba med digitala konsultationer.</p><p>När det gäller forskningen är det jätteviktigt att man nu följer upp och tittar på hur digitala vårdformer fungerar i praktiken, så att det också ger en bra grund för att utveckla utbildningarna framåt.</p><p>Tack för en bra debatt!</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H810107",
    "replik": "N",
    "systemdatum": "2020-12-04 15:33:16"
  }
}