{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:338 och 413 om arbetslösheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5c659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "98",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lars Beckman har frågat mig om jag delar den bedömning som har framförts av många företag att om visstidsanställningar skulle ändras från 24 till 12 månader skulle det leda till färre jobb i näringslivet och försvåra anställningar för företag med stora säsongsvariationer. Han har också frågat mig om jag har för avsikt att föreslå några förändringar vad gäller längden för visstidsanställning. Lars Beckman har vidare frågat mig vad regeringen och jag avser att vidta för åtgärder för att minska den kraftigt ökade ungdomsarbetslösheten, inte minst i Gävleborg. Slutligen har han frågat mig vilka slutsatser regeringen har dragit av att arbetslösheten i Sverige har gått i rakt motsatt riktning i förhållande till vallöftet om EU:s lägsta arbetslöshet i Sverige 2020 och hur slutsatserna kommer att påverka mina kommande åtgärder för att minska arbetslösheten. </p><p>Därtill har Kjell Jansson frågat mig vad jag har för konkret åtgärdsplan för att uppnå målet om EU:s lägsta arbetslöshet, som varit ett tydligt mål för regeringen, och vilka åtgärder jag avser att vidta för att få ned ungdomsarbetslösheten mer specifikt.</p><p>Arbetsmarknadens parter har under det senaste året förhandlat om förslag som i kombination kan skapa bättre omställningsförmåga för företag och arbetstagare och öka tryggheten på arbetsmarknaden. Regeringen välkomnar den historiska partsöverenskommelsen, som innebär att arbetsrätten kan bli mer flexibel och att omställningen kan stärkas. Regeringen kommer att arbeta för lagförslag som kan få ett så brett stöd som möjligt från parterna och som fungerar på hela arbetsmarknaden. </p><p>Ungdomsarbetslösheten har ökat markant, och det är viktigt att åtgärder sätts in för att stävja denna negativa utveckling. Dessa åtgärder bör i första hand riktas till de ungdomar som riskerar långvarig arbetslöshet, inte minst ungdomar som saknar avslutad gymnasieutbildning och därför i första hand bör fullfölja den.</p><p>Regeringen har gett Arbetsförmedlingen i uppdrag att redovisa hur man arbetar för att öka övergångarna till studier eller studiemotiverande insatser bland ungdomar utan avslutad gymnasieutbildning och hur man samverkar med bland annat kommunerna för att möjliggöra detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I budgetpropositionen som gäller från årsskiftet har över 100 miljarder kronor 2021 tillförts för att återstarta ekonomin, samtidigt som långsiktiga reformer ska bidra till att lösa samhällsproblemen. Sammantaget bedöms reformerna medföra att arbetslösheten blir drygt 1,3 procentenheter lägre jämfört med om förslagen inte genomförs. Detta motsvarar cirka 75 000 fler jobb.</p><p>Satsningarna inom arbetsmarknadspolitiken uppgår till över 9 miljarder kronor 2021. Arbetsförmedlingen förstärks med 1 miljard kronor för att möta den ökande arbetslösheten samt för att säkerställa en ändamålsenlig lokal närvaro och likvärdig service i hela landet. Vidare satsas över 2 miljarder kronor för att öka antalet deltagare i arbetsmarknadsutbildning, upphandlade matchningstjänster, extratjänster och introduktionsjobb.</p><p>Regeringen kommer fortsatt att följa utvecklingen på arbetsmarknaden och är vid behov beredd att vidta ytterligare åtgärder.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H8C120210309ip",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:41"
  }
}