{
  "anforande": {
    "dok_hangar_id": "5068220",
    "dok_id": "H80915",
    "dok_titel": "Protokoll 2020/21:15 Fredagen den 25 september",
    "dok_rm": "2020/21",
    "dok_nummer": "15",
    "dok_datum": "2020-09-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:12 och 13 om månggiften i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b35e0a75-a90f-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Utredningsförslaget innebär just att utländska månggiften inte ska godkännas här. Det är precis det som vi tänker gå vidare med. Men det som vi diskuterar är ikraftträdandereglerna och hur många som ska omfattas. Jag har sagt i dag att jag naturligtvis är beredd att titta på hur utskottet har sett på själva retroaktiviteten och är beredd att gå utskottet till mötes i denna del. Vi i regeringen har fortfarande inte satt ned foten kring hur vi ska lösa dessa detaljfrågor. Men det kommer vi att göra under våren, och jag ser fram emot att lägga fram förslag om lagstiftning till riksdagen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller de siffror som Mikael Eskilandersson använder sig av ska man veta att det finns stora felkällor i dem. I denna statistik registreras till exempel att kvinnor har ingått månggifte med ett antal män, vilket vi alla förstår inte är riktigt sant i de allra flesta fall. Där handlar det om att kvinnor är registrerade som gifta med personer som sedan inte har kunnat återfinnas och som kanske i själva verket är döda eller kvar i sitt hemland, där man inte har några registrerade skilsmässor. Det är alltså stora felkällor i denna statistik. </p><p>Detta spelar egentligen ingen roll. Det viktiga är att vi ser till att vi har en lagstiftning som säger klart och tydligt att vi inte erkänner månggiften i Sverige. Jag menar att detta är en jämställdhetsfråga, och vi är helt överens om att detta inte ska förekomma i Sverige. </p><p>Det som jag inte kan förstå är hur Sverigedemokraterna, samtidigt som de påstår att de vill slåss för dessa kvinnor, bedriver en politik för att deportera dem tillsammans med sina män tillbaka till hemländerna. </p><p>Då säger Mikael Eskilandersson att Sverigedemokraterna inte alls vill det. Men herregud, det räcker väl att läsa ett valfritt anförande av Jimmie Åkesson. Vad är huvudpunkten i Sverigedemokraternas politik på migrationsområdet just nu? Det är återvandring och deportering. Det är att försöka skicka ut de människor som redan befinner sig i Sverige. Det är hela grunden för Sverigedemokraternas politik. </p><p>Jag påstår att dessa kvinnor, tack vare att de har uppehållstillstånd i Sverige, har en chans att bryta sig ur dessa patriarkala strukturer.</p><p>Om Sverigedemokraterna hade fått råda hade dessa kvinnor aldrig haft en chans att över huvud taget leva i Sverige. Då hade de skickats tillbaka. </p><p>Sverigedemokraterna kan alltså inte å ena sidan stå och säga att ni vill försöka ta ansvar för dessa kvinnor och skydda dem och å andra sidan, när det är en annan publik, stå och säga: Vi ska skicka ut så många invandrare som vi bara kan ur Sverige. Det går inte. </p><p>Det kan hända att ert engagemang är äkta, det vet jag inte, men jag påstår att Sverigedemokraternas engagemang i denna fråga inte är äkta. Det är falskt. Ni vill skicka tillbaka dessa kvinnor med sina män till hemländerna. Det tycker jag att ni ska stå till svars för. Just det faktum att de har haft en möjlighet att komma till ett modernt och jämställt land och fått uppehållstillstånd här gör det möjligt för dem att leva ett mer fritt och jämställt liv och bryta sig ur dessa gamla patriarkala strukturer. Det är jag i grunden mycket stolt över. Det gör att de kan leva ett betydligt mycket bättre liv än vad de annars hade kunnat göra. Men skicka inte tillbaka dem till sina hemländer!</p><p>Återigen är min fråga: Om ni nu verkligen känner för dessa kvinnor, varför vill ni då deportera dem tillsammans med sina män tillbaka till deras hemländer?</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H8C120200925ip",
    "replik": "N",
    "systemdatum": "2020-10-16 14:17:10"
  }
}