{
  "anforande": {
    "dok_hangar_id": "5083291",
    "dok_id": "H80975",
    "dok_titel": "Protokoll 2020/21:75 Onsdagen den 3 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "75",
    "dok_datum": "2021-02-03 00:00:00",
    "avsnittsrubrik": "Stöd till personer med funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0911d8e4-cca2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "42",
    "talare": "Sofia Nilsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! I fredags kväll satt jag och tittade på tv tillsammans med våra bästa kompisars barn. Vi tittade på <em>Talang</em>. Jag vet inte hur många av er som brukar titta på <em>Talang</em>, men för er som inte tittar kan jag ge en kort sammanfattning. Det är ett underhållningsprogram dit man anmäler sig för att uppträda framför en jury för att visa upp sin talang. Barn, vuxna, sång, dans och stand-up blandas hej vilt. Jag skulle säga att det är ett typiskt underhållningsprogram för hela familjen.</p><p>I fredagens program var det ett uppträdande som berörde mig djupt. Vad handlade det om, och vad har det med dagens debatt att göra? Jo, fru talman, anledningen till att jag blev rörd var ett dansnummer som framfördes av ett antal rullstolsburna personer. Uppträdandet i sig var otroligt fint, och samspelet och kontakten mellan dem som dansade var fantastiskt. Men det var inte bara detta, utan det var liksom helheten som berörde.</p><p>De berättade vad dansen betydde för dem, om hur rörligheten hade ökat i armarna tack vare dansen, hur det sociala livet hade påverkats positivt och hur dansen hade förändrat deras liv och att en dröm nu hade gått i uppfyllelse genom att de hade fått uppträda i <em>Talang</em>. Magnus, som fick föra gruppens talan, avslutade med att säga: Med det här numret ville vi visa att ingenting är omöjligt och att allt går.</p><p>Fru talman! Jag tyckte att det var helt fantastiskt att få se detta nummer i fredags och att denna dansgrupp tog plats och klev in i <em>Talang</em> med en sådan utstrålning och självklarhet. Det kändes verkligen som ett steg i rätt riktning för hela funktionshindersrörelsen.</p><p></p><p>Jag tror att uppträdanden som det i <em>Talang</em>, på bästa sändningstid, är otroligt viktiga för att medvetandegöra och sätta ljuset på att det är okej att vara olika. Det är så vårt samhälle ser ut, så jag vill passa på att tacka både <em>Talang</em> och er i dansgruppen för att ni deltog och för att ni inspirerar fler att ta den där självklara platsen i vårt samhälle.</p><p>Enligt mig är det så delaktighet ska kännas och vara - den ska vara självklar. Alla, oavsett funktionsnedsättning, ska kunna vara delaktiga i samhället på så jämlika villkor som möjligt. Det är detta som måste vara vår strävan, och det är detta vi ska anpassa och utarbeta våra stöd för.</p><p>Dagens debatt handlar om precis detta: stöd till personer med funktionsnedsättning. Att kunna vara delaktig i samhället är en grundbult för individens frihet. Två viktiga parametrar för delaktighet är tillgänglighet och att de stöd som ges är anpassade och verklighetsförankrade i det liv som vi lever i dag, 2021.</p><p>Jag tror att om vi ska kunna få se fler uppträdanden som det i <em>Talang</em> eller få fler med funktionsnedsättning att vara en självklar del i samhället, i arbetslivet och på våra arbetsplatser måste vi göra mer för att öka både tillgänglighet, kunskap och olika former av stöd som faktiskt fungerar på riktigt i vardagen för den som behöver det. Det funkar liksom inte med delaktighet i ett samhälle om vi inte samtidigt ser till att samhället är tillgängligt och att vi ger rätt stöd och förutsättningar. Här kan vi konstatera att vi har mycket jobb kvar att göra för att nå vårt mål om allas rätt till delaktighet.</p><p>MFD, Myndigheten för delaktighet, lämnade en delrapport i fjol. I denna pekar myndigheten bland annat på att funktionshindersperspektivet ännu inte har fått särskilt stort genomslag. I frågan om delaktighet och tillgänglighet borde, enligt min och Centerpartiets mening, stat, region och kommun gå före och visa vägen. Vi anser att staten bör se över hur man kan stärka förutsättningarna för att offentliga aktörer, kommuner och regioner ska ta större och snabbare kliv framåt i dessa frågor.</p><p>Fru talman! Grunden till fysisk aktivitet och hälsa läggs ofta i unga år genom deltagande i fritidsaktiviteter och föreningsliv. Fysisk aktivitet är, som i stort sett alla vet, en av de viktigaste faktorerna för en god hälsa, och hälsa i sig är en viktig faktor för att orka vara delaktig i samhället. Tyvärr ser vi att fysisk aktivitet, fritidsaktiviteter och föreningsliv är områden där funktionshindrade deltar i mindre utsträckning. Centerpartiet anser därför att verksamheter som är finansierade med offentliga medel har ett särskilt ansvar för att se till att dessa blir tillgängliga även för personer med funktionsnedsättning. Anläggningar för lek, aktivitet och spontanidrott måste, enligt min uppfattning, vara tillgängliga även för personer med funktionsnedsättning.</p><p>För att främja rörelse och aktivitet eller deltagande i föreningslivet måste insatser som bland annat personlig assistans och hjälpmedel därför också beviljas i så stor utsträckning att det möjliggör ett aktivt liv. Regeringen bör, enligt vår mening, därför ta initiativ till att förtydliga regelverken för funktionshinderspolitiska insatser så att människor kan få det stöd de behöver för att kunna ha ett aktivt liv.</p><p>Fru talman! Trots dystra siffror vad gäller fysisk aktivitet och rörelse kan vi glädjande nog konstatera att personer med intellektuell funktionsnedsättning lever allt längre. Men det innebär också att det ställs nya krav på socialtjänsten, på personliga assistenter och på andra som möter äldre personer med intellektuell funktionsnedsättning. Denna utveckling måste vi möta på bästa sätt. Jag anser därför att regeringen bör se över dels hur kommunernas insatser för äldre personer med funktionsnedsättning kan stärkas, dels om det finns behov av en statlig utredning om funktionshinder och åldrande.</p><p></p><p>Fru talman! Jag önskar verkligen att vi framöver kommer att kunna se fler uppträdanden som det i <em>Talang</em>. Fler personer med funktionsnedsättningar ska kunna uppfylla sina drömmar, oavsett om drömmen handlar om att uppträda i tv eller att få det där jobbet som man så länge har strävat efter. Här är våra stöd och vår utformning av samhället otroligt viktiga. Men för att nå dit krävs inte bara fysisk tillgänglighet, rätt utformade stöd eller rätt kompetens hos personalen. Det handlar minst lika mycket om samhällets inställning, samhällets attityder och vår vardagskultur. För oavsett hur tillgängligt ett samhälle är rent fysiskt kan våra attityder, vårt bemötande och vår kultur vara en minst lika hög mur att ta sig över. Här kan vi alla tillsammans göra skillnad.</p><p>Jag står naturligtvis bakom Centerpartiets alla förslag och reservationer, men för tids vinnande yrkar jag bifall endast till reservation nummer 3.</p>",
    "intressent_id": "0454698803028",
    "rel_dok_id": "H801SoU7",
    "replik": "N",
    "systemdatum": "2021-04-21 20:11:32"
  }
}