{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:446 om UD:s reseavrådan till de nordiska grannländerna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d648e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "127",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi landar mycket i hur vi ska ta Norden framåt nu. Det som förut funkade med telefonsamtal, snabba kontakter och enkla vägar mellan de nordiska huvudstäderna har nu visat sig inte funka denna gång under coronapandemin när det blev som mest stressigt i någon mening på alla utrikesdepartement. Det gör att vi måste ta ett nytt tag och ett omtag för det nordiska samarbetet. Det är viktigt att vi börjar denna diskussion i Sverige och diskuterar vilken väg vi tycker att man ska gå. Sedan kan man ta denna diskussion i en större nordisk kontext. Då är den typ av idéer som kommer upp sådant som vi behöver lyfta fram, diskutera och fundera kring. </p><p>En nordisk coronakommission skulle kunna ha en jämförande effekt mellan de olika ländernas strategier. Man skulle kunna diskutera ur framför allt en nordisk kontext. Varför valde man fem olika strategier? Hur kunde det bli så här? På det sättet kan man analysera hur man ska göra framåt. </p><p>Jag tycker att det är viktigt att titta bakåt i tiden. Då är passunionen någonting som vi har hållit fast vid under lång tid. Den fyller 70 år om två år. Jag tror att det är en utmärkt idé att Sverige driver på för att lyfta fram de grundvärden som kom fram på 1950-talet och som vi på något sätt behöver återknyta till nu. Passunionen har stått modell för Schengensamarbetet och andra typer av gränsöverskridande samarbeten runt om i världen. Om vi kan visa på de värden som passunionen har gett Norden är det dags att vi lyfter fram dem. Annars är risken att man varje gång som man får ett problem säger att man stänger gränsen. Det kan vara fråga om gängkriminalitet, migrationsvågor eller något annat. Det kommer alltid att skada det nordiska samarbetet på lång sikt. </p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:12"
  }
}