{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:607 om åtgärder för regelförenkling",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6d0c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "45",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Det är väldigt enkelt. Prio nummer ett för regeringen och naturligtvis för Näringsdepartementet har varit att stävja smittan och rädda människoliv. När det gäller just näringspolitiken har prio ett, prio två och prio tre varit samma sak: att se till att stötta de svenska företagen och de svenska löntagarna genom den här krisen - att hjälpa dem att övervintra.</p><p>Jag tror att vi alla delar uppfattningen att denna kris har pågått alldeles för länge. Vi är alla ganska less på den, som individer och privatpersoner men naturligtvis också som företagare. Delar av tjänstesektorn har nu under mer än ett år tappat mellan 50 och 100 procent av sin omsättning för att man inte har intäkter. Det är klart att det för de företagen har varit väldigt viktigt med en aktiv regering som ser till att stötta dem när de inte har intäkter och omsättning när det gäller likviditeten, för det är klart att den snabbt tar slut om man inte har några intäkter. Det har också varit viktigt för de företagen med en regering som hjälper till med de fasta kostnaderna, för har man inga intäkter är det svårt att betala fasta kostnader oavsett om det är hyran eller andra fasta kostnader, och en regering som ser till att stötta och hjälpa till med lönekostnaderna. Jag tror att de allra flesta gärna vill behålla sina anställda så långt det är möjligt, men om man inte får stöd och hjälp blir det oerhört svårt att göra det.</p><p>Svaret på Tobias Anderssons fråga är, herr ålderspresident, att denna regering har prioriterat och kommer att fortsätta prioritera att stötta det svenska näringslivet och de svenska löntagarna genom den här krisen så att så många friska företag som möjligt överlever den här krisen och så många svenska löntagare som möjligt kan få vara kvar på sitt jobb.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi vet av erfarenhet från tidigare kriser, om än inte lika breda, djupa eller långa som denna - finanskrisen är ett exempel - att om man inte hjälps åt riskerar man att tappa företag men framför allt arbetstillfällen som sedan inte kommer tillbaka. Det är erfarenheten. Det är därför regeringen har prioriterat och kommer att fortsätta prioritera, så länge vi är mitt i den här krisen, arbetet med att stötta det svenska näringslivet.</p><p>Vi gör det med ett tiotal olika stödprogram och är väl uppe i 14 eller 15 extra ändringsbudgetar, som vi har presenterat utöver de ordinarie, med hundratals och åter hundratals miljarder - jag tror att vi är uppe i 400 miljarder - som har gått till att stötta olika delar av det svenska samhället, inklusive de svenska företagen.</p><p>Parallellt med det här har vi naturligtvis också fortsatt driva på en del processer. Jag redogjorde för några av de saker vi gjorde. En av de saker som återkommande kom upp oavsett var någonstans jag var i landet när jag gjorde min förenklingsresa var frågan om tillståndsprocesser. Det handlade inte bara om regelverket. Det var många som sa att de begrep regelverket men inte tillämpningen av det. Hur kan det komma sig att det tillämpas på ett sätt på ena sidan länsgränsen och på ett annat sätt på andra sidan länsgränsen? Det har varit olika i olika kommuner.</p><p>Detta har vi fortsatt att jobba med, såväl mot de statliga myndigheterna som med att titta på själva regelverket. Vi har tillsatt utredare som går igenom detta och ser till att vi får mer effektiva och enkla beslutsprocesser utan att tumma på de intressen som jag tror att vi alla delar, nämligen ren miljö, rent vatten, ren luft med mera.</p><p>Herr ålderspresident! Svaret är att vi har prioriterat att stötta det svenska näringslivet genom den här krisen, och det kommer vi att fortsätta göra.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810607",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:04"
  }
}