{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:339, 357 och 388 om stöd för demokrati i Ryssland",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "df5a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "55",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Principer är viktiga, deklarationer är viktiga och krav är naturligtvis viktiga. Men de måste visa att vi menar allvar och att det inte bara är ännu en princip, en deklaration eller ett krav. Det måste finnas handling bakom. </p><p>Sverige måste också i handling kunna visa att vi är beredda att gå vidare för att inte bara säga utan faktiskt också göra något för att stötta dem som vill se sanktioner mot dem som utför övergrepp på mänskliga rättigheter och mot dem som räcker lång näsa mot domstolen för mänskliga rättigheter i Strasbourg. </p><p>Fru talman! Rysslands rättsväsen, Kreml, gör just detta nu. Man räcker lång näsa mot Europadomstolen, som kom fram till att rättegången mot Navalnyj, gällande det brott som han nu sitter inne för, var felaktig. Trots det använder man denna dom och sätter in honom på nytt i tre och ett halvt år. </p><p>Det går inte att agera som att ingenting har hänt, eftersom Ryssland uppenbarligen inte bryr sig ens om Europadomstolen för mänskliga rättigheter. Vad är det då som säger att Kreml och Putins styre skulle bry sig om ännu en deklaration eller en kommentar på en presskonferens som må vara aldrig så bra? </p><p>Det krävs sanktioner. Sanktioner enligt Magnitskijmodell skulle vara en tydlig signal till Ryssland. Det bör Sverige driva. Det handlar om sanktioner som följer pengarna, sanktioner som markerar mot dem som är ansvariga för det som nu händer. Och de måste träffa rätt. Det får inte vara som det är just nu. Där kan också Nord Stream tydligt vara med som ett krav mot Tyskland. </p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H8C120210205ip",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:50"
  }
}