{
  "anforande": {
    "dok_hangar_id": "5068739",
    "dok_id": "H80917",
    "dok_titel": "Protokoll 2020/21:17 Onsdagen den 30 september",
    "dok_rm": "2020/21",
    "dok_nummer": "17",
    "dok_datum": "2020-09-30 00:00:00",
    "avsnittsrubrik": "Kompletterande bestämmelser till EU:s förordning om utländska direktinvesteringar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b94b7cbe-b213-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "13",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Detta är ett ärende om förordningen om utländska direktinvesteringar, som kommer från en EU-process. EU:s goda sida är synlig. EU startade processen tidigare än den 19 mars 2019, då beslutet togs. Sverige har alltså under en längre tid varit med i debatten, även om det har låtit i tidigare inlägg som att allt startade efter den 19 mars och att det var då många vaknade. Men låt oss alla ha lite ödmjukhet i denna debatt. Det är verkligen så att vi alla har haft tid att agera tidigare och se vad som var på väg att hända.</p><p>Förordningen trädde i kraft den 10 april 2019. Regeringen tillsatte som sagt utredningen med dess enmansutredare den 27 augusti 2019, men det är klart att man hade kunnat göra detta tidigare.</p><p>Vi är inte utan förebilder. Det som EU såg var att många länder redan hade denna typ av granskningsmekanism på plats: Australien, Kanada, USA, Indien, Japan och även Kina. Hälften av medlemsländerna hade granskningsmekanismer på plats när beslutet togs. Sverige tillhörde inte dessa länder, men däremot Danmark och Finland, för att nämna några av våra grannländer. Det fanns alltså exempel att titta på för att agera mer skyndsamt.</p><p>Vi har från många håll sett att vi framför allt står upp och försvarar vår öppenhet och vår frihandel och att vi vill säkra möjligheten till utländska investeringar i Sverige, för det är viktigt för oss. Så småningom har vi sett att det finns andra där ute som inte agerar enligt de regler som vi trodde att vi hade gemensamt. Vi har sett hur inte minst Kina har brutit mot regelverk och hur staten Kina agerar. Handeln blir en del av en politisk redskapsbod som man använder för att nå sina politiska resultat. Detta är något som jag tror många har fått upp ögonen för.</p><p>Ett öppet, frihandelsvänligt land ska vi vara även fortsättningsvis, men vi måste se vad som händer runt omkring. Om vi ska lyckas måste vi hävda granskning och kontroll så att vår frihet och öppenhet inte missbrukas av fientliga krafter.</p><p>Jag noterar att Säkerhetspolisen och flera andra myndigheter har varnat för att utländskt övertagande av känslig infrastruktur och teknologi i Sverige kan skada svensk säkerhet. Varnat har man också gjort nu med ökad skärpa efter covid-19 och de effekter det har fått på den svenska ekonomin och svenska företag. Också EU-kommissionen har noterat den risk som uppkommer som en effekt av covid-19 och de försvagningar som vi har sett hos många företag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kompletterande bestämmelser till EU:s förordning om utländska direkt-investeringar</p><p>Det finns alltså starka skäl att nu få på plats en granskningsmekanism också i Sverige och en skärpt ordning inom hela EU. Vi står bakom det förslag som ligger, att ISP ska ha den kontrollfunktion som vi förväntar oss ska kunna säkra granskning. Jag noterar att skälet till att just ISP har valts är att de är vana att arbeta med granskning av säkerhetskänsliga områden och att identifiera sådana men också - detta bör noteras - samverka med andra myndigheter och deras expertkompetens. Det är centralt att man klarar att göra detta.</p><p>Med budgeten för nästkommande år får vi en stärkt ekonomi. ISP får ökade resurser för att kunna skala upp sin kompetens på de områden där sådan saknas. Men självfallet måste man arbeta med andra myndigheter för att säkra kompetens, precis som ISP gör i dag när det gäller krigsmaterielexport. Sådan export har ISP att granska i dag, men nu även andra säkerhetskänsliga områden.</p><p>Vi ser att detta är början. Vi noterar den nya proposition som har kommit och som vi ska granska med stort intresse. Vi har från vår sida i debatten lyft fram att den markör när det gäller investeringseffekter som EU har pekat ut för att säkra säkerhet och allmän ordning innehåller fem olika områden.</p><p>Ett av de områden som vi har lyft fram är medierna och deras frihet och mångfald. Vi är glada för den markering som görs i betänkandet om just detta område. Många ser 5G, inte medier i första hand, som en tydlig säkerhetsrisk, men det pågår en fajt också om det fria ordet. Vi har sett till exempel hur kinesiska intressen gått in för att ta över och styra. Vi har sett det på den afrikanska kontinenten, och vi har sett hur man har köpt upp en populär radiostation i Prag.</p><p>Mediernas frihet och mångfald är viktiga att värna, inte för att stoppa möjligheten att sälja och köpa men för att kunna granska och ha en tröskelmekanism på plats för att inte göra det för enkelt för den som är ute i fientligt syfte när det gäller säkerhet och allmän ordning i Sverige.</p><p>Mot denna bakgrund kommer vi att granska den nya propositionen, och vi ser fram emot att få en tidigare leverans av utredaren. Vi hoppas och hade önskat att det inte skulle krävas till november 2021. Vi förväntar oss att man gör allt för att komma fram med ett slutbetänkande från utredaren tidigare än så för att vi ska kunna få på plats en lagstiftning som är bredare och mer effektiv än vad vi får nu när vi börjar lappa och laga.</p><p>Med detta yrkar jag bifall till utskottets förslag.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H801UU3",
    "replik": "N",
    "systemdatum": "2020-10-21 17:33:58"
  }
}