{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Grönbok om åldrande - Främja solidaritet och ansvar mellan generationerna (forts. SoU35)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8eb759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "110",
    "talare": "Nicklas Attefjord (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Grönbok om åldrande - Främja solidaritet och ansvar mellan generationerna</p><p>Fru talman! Att världen skulle drabbas av ett virus som skulle ta många äldres liv och begränsa livet för i princip alla årsrika medborgare i unionen var nog inget som kommissionen visste när man släppte sin grönbok i januari.</p><p>Man skulle kunna se tillbaka på det här året som ett år som till stora delar har handlat om solidaritet med just årsrika invånare. År 2020 var ju året då vi fick ett virus som visade sig drabba äldre och sköra hårdare. Det var också året då många unga, både i Sverige och runt om i hela unionen, bokstavligt talat ställde om hela samhället. Man följde rekommendationer. Man införde i andra delar av unionen olika former av lockdowns för att just skydda de sköra äldre. Man skulle kunna se det som ett uttryck för solidaritet mellan generationerna. För den enskilde kanske det mer handlade om en solidaritetshandling med mormor och morfar eller farmor och farfar.</p><p>Men nog om pandemin. Åldrande är den mest naturliga biologiska process som finns. En ökad livslängd är kanske det tydligaste tecknet på hur vi som samhälle kan omfördela resurser och rikedom som vi tillsammans skapar. Genom utbildning, universell hälso- och sjukvård, vaccinationsprogram, arbetsmiljölagstiftning och bättre kost har vi tillsammans på några generationer skapat ett samhälle där fler och fler får uppleva ett rikare och längre liv.</p><p>Apropå rikare liv skulle jag vilja passa på att lyfta fram en av utskottets kloka synpunkter i betänkandet: \"Utskottet konstaterar att åldersdiskriminering är ett problem som drabbar många äldre personer, bl.a. i arbetslivet men även i andra sektorer av samhället. Kommissionen lyfter i grönboken fram vikten av att diskutera hur det kan säkerställas att alla kan vara delaktiga i samhället. Utskottet menar att en central del av den diskussionen är att peka på förekomsten av åldersdiskriminering och hur man kan motverka negativa attityder eller fördomar om äldre personer.\"</p><p>Vidare: \"Vissa äldre personer kan drabbas extra hårt om de dessutom blir utsatta utifrån någon ytterligare diskrimineringsgrund, som exempelvis äldre personer med funktionsnedsättning, äldre kvinnor eller äldre hbtqi-personer.\"</p><p>Fru talman! Jag vill gärna dröja kvar vid den sistnämnda gruppen, som genom minskad personlig autonomi, inte minst i takt med exempelvis ökat vårdbehov, många gånger vittnar om att man tidigare kunde leva öppet som hbtq-person men nu mer eller mindre bokstavligt talat tvingas tillbaka in i garderoben. Detta är verkligen inget som är värdigt ett land som Sverige eller medborgarna i vår union, som med lagar, konventioner och tydliga ambitioner har jobbat för inkludering och att man ska få välja att leva sitt liv som man vill och älska den man vill älska för att just få ett rikare liv.</p><p>Grönbok om åldrande - Främja solidaritet och ansvar mellan generationerna</p><p>Just dessa individer som blir dubbelt diskriminerade behöver vi nog öka vårt fokus på framgent. Alla som blir äldre bör kunna åldras på sina villkor. Som utskottet också slår fast: \"Äldre personer har samma rättigheter som alla andra att delta i alla delar av samhället, och det är enligt utskottet viktigt att inte betrakta alla äldre som en enhetlig grupp. Liksom andra personer i samhället är äldre personer individer med olika behov, åsikter och förutsättningar.\"</p><p>Med detta sagt vill även jag yrka bifall till utskottets förslag, vilket vad jag förstår innebär att vi lägger grönboken till handlingarna.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 8 april.)</p><p>Livmoderhalscancer</p>",
    "intressent_id": "0965245623824",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:52"
  }
}