{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:447 om dumpade gifttunnor i Östersjön",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "759c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag välkomnar verkligen Lars Beckmans kanske något nymornade intresse för miljöfrågor. Det är välkommet att det är fler än Miljöpartiet som tycker att miljöfrågan är på riktigt och att den förtjänar att prioriteras i svensk politik.</p><p>Det har inte riktigt varit min minnesbild att Moderaterna har kämpat emot den miljöförstöring som har pågått under lång tid i Sverige. Det är snarare tvärtom så att den upplevelse jag har efter att jag under många år i svensk politik har kämpat för bra miljöreglering är att Moderaterna snarare har varit på motståndarsidan, de som har varit emot en hård miljöreglering, hårda miljökrav och en prioritering i ekonomiska termer för att göra det som krävs för att komma till rätta med gamla miljösynder och skulder.</p><p>Det är glädjande att vi nu har satsat enormt mycket mer än vad någon tidigare regering har gjort på att få rent vatten och en bra havsmiljö och att sanera förorenade områden. Det är lite grann som man säger i USA, nämligen to put one's money where one's mouth is. Det räcker inte med att stå i talarstolen och prata, utan man måste faktiskt också göra jobbet. Man måste se till att lägga fram pengar för att faktiskt åstadkomma sanering.</p><p>Jag är stolt över att regeringen kraftigt har ökat anslagen för havs- och vattenmiljöarbetet och för sanering av förorenade områden. Jag konstaterar att det inte hände under Moderaternas tid i regeringsställning. Det var ingen som ökade anslagen för sanering av förorenad mark under den tiden. Uppenbarligen var det då inte en viktig fråga för Lars Beckmans moderater.</p><p>Det är också intressant, och värt att diskutera, hur Moderaterna har agerat under den tid när Miljöpartiet har genomfört stora, kraftiga ökningar av anslagen till havs- och vattenmiljö och till sanering av förorenade områden. Eftersom Lars Beckman är så upprörd och indignerad över att det inte görs tillräckligt mycket, har Moderaterna satsat mer pengar? Har man velat ha större satsningar? Svaret på frågorna kan alla som lyssnar på debatten granska i Moderaternas budgetmotioner. Det är nej. Moderaterna har konsekvent under alla dessa år velat dra ned på saneringsanslaget. Skulle man summera vad som hade åstadkommits, om Moderaternas och Lars Beckmans knapptryckningar i riksdagen hade gett resultat, hade det under åren blivit 1 miljard kronor mindre till sanering av förorenade områden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Man måste stå för sina prioriteringar. Om Moderaterna och Lars Beckman i budget efter budget har dragit ned på anslagen för att sanera förorenad mark måste man stå här i talarstolen och vara ärlig med konsekvenserna av politiken. Då kan man inte låtsas som att man skulle ha gjort mer i fråga om sanering. Självklart har man åstadkommit mindre med mindre pengar. Det hade varit fler gifttunnor runt om i Sverige som inte hade tagits upp om Moderaterna hade fått bestämma. Tyvärr har Moderaterna fått bestämma över budgeten vid två tillfällen, nämligen 2014 när man tillsammans med allianspartierna röstade igenom en budget och 2018 när man tillsammans med Sverigedemokraterna röstade igenom en budget. Vid båda tillfällena blev resultatet en neddragning av pengarna till sanering och i stället prioriterades skattesänkningar.</p><p>Detta får ju vara Moderaternas prioritering, men då får Lars Beckman ta ansvar för det när han står här i talarstolen. Man kan inte låtsas som att Moderaterna vill göra mer än regeringen när det konkret, gång efter gång, har framgått att Moderaterna vill göra mindre.</p><p>Jag tycker också att det är viktigt att vi håller fast vid några grundläggande principer i miljöarbetet. En sådan princip är att förorenaren ska betala. Har man släppt ut miljögifter ska man också ta hand om kostnaden för de miljöproblem man har orsakat. Nu pågår domstolsarbete för att få fast den som har gjort utsläppen och få denna att betala. Tycker Lars Beckman att den som har släppt ut gifterna ska stå fri från ansvar?</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810447",
    "replik": "N",
    "systemdatum": "2021-06-02 17:00:51"
  }
}