{
  "anforande": {
    "dok_hangar_id": "5073365",
    "dok_id": "H80928",
    "dok_titel": "Protokoll 2020/21:28 Tisdagen den 3 november",
    "dok_rm": "2020/21",
    "dok_nummer": "28",
    "dok_datum": "2020-11-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:55 om elitidrottens villkor under pandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "79273020-6c2e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "64",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Fru talman! Det är klart att det ur idrottens perspektiv är långt fram när man börjar tala om en ny pandemilag nästa sommar. Precis som Martin Kinnunen säger ska det utredas vad denna lag kan innebära. En lagstiftningsprocess tar tid. I grunden tänker jag att vi egentligen ska vara glada över att demokrati tar tid när man ska ta fram sådant här. Andra delar av pandemilagen handlar om ifall man kan begränsa andra verksamheter. Jag tycker också att det är viktigt att vi jobbar skyndsamt med detta, med respekt för att lagstiftningsprocessen behöver ha sin gång och att det behöver göras rättssäkert och korrekt.</p><p>Fram till dess ska vi, givet att smittläget möjliggör det såklart, fortsätta att se om man kan ta ytterligare steg kopplat till ordningslagen. När det gäller detta med en viss procent av arenan har bedömningen varit att det inte är möjligt utifrån den ordningslag vi har, som är kopplad till straffrätt. Här ser lagstiftningen väldigt olika ut i olika delar av världen. Det blir problematiskt. Jag kan också titta på lösningar i andra länder, men vi har att förhålla oss till den lagstiftning vi har och ska nu försöka göra det bästa av situationen.</p><p>Detta är ett skäl till att regeringen har anslagit stora, riktade stöd till idrotten - vi ser att idrotten har drabbats hårt av begränsningarna. Vi värdesätter vår idrottsrörelse, både breddverksamheten för barn och unga och, såklart, eliten.</p><p>Det är viktigt att säga i denna kammare - jag har sagt det även tidigare - att detta hänger ihop. Vi har en självständig idrottsrörelse i Sverige, som vi ska värna, där bredden och eliten hänger ihop, både verksamhetsmässigt och ekonomiskt. Ett elitlag i hockey kan vara motorn för hela barn- och ungdomsverksamheten i en region, både för den inspiration man känner som spelare när man har något att sikta mot och för att det finansierar en stor del av barn- och ungdomsverksamheten och också andra delar och grenar av föreningen.</p><p>Det är alltså väsentligt att vi gör vad vi kan för att så stora delar som möjligt av idrotten ska ta sig genom detta. Vi har i princip fördubblat det statliga stödet till idrotten i år. Det ordinarie stödet ligger på ungefär 2 miljarder, och nu har vi 1 ½ miljard i extra krisstöd i år.</p><p>Även korttidspermittering har varit väldigt viktigt för många, inte minst elitlag. Det kommer säkert att vara viktigt framåt också.</p><p>Riksidrottsförbundet kommer nu att göra en samlad analys av idrottsrörelsens ekonomiska behov både nästa och kommande år. Detta är ju tyvärr inte en sak som kommer att gå över från en dag till en annan, utan de ekonomiska konsekvenserna kommer att finnas kvar. Jag kommer att få denna rapport från Riksidrottsförbundet i början av nästa år för att vi ska kunna ta ett samlat grepp om de ekonomiska konsekvenserna.</p><p></p><p>Redan nu pågår en ansökningsomgång, och jag tror att det var i morse man kom med en rapport om hur många föreningar som har sökt den senaste omgång stöd som Riksidrottsförbundet har delat ut för tredje kvartalet. Det visar sig att huvuddelen av dem som har sökt är fotbollsföreningar. Även hockeyn och en hel del motionslopp har sökt.</p><p>Detta är också den bild jag får. Elitlagens ekonomiska behov kommer att bli mer och mer synliga. Som jag sa har vi inte skrivit något specifikt om värvningar, men vi har talat om att hänsyn kan tas till behov. Jag tycker att det är viktigt att det när den självständiga idrottsrörelsen ska fördela stöden - förlusterna är ju ändå mycket större - finns en möjlighet för Riksidrottsförbundet att utgå från behov. Detta får man diskutera ihop sig om med specialidrottsförbunden. Man har gjort det och angivit principer för detta.</p><p>Jag kommer självklart att följa hur detta fungerar, för det är viktigt för mig att pengarna går dit där de behövs som bäst för att säkra överlevnad för idrotten i hela vårt land.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H81055",
    "replik": "N",
    "systemdatum": "2020-11-24 16:47:13"
  }
}