{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5850430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "174",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! En rejäl del av anslaget inom det här utgiftsområdet går ju till stöd till föreningar baserade på etnisk grund, en typ av ideell förening som syftar till att hjälpa personer med rötter i andra länder att bevara det landets kultur. I vår budget avvecklar vi detta anslag, delvis därför att vi inte ser det som Sveriges skattebetalares uppgift att finansiera till exempel irakisk kultur men även därför att vi inte tycker att det behövs. För att ta Irak som exempel är det ett land som har en femtusenårig historia från Sumer och Babylon till dagens nationalstat. De kommer att klara sig ett litet tag till utan pengar från Sverige, det är jag säker på.</p><p>Ett annat skäl att se över det här anslaget är vad forskningen säger om den här typen av föreningar. Paul Collier, professor i public policy vid University of Oxford, hävdar att den här typen av föreningar tenderar att försvåra för invandrare att integrera sig i nya länder. Anledningen är att sådana föreningar ofta försöker avskärma medlemmarna från majoritetskulturen och i stället får dem att vända sig till sina traditionella ledare och bevara inte bara kultur utan även vissa livsmönster från hemlandet som inte alltid passar in i det nya samhället. Fler forskare har tittat på det här och kommit fram till ungefär samma slutsats.</p><p>Jag skulle därför vilja fråga Malin Danielsson dels om hon känner till den forskning som finns om den här typen av organisationer, dels om hon kan peka på någon forskning som visar att den här typen av föreningar gör någon faktisk nytta i integrationshänseende.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H801AU1",
    "replik": "Y",
    "systemdatum": "2021-02-12 12:40:42"
  }
}