{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2020/21:487 om forskningsfinansiering under covid-19",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "34659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "58",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det vi ska komma ihåg är att forskare och ofta flertalet av doktoranderna är anställda vid högskolor och universitet. Högskolor och universitet har också ett arbetsgivaransvar för deras arbetssituation. Det är utmanande för lärosätena att planera och hantera de problem som uppkommer på grund av pandemin. Jag har mycket nära kontakt med rektorerna på våra universitet och högskolor, och jag känner ett starkt förtroende för det arbete som görs för att upprätthålla utbildningen, så att både individer och samhälle kan stå starkare och fortsätta att utbilda läkare, sjuksköterskor, lärare och så vidare under denna pandemi. Det är ett oerhört viktigt arbete som görs, och studenterna tar ett stort ansvar. De har under ett helt år skött studierna på distans.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ansvaret gäller också forskningen och forskarna. Lärosätena arbetar hårt med att lösa dessa problem. Regeringen bidrar också, i mitten av svensk politik, med 3,4 miljarder redan i år. Det är nio gånger mer pengar än vad som kom ut av förra forskningspropositionen. Det sker en speciell satsning riktad till våra lärosäten, det vill säga anslagen om 500 miljoner till strategisk forskning. Karolinska institutet har fått 80 miljoner, Göteborgs universitet har fått 35 miljoner, Uppsala universitet har fått 55 miljoner, och så vidare. De är fördelade dels utifrån hur mycket extern finansiering som lärosätena har haft, dels en bedömning av hur de olika lärosätena ser ut. En del har större möjligheter att parera de olika fluktuationerna på grund av pandemin, och andra har mindre möjligheter.</p><p>Jag tycker verkligen att regeringen försöker att ta ansvar, och jag har inte mött något annat än att det snarare är en utmaning för sektorn att hantera så mycket pengar på så kort tid. Det måste ändå vara ett gott betyg över hur vi gemensamt försöker ta oss an och visa vårt engagemang och vår investeringsvilja i svensk forskning och innovation.</p><p>Jag värnar starkt om den fria forskningen och inte minst den akademiska friheten. Det är också en anledning till att regeringen har lagt på riksdagens bord - och jag hoppas verkligen att riksdagen röstar igenom detta - ett förslag om att i högskolelagen skriva in att den akademiska friheten ska värnas som ett komplement till forskningens frihet, som redan finns inskriven i grundlagen. Där finns kopplingar till grundlagen. </p><p>Vi måste hålla på att ge den friheten till akademin och forskningen, att inte vara där som politiker och försöka styra vilka kurser som ska läggas ut, vilken forskning som ska bedrivas eller hur man från politikens håll exakt med precision ska tycka vad som är rätt och riktigt. Jag tycker inte så, och jag hoppas att Hans Rothenberg inte heller tycker så - även om hans utbildningspolitiska talesperson kanske har rört sig lite i farliga sektioner här.</p><p>För mig är det viktigt att stötta forskningen och utifrån tydliga kriterier fördela mängden extern finansiering och hantering av eget myndighetskapital men med frihet för våra universitet och högskolor att ta hand om forskningssatsningar på ett klokt sätt.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H810487",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:34"
  }
}