{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "Barn som bevittnar brott ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "96e852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Gustaf Lantz (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Mammas skrik, blod och hårtussar ska aldrig behöva vara barndomsminnen. Alla barn har rätt till en trygg uppväxt. Men det finns 2 miljoner barn i Sverige, och ungefär 10 procent av dem har bevittnat våld i nära relation. Många människor lider, barn som vuxna, av de spår som våldet har satt hos dem. Det är därför hög tid att vi nu gör barn till brottsoffer i sådana situationer.</p><p>I dag ska vi rösta om att införa ett nytt brott i den svenska lagboken, nämligen barnfridsbrott - de barn som bevittnar våld i nära relation. </p><p>Den som utsätter en närstående för sexualbrott eller annat våld ska utöver brotten i sig även kunna dömas för den skada som gärningsmannen åsamkar barnet som ser på. Straffet föreslås vara fängelse i högst två år, men i de grova fallen ska maxstraffet uppgå till fyra års fängelse.</p><p>Som folkvalda har vi en skyldighet att ge röst åt dem som inte själva kan tala för sig. Vi har en skyldighet att se till att alla människor i vårt land kan känna sig trygga. Det är därför ett viktigt steg som vi med all säkerhet kommer att ta när vi röstar om denna sak eftersom vi är överens i utskottet. Det är ett viktigt steg vi tar när man i rättssalarna inte bara kommer att pröva våldet mellan föräldrar utan också ta upp på bordet barnets perspektiv, vad barnet har sett och den skada som barnet har åsamkats. Detta medför att barnet får möjlighet till upprättelse i domstol, och det medför också att barnet får rätt till skadestånd.</p><p>Herr talman! Kampen mot mäns våld mot kvinnor måste föras sida vid sida med barnens rätt till en trygg uppväxt. Det går inte att skilja de två sakerna åt. Dagens riksdagsbeslut, vill jag påstå, är ett viktigt steg i rätt riktning i detta arbete.</p><p>Med det nya brottet vidgar vi de legala perspektiven på våld i nära relationer. Barnens upplevelse går från att vara bakgrundsberättelser till en viktig del av den rättsliga prövningen. När en förälder riktar slag mot en annan förälder riktas våldet även mot barnet som ser på och minns livet ut.</p><p>Dagens riksdagsbeslut handlar om hur samhället ska hantera våld när det har hänt, men ännu viktigare måste vara att få våldet att upphöra - att se till att det inte sker från första början. Attityder och lagar måste förändras. Arbetet måste fortgå. Mäns våld mot kvinnor måste upphöra. Men det finns anledning att se positivt på framtiden, herr talman. Vittnesmålen under metoo och den ökade kunskapen, som inte minst Nationellt centrum för kvinnofrid i Uppsala har bidragit med, har skapat ett förändringstryck i hela samhället. Nu är det upp till oss politiker att leva upp till förväntningarna. I dag röstar vi i riksdagen om ett lagförslag som bryter ny mark på detta område, men det kommer snart fler. </p><p>Avslutningsvis yrkar jag bifall till reservation 4 i betänkandet. </p>",
    "intressent_id": "075747847023",
    "rel_dok_id": "H801JuU35",
    "replik": "N",
    "systemdatum": "2021-09-15 16:53:48"
  }
}