{
  "anforande": {
    "dok_hangar_id": "5090877",
    "dok_id": "H80995",
    "dok_titel": "Protokoll 2020/21:95 Onsdagen den 17 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "95",
    "dok_datum": "2021-03-17 00:00:00",
    "avsnittsrubrik": "Familjerätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "150c01d3-10c2-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "55",
    "talare": "Martina Johansson (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Herr talman! Det här är ett betänkande som innehåller många olika frågor. Som redan har sagts har vi ändå sparat ett antal frågor till vårens debatter, så jag ser verkligen fram emot våren.</p><p>Jag har jobbat mycket med dessa frågor under ett antal år, precis som mina kollegor, och jag har gått in med ögonen på barnets bästa. Det är där jag har lagt mitt engagemang, och det finns många olika delar att prata om när det gäller barnets bästa. Det handlar om när barnet föds, det vill säga att barnet har rätt till sina vårdnadshavare, sina biologiska föräldrar och sina sociala föräldrar. Det handlar om vad som händer när ursprungsfamiljen sviktar eller om barnet får en annan familj än den ursprungliga. Barnet måste ha en trygg uppväxt. Men det handlar också om när föräldrar väljer att leva isär. Även då måste barnet få en trygg fortsatt uppväxt.</p><p>Av det skälet kommer jag att försöka beröra tre områden i det här anförandet.</p><p>Ett är det som föregående talare talade mycket och varmt om. Det gäller gemensam vårdnad från första början. Jag är väldigt förvånad över att regeringen inte tar det här steget framåt och ser hur viktigt det är att värdera bägge föräldrarna lika högt för barnen. En majoritet av barnen föds i dag utan två vårdnadshavare därför att en minoritet av barnen föds i ett äktenskap. Den utredning som kommer nu har fortfarande inte sikte på helheten utan fokuserar på det traditionella äktenskapet.</p><p>Ett annat område är värdmoderskap. Jag vill se ett altruistiskt värdmoderskap i Sverige därför att det är ytterligare ett sätt för barn att få komma till livet. Men det ska vara på ett tryggt sätt.</p><p>När det gäller värdmoderskap finns det föräldrar som väljer att åka till andra länder för att få hjälp av en värdmoder att få ett barn. Men det handlar inte enbart om att svenska föräldrar använder tjänster från utländska kvinnor. Det är väldigt många svenska kvinnor som åker till ett annat land och får hjälp med insemination för att föda ett barn i Sverige åt en syster som inte själv kan bära barnet eller åt en bror.</p><p>Oavsett om ett barn föds av en icke svensk moder eller en svensk moder uppstår problemet igen utifrån barnets perspektiv att ha rätt till sina föräldrar. Det är ju den födande modern som är mor till barnet, oavsett om det var det som var tanken, och så inleds en lång process för att barnet ska få sina rätta vårdnadshavare. Men det är fortfarande viktigt att hålla på att barnet också har rätt till sitt biologiska ursprung. Vi ska inte glömma de bitarna, men det är inte samma sak som att ta bort möjligheten att få rätt vårdnadshavare från första början.</p><p>Det blir hela tiden ett lapptäcke på det här området, som är juridiskt komplicerat. Så länge inte regeringen tar in hela perspektivet och tar sig an alla frågor om vad som gäller, oavsett om barnet föds i ett annat land eller i Sverige, och ser till barnets rätt till sina vårdnadshavare har vi fortsatt ett problem.</p><p>När det gäller ursprungsfamiljen aviseras det en utredning om att ta tag i vårdnadsöverflyttning och adoption. Men anledningen till att jag står bakom det tillkännagivandet, som bygger på ett av Centerpartiets förslag i det här betänkandet, är att regeringen inte har visat att man vill ta de här stegen framåt och sätta barnet främst hela vägen. Därför tycker jag att det är viktigt att återigen säga: Ta tag i de här bitarna! Sätt barnet främst, och agera så att det händer något! Det här bygger trots allt på barns rätt till trygghet.</p><p></p><p>Vi ska i detta sammanhang inte glömma att prata om den kunskap som behövs hos dem som arbetar med barn och frågor kring barn. Omhändertagande av barn kräver att de som gör utredningarna gör det på ett bra sätt och ett tryggt sätt så att rätt barn omhändertas. Vårdnadsöverflyttning handlar om de små barnens trygghet men också om de äldre ungdomarnas möjlighet att äntligen få landa någonstans efter att ha fått byta familj, i vissa fall många gånger.</p><p>Herr talman! Det tredje området handlar om bodelning. Som lagstiftningen ser ut i dag kan i praktiken en part som trilskas i en bodelning hålla på väldigt länge. Det finns bodelningsprocesser som pågår i sex år, åtta år, tio år och aldrig blir lösta. Det må så vara att det är två vuxna individer som fajtas om hur stort kapitalet var den dagen de bestämde att de skulle separera eller hur stort värde huset eller bilen eller lånen har. Men i många av fallen finns det också barn, som drabbas dubbelt av att föräldrarna bråkar och aldrig blir färdiga med sin bodelning.</p><p>Här finns det förslag. I en ganska gammal utredning finns det förslag på hur man skulle kunna göra för att snabba på de här processerna. Jag tycker att det är tråkigt att man inte kan lyfta upp de förslagen, titta på dem igen och ställa dem i relation till de förändringar som gjordes för ett antal år sedan. Hur har de förändringarna fallit ut, och vad ska vi ta upp av de här förslagen så att vi kan bli av med att tvister kan ta så otroligt lång tid? Det drabbar barnen, och det drabbar även de vuxna som aldrig blir klara. Någon kanske får flytta runt och sova på soffor för att den inte har någonstans att bo.</p><p>Jag har lite tid kvar, herr talman. Då tänker jag att jag måste få nämna något om internationella adoptioner, som tidigare talare har pratat om.</p><p>Jag är glad att Socialdemokraterna nu kommer att ta tag i den här frågan, för även jag har fört debatt i den här kammaren om att vi måste ta tag i de internationella adoptionerna. Jag säger det igen: Barnen har rätt till sitt ursprung. Vi kan inte göra något åt det som skedde i sak, men vi kan jobba med frågan så att det inte händer igen. Vi kan säkerställa att det inte händer igen. Då handlar det inte bara om att utreda vad som varit utan också om att våga se. Ska vi ha hela den här organisationen på samma sätt i dag som vi har haft den, eller måste vi förändra hur själva adoptionsprocessen går till i Sverige? Det hoppas jag verkligen att regeringen tar tag i nu.</p><p>Herr talman! Det här är ett betänkande som har otroligt många frågor. Jag har ägnat mig åt det som rör familjerätten. Det finns fler frågor - bland annat den om ett testamentsregister, som jag vill nämna eftersom det är ett tillkännagivande som också bygger på ett centerpartistiskt förslag.</p><p>Avslutningsvis yrkar jag bifall till reservation nummer 5. Jag kan nu yrka bifall även till reservation nummer 8 eftersom min moderata kollega Cecilie har gjort det tidigare.</p>",
    "intressent_id": "033935884729",
    "rel_dok_id": "H801CU6",
    "replik": "N",
    "systemdatum": "2021-05-31 15:05:45"
  }
}