{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:267 om oberoende internationell utredning om krigsbrott i Nagorno-Karabach",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "839c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "88",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, utrikesminister Ann Linde, för ett gediget svar, som jag måste säga att det var! Till dem som inte har sett svaret i pappersformat kan jag säga att det är två och en halv sida långt. Det uppskattar jag.</p><p>Jag är mer nöjd med svaret i dag än med svaret jag fick på min förra interpellation, så jag ser att det går framåt. Men jag vill få klarhet i vissa saker som jag inte fått svar på fullt ut.</p><p>Fru talman! Låt oss gå tillbaka till hur konflikten utvecklades. Vi vet i dag att Azerbajdzjan den 27 september gjorde en fullskalig attack. Man bröt vapenvilan tre gånger. Dessvärre satte inte det internationella samfundet, den fria världen, det vill säga Europa och USA, ned foten i den här konflikten. Man lät Turkiet och Ryssland få göra upp sinsemellan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kaukasus är inte en het fråga bara i dag. Vi kan gå tillbaka i historien till Turkmenchayavtalet när perserna och Tsarryssland gjorde upp om Kaukasus. Där fanns också det osmanska riket. Men vi ska inte gå tillbaka så långt i historien utan ska titta på hur kriget har utvecklat sig.</p><p>Över en natt kom en presskonferens från Vladimir Putin och diktatorn Ilham Alijev. Armeniens demokratiskt valda premiärminister vägrade att vara med på videolänk när man skrev under det så kallade vapenstilleståndsavtalet. Precis det som jag varnade utrikesministern för skedde: Om Europa står passivt kommer det att bli så som Ryssland och Turkiet vill.</p><p>De fick som de ville. Ryssland har satt dit sina gröna gubbar i Nagorno-Karabach. Vi ser en upprepning av Sovjetunionen, och nu är det version 2.0. Den enda skillnaden är att det nu är Ryska federationens flagga som vajar i Nagorno-Karabach och inte Sovjetunionens flagga.</p><p>Konflikten är ännu inte löst. Azerbajdzjan har vunnit kriget. Azerbajdzjan bröt den sista vapenvilan också, då man passade på att ta ytterligare krigsfångar. Just nu har man en psykologisk krigföring mot Armenien. Ryssland har ett intresse av att skicka in Armenien i en inrikespolitisk kris. Några timmar efter att själva avtalet skrevs under såg vi en organiserad attack från den förra regimen. Det var inte som i Kapitolium, utan detta var tydligt organiserat av före detta oligarker med intressen i Armenien och i Ryssland för att få tillbaka den gamla ordningen, den ordning som var när Armenien inte var en demokrati. Det ligger nämligen inte i Turkiets eller Rysslands intresse att demokratier ska växa fram i Kaukasus. Det är bara att titta på hur Georgien utvecklade sig. Georgien gjorde en folkresning för mer än tio år sedan. Hur agerade Ryssland då?</p><p>Ryssland har en strategi mot alla länder, på olika sätt. Men, fru talman, över 60 krigsfångar är kvar i Azerbajdzjan. Diktatorn Ilham Alijev använder detta i en psykologisk krigföring. Det sägs att det kan vara fler.</p><p>Rödakorskommittén har fått i uppdrag att göra utbytet mellan Armenien och Azerbajdzjan, men de vägrar. Vilka konkreta åtgärder kommer utrikesministern att vidta, som ordförande i OSSE och OSSE:s Minskgrupp, så att utväxlingarna faktiskt sker?</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H810267",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:38"
  }
}