{
  "anforande": {
    "dok_hangar_id": "5072141",
    "dok_id": "H80920",
    "dok_titel": "Protokoll 2020/21:20 Tisdagen den 13 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "20",
    "dok_datum": "2020-10-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:38 om kostnader och tidsram för införandet av ERTMS i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2c20ef3f-d11d-eb11-9143-901b0eac4c70",
    "anforande_nummer": "42",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Tack, Patrik Jönsson, för en bra diskussion och debatt om ERTMS! Det är säkert inte den sista, för detta kommer att vara en implementering som pågår under lång tid. Jag tror att vi är många som kommer att följa den. Det är naturligtvis en tuff uppgift för Trafikverket med implementering.</p><p>För att lugna Patrik Jönsson kan jag säga att detta var ett av skälen till att jag i svaret säger att driftssättning bara görs om systemet motsvarar de kvalitetskrav som ställs. Jag förutsätter att Trafikverket lever upp till detta.</p><p>Vi har inte råd med stora störningar i svenskt järnvägssystem, men vi har inte heller råd med att långsiktigt låta bli att göra de investeringar som krävs för att vi ska ha en bra punktlighet och tillgänglighet. Det är detta som är grundproblemet: Vi lät under väldigt lång tid bli att investera i svenskt järnvägssystem och har därför under de här åren fått arbeta väldigt mycket med att komma ifatt med järnvägsunderhåll, med investeringar, med renoveringar och med reparationer.</p><p>Jag tror att många resenärer har märkt att sträckor har varit avstängda. Getingmidjan var avstängd nu senast i somras, och tre somrar i rad har vi alltså stängt av en vital del av svenskt järnvägssystem. Men vi har gjort det för att äntligen få tid och utrymme att renovera i grunden. När trafiken nu öppnar är det en helt annan getingmidja. Det går ett tåg i minuten på sträckan, och då kommer punktligheten att förbättras.</p><p>Det är den grundrenovering som vi har arbetat med i den här regeringen och den förra socialdemokratiskt ledda regeringen för att vi väljer att prioritera investeringar i infrastruktur, och inte minst klimatsmarta investeringar, före skattesänkningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H81038",
    "replik": "N",
    "systemdatum": "2020-11-03 13:37:34"
  }
}