{
  "anforande": {
    "dok_hangar_id": "5072984",
    "dok_id": "H80926",
    "dok_titel": "Protokoll 2020/21:26 Torsdagen den 22 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "26",
    "dok_datum": "2020-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:16 om sillfisket i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "05a1aae2-9c25-eb11-9143-901b0eac4c70",
    "anforande_nummer": "130",
    "talare": "Annicka Engblom (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag vill haka på interpellanten och understryka detta med långsiktighet. Det har varit rätt hattigt, bland annat när det gäller stilleståndsersättningen. Jag hoppas att statsrådet svarar på hur man i det korta perspektivet avser att hantera frågan under sillstoppet detta år och vad man svarar fiskarna i bland annat Sölvesborgs kommun. Det gör ont i hjärtat att det efter ett långt yrkesliv i branschen var spiken i kistan eller botten ur för Lennart Arvidsson, som är en fiskeikon nere i Nogersund.</p><p>Med tanke på alla de utmaningar som finns framöver behövs det ett helhetsgrepp över hela näringen.</p><p>Problematiken, som jag tror att statsrådet är väldigt medveten om, är att när man 2011 lade ned Fiskeriverket och startade Havs- och vattenmyndigheten tappade man näringsperspektivet. Detta är en näring med företagare som har kostnader när fartygen ligger stilla. De rostar faktiskt när de ligger i vattnet, och det kostar oerhört mycket i underhåll.</p><p>Vad gör man på kort sikt, och vad gör man på längre sikt? Att vi kommer att få se fler stillestånd framöver är jag helt övertygad om.</p><p>När vi har frågan uppe om just avtalen med andra EU-länder, framför allt de gränsande till Östersjön, måste vi förstås också ta upp den heta frågan om bottentrålning. Vi är alla överens om fördelarna och nyttan med det hållbara fiske som det kustnära yrkesfisket utgör. Men det blir ju helt futilt när man har trålare som ger sig in i Östersjön och fullkomligt bottenskrapar allt som finns där.</p><p>Hur ser statsrådet på den frågan?</p>",
    "intressent_id": "0590042760718",
    "rel_dok_id": "H81016",
    "replik": "N",
    "systemdatum": "2020-11-13 11:42:53"
  }
}