{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Frågor om psykisk hälsa",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c96f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "146",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Pandemin har drabbat så hårt att vi måste förbereda oss på en ökad psykisk ohälsa i många grupper. Äldres isolering, distansundervisning för barn och ungdomar och arbetslöshet riskerar att öka den psykiska ohälsan.</p><p>Det är så många barn som har farit illa under pandemin. Internationella undersökningar visar att i de länder som har stängt ned i större utsträckning än vad vi har gjort i Sverige är barn och unga en hårt drabbad grupp. De föräldrar som inte mådde bra psykiskt före pandemin mår kanske ännu sämre nu, och föräldrar med beroende påverkar också sina barn oerhört mycket. För många barn och unga är skolan en frizon, och distansundervisning förvärrar dessa barns situation. Det måste vi ha koll på.</p><p>Fru talman! Vänsterpartiet vill att regeringen återkommer med förslag på ny lagstiftning där barn till föräldrar med psykisk ohälsa eller beroende får rätt till eget stöd i ett tidigt stadium. Så är det inte nu. Det är lite fri verkstad beroende på var man bor och vilka man känner. Så ska vi inte ha det. Barn till föräldrar med psykisk ohälsa och missbruksproblem ska garanteras egen hjälp.</p><p>Socialstyrelsen bör få i uppdrag att se över förutsättningarna för ökad uppföljning av nyinsjuknade unga vuxna nationellt. Man har väldigt mycket bättre prognos om man följs upp direkt än om det sker några år senare.</p><p>Vi behöver också göra större ansträngningar för att hitta riskgrupper för psykisk ohälsa tidigt. Att kunna hjälpa tidigt är ju avgörande för hur det ska gå för barn och unga. Det handlar om att tilliten till den egna förmågan att lära sig och utvecklas ska stärkas och tilliten till att omgivningen bryr sig.</p><p>Vi anser också att beroende och psykisk ohälsa bör inkluderas i ungdomsmottagningarnas uppdrag. Ungdomsmottagningarna behöver uppgraderas och stärkas. De kan bli en bra bas för första linjens hjälp när det gäller unga från, låt oss säga 15 år.</p><p>Fru talman! Om Jack Nicholsons figur McMurphy i filmen <em>Gökboet</em> hade hamnat i vår tid skulle han nog bli väldigt förvånad. Vi har visserligen tagit bort de auktoritära mentalsjukhusen, men den psykiska ohälsan ökar hos pressade barn och vuxna i vårt alltmer ojämlika samhälle.</p><p>Vi måste också förstå orsakssambanden. Det är väldigt mycket fokus på barnet och familjen, men orsakssambanden sträcker sig ofta utanför det.</p><p></p><p>Psykisk ohälsa hos barn i åldern 10-17 år har ökat med 100 procent på tio år. Det handlar om alla tillstånd, från oro och allmän olust till ångest och svårare tillstånd.</p><p>Mängder med rapporter från Bris, Socialstyrelsen och Folkhälsomyndigheten visar att psykisk ohälsa inte slår blint utan har starka samband med ekonomisk och social utsatthet. Problem som ångest, oro och sömnlöshet är nästan dubbelt så vanliga hos personer med kort utbildning och låg inkomst.</p><p>Fru talman! Kvinnor mår psykiskt sämre än män. Ännu sämre mår de som har utomeuropeisk bakgrund och jobbar med låga löner och osäkra förhållanden. Ju sämre ekonomi familjer uppger sig ha, desto sämre mår familjen.</p><p>Den fjärdedel av alla elever som har de lägsta betygen i årskurs 9 i grundskolan löper sex gånger högre risk att göra ett självmordsförsök jämfört med den fjärdedel som har de högsta betygen. Sådant måste vi titta på.</p><p>Skolan är en viktig plats, och därför måste skolan också kunna härbärgera alla typer av elever. Men så ser skolan inte längre ut. Skolan spelar en mycket viktig förebyggande roll, och med en segregerande skola tenderar vi att få väldiga problem framöver.</p><p>Fru talman! Vi behöver satsa mer resurser direkt på både barn- och ungdomspsykiatrin och vuxenpsykiatrin. I dag råder det dock brist på psykologer, specialistsjuksköterskor och psykiatrer. Nyckeln till en robust barn- och ungdomspsykiatri är förstås personal. Fler måste utbildas, och vi behöver ha nationella utbildningsplaner. Anställda ska också ha bra löner och bra arbetsvillkor.</p><p>Vänsterpartiet anser att det i grunden bara finns ett riktigt bra recept mot den ökande psykiska ohälsan, och det är ett jämlikt samhälle med snabba insatser, bra vård och medicinering som följs upp. En skola som härbärgerar alla elever och där alla känner att de har en livschans är också en otroligt viktig förutsättning för att må bra vidare i livet.</p><p>Sedan är det viktigt att personer som medicineras för olika typer av psykiatriska tillstånd har tillgång till en kontinuerlig vårdkontakt, där regelbundna uppföljningar gällande specifik medicinering görs, men så är det inte i dag. Detta är oerhört viktigt.</p><p>Den behandlande läkaren och patienten måste i samtal utvärdera medicineringens påverkan på patienten. Det är i dag alltför många med psykiatriska diagnoser som får stora biverkningar av medicineringen, och detta riskerar att påverka patientsäkerheten. Depression är väldigt allvarligt. Det kan vara en dödlig sjukdom när man är deprimerad. För denna grupp måste det finnas inte bara medicin utan också terapi, men det är väldigt tunnsått med det.</p><p>Jag tänker inte tala om beroende i dag. Detta kommer vi att återkomma till i april. Jag vill ändå uttrycka Vänsterpartiets tydliga åsikt att huvudmannaskapet för beroendevården för personer över 18 år bör flyttas till regionernas beroendeenheter. Det är vanligt att samarbetet och ansvaret brister, och risken är därför stor att personer bollas fram och tillbaka mellan hälso- och sjukvården, psykiatrin och socialtjänsten i stället för att direkt få den hjälp de behöver. Detta kommer vi att diskutera mer i kammaren.</p><p>Jag yrkar bifall till reservation 12.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H801SoU13",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:32"
  }
}