{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Sjöfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0b4383c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "104",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är lite förmätet av Jimmy Ståhl att ifrågasätta varför inga ytterligare inflaggningar har skett i Sverige under ett år då vi har stått under en pandemi. Både sjöfartsnäringen och regeringen har haft en del annat att fokusera på.</p><p>Dessutom vill jag säga att det ju är fint att ledamoten Jimmy Ståhl nämner Infrastrukturdepartementet och samtidigt pratar om ett annat departements uppgifter. Vi har inte en skattedebatt här i dag, utan vi diskuterar sjöfartens förutsättningar. Skattefrågorna ligger per definition på Finansdepartementet och skatteutskottet.</p><p>Däremot är det här viktiga frågor. Tonnageskattesystemet är viktigt för sjöfarten. Det vet vi allihop, och det påverkar i allra högsta grad. De här frågorna får vi fortsätta följa, men de hör inte riktigt hemma här.</p><p>Jag vet att Infrastrukturdepartementet och faktiskt hela trafikutskottet, oavsett partifärg och inklusive Jimmy Ståhl, bryr sig väldigt mycket om sjöfarten. Vi ser behovet av den svenska sjöfartsnäringen. Det tycker jag att vi ska fortsätta göra, och det är viktigt att vi kan dra de här frågorna tillsammans. När vi genomförde tonnageskattesystemet var det också så gott som en enig riksdag som här ställde sig bakom det för att vi visste att det förbättrar sjöfartens förutsättningar.</p><p>Jag tycker att vi ska fortsätta så. Det är också en uppmaning till alla mina kollegor här i Sveriges riksdag och i kammaren att vi ska fortsätta att ge bra förutsättningar för sjöfarten, för på lång sikt kommer det att kunna både ge klimatmässiga fördelar när vi klarar av att ställa om och ge Sverige en stärkt konkurrenskraft.</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H801TU7",
    "replik": "Y",
    "systemdatum": "2021-06-08 17:40:34"
  }
}