{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:151 om effekter på arbetslinjen av försämrat reseavdrag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "90947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "72",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Edward Riedl säger att regeringen har beställt denna utredning och att det är därför den ligger på bordet. Men Moderaterna har också beställt denna utredning. Moderaterna satt ju med i Glesbygdskommittén, och ett av förslagen där var att reseavdraget skulle göras om till ett avdrag som utgår från avstånd snarare än kostnad. Reseavdraget skulle göras reseslagsneutralt, och det var uppdraget till utredningen. Detta var Moderaterna med och föreslog, och ska det kunna bli verklighet måste det utredas. Det vore bra om Moderaterna påminner sig om vad de själva föreslagit i en kommitté och dessutom uppmanat regeringen att utreda.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Poängen med förmånsbilar är att det inte ska vara samma beskattning oavsett om man plockar ut pengar som lön eller som bil. Men det har visat sig att det, så som systemet har utvecklat sig de senaste åren, har blivit mer lönsamt att plocka ut pengar som bil än som lön. Det innebär att det finns en skattesubvention i att ha en förmånsbil.</p><p>Detta ger en väldigt dålig fördelningsprofil. De flesta som plockar ut förmånsbil har nämligen hög inkomst, vilket innebär att receptionisten skattesubventionerar direktörens bil. Det är dåligt. Givetvis ska ursprungstanken att det ska vara skattemässigt neutralt med förmånsbil gälla. Därför gör vi denna omläggning så att vanligt folk inte ska subventionera direktörernas förmånsbilar.</p><p>Edward Riedl säger att alla är för den gröna omställningen. Men i sin budget gör Moderaterna mycket stora nedskärningar på klimatpolitiken samtidigt som de satsar mycket på att det ska släppas ut mer. Det handlar om 3 miljarder i nedskärningar på den direkta miljö- och klimatpolitiken.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810151",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:37"
  }
}