{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:244 om massutskick av sms",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5de0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "42",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Då blev det lite polemiskt och politiskt på slutet i alla fall. Vi kanske ska vänta på utvärderingen och se hur myndigheterna bedömer utskicket och vilken effekt det har haft.</p><p>Att en tredjedel av befolkningen gick in på Krisinformation.se utan en länk visar väl snarare vilket intresse det fanns för utskicket och för att söka information. Jag tycker inte att det ska beskrivas som ett misslyckande när man får så många människor att inför skärpta restriktioner faktiskt gå in och läsa om de nya råden och rekommendationerna i ett format där allting är samlat. Det måste ändå vara bättre än att de inte hade gjort det.</p><p>Det är sant att Myndigheten för samhällsskydd och beredskap hade ett antal invändningar och en oro, framför allt för att använda Viktigt meddelande till allmänheten. Men vi betade av det i en dialog som pågick under en ganska lång tid. Sedan kom vi fram till att detta borde göras. Det gjordes då i samförstånd mellan flera myndigheter när de fick det uppdraget.</p><p>Jag tycker att vi har lärt oss av detta, och vi kommer att fortsätta att lära oss av det. Men det går inte att kritisera regeringen för båda saker. Regeringen kritiseras för att man inte lyssnade på MSB:s oro och kritik - de talade om varför de inte skulle kunna genomföra detta. Sedan fattade regeringen ändå beslutet. Då kritiseras regeringen för att den fattade beslutet och därmed genomförde ett sms-utskick som gjorde att 3 ½ miljon människor faktiskt gick in på Krisinformation.se</p><p>Någonstans får man väl ändå bestämma sig för om regeringen handlade rätt eller fel. Jag är av uppfattningen att regeringen handlade rätt. Vi tog myndigheternas oro på allvar. De fick ansvar för att utforma sms:et, och de kommer att ha lärt sig mycket av detta. Men jag är helt säker på att vi i framtiden kommer att använda sms i större utsträckning än i dag, och jag tror att detta utskick var ett led i att vi lär oss mer och även når ut till fler inför restriktioner.</p><p>Jag kan konstatera att svenska folket verkar ha tagit råden och rekommendationerna på allvar, för smittspridningen minskade efter jul- och nyårshelgerna. Vi får hoppas att de orkar hålla ut och hålla i även fortsättningsvis, när smittan minskar i Sverige.</p><p>Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810244",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:24"
  }
}