{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:534 om handeln med hästar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1746481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "50",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Hästnäringen i Sverige är väldigt stor. Inte minst fru talmannen vet att hästnäringen är väldigt stor i Gävleborg. Det finns uppemot 360 000 hästar. Branschen omsätter 31 miljarder, och den har skapat 17 000 jobb i Sverige.</p><p>Den som vill sätta sig in mer i frågan om konsumentköplagen och varför den är olycklig kan lyssna på Hästpartiets podd. Eller man kan lajka Hästpartiet på Facebook.</p><p>Vad handlar då denna fråga om, fru talman? Jo, 2017 gjorde civilutskottet ett tillkännagivande till regeringen, som riksdagen ställde sig bakom, om att man i konsumentköplagen skulle ta större hänsyn när det gäller köp av levande djur.</p><p>När tillkännagivandet kom konstaterade LRF och Hästnäringens Nationella Stiftelse, HNS, att det var ett välkommet besked. Det var ett välkommet beslut. På LRF:s hemsida skrev man klart och tydligt: I dagsläget gör konsumentköplagen att en näringsidkare kan riskera att få köpa till-baka hästen efter en lång tid till avsevärt högre summa än köpeskillingen. Dessutom riskerar djurskyddet att bli lidande vid långa tvister mellan köpare och säljare.</p><p>Detta är något som LRF och hästnäringen har jobbat med under många år. Man har nämligen konstaterat att lagstiftningen inte fungerat tillräckligt väl. Ordföranden för LRF Häst kommenterade beslutet genom att säga: Det är otroligt glädjande och verkligen en framgång för oss som arbetar för hästnäringens förutsättningar. Det är utmärkt att man äntligen tar den här saken på allvar och inser att vi måste hitta ett rimligt sätt att hantera konsumentlagstiftningen baserat på kännedomen om att levande djur är just levande djur och inga materiella varor.</p><p>Juristen på LRF Konsult, som är expert på konsumentlagstiftning kopplad till häst, såg också mycket positivt på tillkännagivandet: Detta ger utrymme att skapa en förändring som ger en efterfrågad balans på marknaden och större förståelse samt respekt för den här typen av komplicerade transaktioner. Levande djur ska inte likställas med kapitalvaror på ett sådant sätt som dagens lagstiftning föranleder, eftersom det inte är förenligt med varans natur och de särskilda komplikationer som levande djur för med sig. Det är min uppfattning att lagstiftningen hämmar många aktörer från att ingå avtal med konsumenter med rädsla för att köpet ska återgå samtidigt som det finns konsumenter som inte lyckas hävda sin rätt med anledning av bristande underlag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Man såg alltså fram emot den förändring som skulle ske.</p><p>Konsumentverket vill däremot inte göra några förändringar i lagen. De säger så här i sitt remissyttrande över förslaget: Konsumentverket har noterat att det finns svårigheter när det gäller att vid försäljning av levande djur bedöma huruvida fel föreligger och tidpunkten för när fel har uppkommit. Konsumentverket anser dock att näringsidkaren har bättre möjligheter än konsumenten att göra sådana bedömningar. Konsumentverket menar mot denna bakgrund att konsumentköplagens regler, precis som tidigare, ska tillämpas fullt ut vid köp av levande djur utan beloppsgränser, undersökningsplikt eller andra begränsningar.</p><p>Vi har alltså två aktörer som står mot varandra. Å ena sidan har vi Konsumentverket, som säger att inga förändringar behövs. Å andra sidan har vi experterna på LRF och i hästnäringen, som säger att lagstiftningen inte funkar.</p><p>Jag skulle vilja veta: Hur kommer ministern att beakta LRF:s synpunkter i det kommande lagförslaget?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810534",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:27"
  }
}