{
  "anforande": {
    "dok_hangar_id": "5102230",
    "dok_id": "H809146",
    "dok_titel": "Protokoll 2020/21:146 Tisdagen den 22 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "146",
    "dok_datum": "2021-06-22 00:00:00",
    "avsnittsrubrik": "Tullverket ges en utökad möjlighet att ingripa mot brott",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "93ea50f7-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "128",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Kristdemokraterna har länge drivit regeringen framför sig i frågan om Tullverkets befogenheter. Det främsta skälet till detta är att komma åt den stora utförsel av stöldgods som sker från Sverige varje år.</p><p>Precis som mina kollegor nämnt här från talarstolen är det uppemot 90 procent av allt stöldgods som förs ut ur Sverige, och det är utländska stöldligor som står för minst 50 procent av inbrotten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tullverket ges en utökad möjlighet att ingripa mot brott</p><p>Tullverket är inte en myndighet under polisen. Men den har en viktig brottsbekämpande funktion och är i behov av ett antal viktiga reformer för att fungera bättre som en sådan myndighet.</p><p>Tullverket är i dag starkt inriktad på att vara en uppbördsmyndighet under Finansdepartementet och söker också efter narkotika och illegala vapen. Men tullen har i dagens läge för svaga befogenheter. Det innebär att Tullverket är en del i en kedja som gjort att Sverige kallats för ett smörgåsbord för internationella stöldligor. Tullen tvingas ofta se på när misstänkt stöldgods lämnar landet, och den saknar ett uppdrag att kontrollera utförsel.</p><p>Tullen behöver i ökad utsträckning bli en gränsskyddsmyndighet som kan beivra alla typer av brott vid gränsen. Kristdemokraterna menar att Tullverket bör få ett tydligare uppdrag att kontrollera, stoppa och kvarhålla, frihetsberöva, personer vid gräns. Tullens skarpare befogenheter kommer att ge den bättre möjlighet att kontrollera in- och utflöden av varor och människor i landet.</p><p>Det är ett faktum att både enskilda och företagare drabbas hårt både ekonomiskt och verksamhetsmässigt då stöldligor agerar i vårt land. Stöldgodset från dessa brott förs, som jag har sagt tidigare, i praktiken okontrollerat ut över gränsen.</p><p>Jag vill ta ett exempel ur verkligheten. För en tid sedan träffade jag en handlare som har sin verksamhet inte alltför långt från gränsen till Norge. Han hade drabbats flera gånger av inbrott och stölder med både stora kostnader samt stor påverkan på sin verksamhet. Hans direkta budskap till mig var: Se till att tullen skärper kontrollen vid gränsen. </p><p>Fru talman! Nyligen har regeringen överlämnat en proposition med det pedagogiska namnet <em>Tullverket ges en utökad möjlighet att ingripa</em> <em>mot brott</em>. Kristdemokraterna har länge efterfrågat en ändring på den här punkten. Kommer då regeringens förslag att få önskad effekt?</p><p>Låt oss fråga den ansvariga myndigheten, Tullverket, som i sitt remisssvar skriver så här: \"Tullverket vill uppmärksamma att det nu lagda förslaget inte bedöms medföra några ekonomiska konsekvenser för myndigheten. Förslaget innebär inte heller någon ändring av myndighetens uppdrag och föranleder därför inte i sig Tullverket att utöka sina utförselkontroller. De situationer då Tullverket kan komma att ingripa med stöd av förslaget är därmed sådana där myndigheten enligt ordinarie verksamhet utför kontroller.\" </p><p>I klartext: Det får inga pengar och inga nya uppdrag. Därför kommer ingenting att förändras. Den nya lagen är, enligt Tullverket självt, ett slag i luften. Frågan är: Är regeringen nöjd med lagen?</p><p>Alla som har två öron och ögon har vetat precis vad som behöver göras i flera år. Tullverket har larmat, försäkringsbranschen har larmat, Svensk Handel har larmat och båtbranschen har larmat. Alla har förstått problemen, förutom regeringen.</p><p>Det finns stora luckor i hur kontrollen kommer att ske då Tullverket enligt regeringens förslag endast ska ingripa vid misstanke om brott i samband med tullkontroll. Men eftersom de flesta stöldgodstransporter går ut från Sverige kommer lagen, trots de stora ordens utfästelser under förra året, bara att marginellt påverka stöldligornas verksamhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tullverket ges en utökad möjlighet att ingripa mot brott</p><p>Enligt uppgift i våras framgick det att av de cirka 25 000 kontroller som tullen gör vid gränsen var det bara 350 stycken, alltså ungefär 1,5 procent, som avsåg transport ut ur vårt land. Således kommer regeringens förslag som vi behandlar i dag inte att förändra något i sak för stöldligorna. Tullen kommer även fortsättningsvis att få stå och se på hur stöldgods förs ut ur vårt land.</p><p>Fru talman! Regeringens valhänta hantering av frågan har inneburit, och kommer att fortsätta att innebära, att Sverige fortfarande är en guldgruva för internationella stöldligor. Detta måste förändras. Regeringens förslag innehåller fler luckor som måste täppas till.</p><p>Regeringen föreslår att en tulltjänsteman ska kunna ingripa vid misstanke om brott som inte Tullverket har självständig befogenhet att ingripa mot. Detta är en alldeles för svag skrivning. Tullverket måste ha en skyldighet att ingripa vid misstanke om brott, precis som polisen.</p><p>Det är dessutom under all kritik att Tullverket inte ges möjlighet att självständigt leta efter stöldgods, som torde vara den vanligaste illegala varan som förs ut ur landet, men som i dag inte faller under Tullverkets befogenhet. I enlighet med vad Svensk Handel anför bör utförsel av stöldgods bli ett smugglingsbrott. Förändringar behöver också göras i Tullverkets uppdrag, där myndighetens verksamhet riktas om till att i större utsträckning fokusera på att kontrollera utförsel av varor för att upptäcka stöldgods.</p><p>Vi kristdemokrater visar med våra förslag att vi är beredda att ge Tullverket en tydlig inriktning och förutsättningar för ett utökat uppdrag. Det är dags att vi försvårar det flöde av stöldgods som sker ut över gränserna. Utifrån det jag har redovisat yrkar jag därför bifall till reservation 4.</p><p>Fru talman! Kristdemokraterna bedömer att de potentiella vinster för samhället som skulle uppstå om Sverige fick ett bättre gränsskydd skulle vara omfattande. Färre personer skulle vistas illegalt i Sverige, och det skulle bli färre illegala vapen och mindre droger som kriminella kan sälja i utanförskapsområden.</p><p>Det är också dags att ta de problem som stöldligorna skapar för medborgare och företagare i Sverige på allvar och agera. Man kan undra hur regeringen resonerar. Inrikesminister Mikael Damberg var under förra året flera gånger ute och sa att man ska förändra saker och ting så att Tullverket ska bli något som möter stöldligornas verksamhet. Och så står vi här i dag med ett lagförslag som enligt Tullverket självt inte kommer att ändra ett dugg i deras arbete.</p><p>Gårdagens beslut visar att riksdagen inte har förtroende för S-MP-regeringen. Dagens ärende blir ytterligare ett exempel på hur håglöst och ointresserat regeringen hanterar vanliga människors problem med stöldligornas verksamhet. Återigen lovar man runt men håller tunt. Det liknar sagan om mannen som gick till mäster skräddare och beställde en kostym. I sagan liksom för Tullverkets befogenheter blir resultatet nämligen detsamma. Svaret på frågan \"Vad bidde det då?\" klingar även här: Det bidde ingenting.</p><p>Tullverket ges en utökad möjlighet att ingripa mot brott</p><p>Detta riksdagsår har justitieutskottet riktat många tillkännagivanden till regeringen. Detta ärende fullgör listan som samlar 101 tillkännagivanden med majoritet i riksdag. \"Gör om, gör rätt!\" har ekat från riksdagens justitieutskott 101 gånger under detta riksdagsår, och det gör det även i detta ärende med tre tillkännagivanden till regeringen.</p><p>Fru talman! Jag stöder de tillkännagivanden som gjorts i detta ärende liksom Kristdemokraternas yrkande och reservationer, men vid denna debatt yrkar jag bifall endast till reservation 4.</p><p>Det här är mitt sista inlägg för justitieutskottet detta riksdagsår, så jag avslutar med att önska alla en trevlig sommar!</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 23 juni.)</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H801JuU37",
    "replik": "N",
    "systemdatum": "2021-10-08 14:34:24"
  }
}