{
  "anforande": {
    "dok_hangar_id": "5091982",
    "dok_id": "H809100",
    "dok_titel": "Protokoll 2020/21:100 Torsdagen den 25 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "100",
    "dok_datum": "2021-03-25 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Svar på interpellation 2020/21:575 om älvdalskan som nationellt minoritetsspråk",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1dfb26a5-23cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "128",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Ja, jag vet att det här är ett ämne som väcker engagemang, och jag är glad att få möjlighet att diskutera språk- och dialektpolitik här i riksdagen. Det här är väldigt viktiga frågor som berör många människor och som engagerar.</p><p>Som Robert Stenkvist nämnde står vi inför ganska stora utmaningar inom minoritetspolitiken när det gäller de redan erkända nationella minoritetsspråken, inte minst när det gäller språkrevitalisering. Det är ett arbete som regeringen just nu jobbar intensivt med, både med handlingsprogram och med språkcentrum och liknande.</p><p>Det här visar att oavsett om det är ett erkänt språk eller inte och på vilken nivå man erkänner det - för vi vet att det är skillnad på romani chib och jiddisch jämfört med de mer territoriella språken, som också är en del av förvaltningskommunernas arbete - skiljer det sig åt vilka åtgärder och stöd som kan vara möjliga.</p><p>Jag tror att det vi behöver landa i är att älvdalskan är väldigt värdefull. Det är värdefullt, det arbete som görs och det stöd som regeringen ger både genom Isofs arbete och genom andra aktörer som har möjlighet att stötta. Att lära sig språket och koppla ihop det med kultur, som Robert Stenkvist beskriver, är väldigt positivt. Det arbetet bör naturligtvis fortsätta.</p><p>Även om regeringen inte har sett anledning att ompröva hållningen i fråga om älvdalskans status ser jag och regeringen ett stort värde i älvdalskans bevarande som en del av både ett gemensamt kulturarv och den lokala landsbygds- och kulturhistorien.</p><p>Sedan är det av stor vikt att vi fortsätter arbetet med bevarande av dialekter och andra delar av det immateriella kulturarvet. Det är klart att jag som ansvarig minister fortfarande kontinuerligt överväger vilka förändringsbehov som finns inom mina ansvarsområden, och det här är ett område som jag kommer att fortsätta följa noga.</p><p>Med det vill jag tacka Robert Stenkvist för en intressant debatt.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-06-14 17:18:17"
  }
}