{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:647 om svensk flagg inom sjöfarten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4b2b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "47",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är inte jag som sätter priset på transporter mellan Norvik och Köping, utan det är en marknad. Däremot är det fascinerande hur Jimmy Ståhl, inom loppet av kanske någon minut, bränner i väg 30-40 miljarder kronor. Det är ungefär den kostnad som Jimmy Ståhl säger att vi glatt ska kunna betala, detta i ett läge där vi lagt 420 miljarder kronor på pandemiåtgärder. När transportsystemet har drabbats har vi kunnat göra extra insatser, inte minst sjöfartsstödet, för att upprätthålla och stärka svensk sjöfart under en svår kris.</p><p>Det kan vara så att Jimmy Ståhl och Sverigedemokraterna har väldigt mycket mer pengar än alla andra. Så kan det vara, men som regering ska vi prioritera och vara tydliga med vilka insatser som är viktigast. Vi har säkert valt att stödja sjöfarten mer än många andra transportslag när det gäller att utveckla infrastrukturen. Jag redovisade tidigare hur vi i den nationella planen såg till att öka insatserna för farledsfördjupningar, hur vi reformerade tonnageskatten och hur vi på många andra olika sätt har stärkt sjöfarten, inte minst med den nationella samordnaren. Och var så säker - regeringen planerar och kommer att göra fler insatser för sjöfarten!</p><p>Vi kommer däremot inte att utan tydlig prioritering och kostnadsstyrning säga ja omedelbart till åtgärder som kostar 30-40 miljarder kronor. Sverige är ett exportberoende industriland. Vi är väldigt angelägna om att vi ska bibehålla konkurrenskraften. Vi måste, precis som när det gäller industrin och de fantastiska godsmöjligheterna, stärka konkurrenskraften för svensk sjöfart. Det kan vara tufft ibland, eftersom många länder subventionerar sin sjöfart.</p><p>Vår konkurrenskraft ska inte ligga i att försämra villkoren för dem som arbetar inom sjöfarten, dumpa priserna eller strunta i klimatkraven, utan vi ska vara lite bättre och lite vassare på logistik, på intermodalitet och ny teknik. Det förstår Stena, det förstår Wallenius och det förstår många progressiva hamnar. Jag tror att detta måste vara utgångspunkten när vi stärker och utvecklar svensk sjöfart.</p><p>För att återknyta till den förra interpellationsdebatt som jag hade med Jimmy Ståhl blir det ett bekymmer att Sverigedemokraternas svar på detta är att sänka bensinskatten och dieselskatten och se till att det blir ännu billigare att ta andra alternativ än sjöfarten. Där lägger ni era miljarder, Jimmy Ståhl. Ni finansierar inte förslag på sjöfartens område i era budgetförslag, enligt vad jag har läst hittills, utan ni väljer att lägga det mesta av pengarna på sänkt bensinskatt. På vilket sätt kommer sänkt bensinskatt att stärka svensk sjöfart, Jimmy Ståhl?</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810647",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:16"
  }
}