{
  "anforande": {
    "dok_hangar_id": "5076079",
    "dok_id": "H80943",
    "dok_titel": "Protokoll 2020/21:43 Fredagen den 27 november",
    "dok_rm": "2020/21",
    "dok_nummer": "43",
    "dok_datum": "2020-11-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:10 om Övergödningsutredningen och hästhållningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d0cc5d5c-3f41-eb11-9147-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack ännu en gång, Sofia Westergren!</p><p>Jag vill först och främst understryka det som Övergödningsutredningen föreslår. Jag vill återigen upprepa att utredningen inte handlar främst om hästnäringen utan om övergödningen i stort. Utredningens konkreta förslag är inte de förslag som finns i bilagan. </p><p>Förslaget är att regeringen ska ge Jordbruksverket i uppdrag att i samarbete med SLU ta fram underlag till nya bestämmelser om miljöhänsyn för hästägare. Bilagan är också tyvärr delvis felciterad i Sofia Westergrens interpellationsfråga.</p><p>Det står inte, till exempel, att en hage endast <em>får</em> användas i tio år och bara till två eller tre hästar per hektar. Det som står i betänkandets bilaga är att en mark inte <em>bör</em> användas som hästhage, inte att den inte <em>ska</em> användas.</p><p>Man understryker också att hästtätheten som en hage tål i hög grad beror på platsspecifika förutsättningar. Sofia Westergren nämnde själv att det kanske finns olika förutsättningar på östkusten, västkusten, Norrlands inland och så vidare. Det finns områden som har särskild övergödningsproblematik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det tycker jag nog också understryks genom formuleringen \"platsspecifika förutsättningar\" såsom markförhållanden, dränering och utnyttjandegrad. Hur länge en hästhage är lämplig beror också på markförhållanden, och belastning är ytterligare något som understryks. Även miljöinspektörer bör göra platsspecifika bedömningar och så vidare.</p><p>Allt detta är en bilaga. Det är inte bilagan som är förslag till beslut. Förslaget till beslut från utredaren är att ge Jordbruksverket i samarbete med SLU i uppdrag att ta fram underlag. Det är någonting som regeringen just nu tittar på. Vi har fått in en mängd remissvar från våra myndigheter men också från Svenska Ridsportförbundet, LRF med flera. Det är någonting som vi tittar väldigt noga på just nu.</p><p>Jag noterar också att det finns flera bra initiativ kring rådgivning. Greppa Näringen har rådgivning särskilt om hästar. Den riktar sig till dem som har fler än 15 hästar. Det finns en konkurrens inom Greppa Näringen om man behöver gå ut med rådgivning brett till lantbruket om övergödning. Det handlar inte bara om hästar. Det gör att man sannolikt når ut till ett mycket begränsat antal hästägare.</p><p>Jag menar nog, och flera av remissvaren säger det, att det finns en kunskapsbrist hos hästägare. Den kan inte bara lösas genom lagstiftning eller initiativ, utan man behöver nog gå fram lite mer systematiskt med att upplysa om läckage från exempelvis hästhagar.</p><p>Man behöver ha en vegetation som kan suga upp de övergödande ämnena. Har man väldigt leriga hagar sköljs de övergödande ämnena ut i närmsta dike och hamnar så småningom i vattendrag eller i en sjö. Det är en basal kunskap som man behöver få förståelse för samt hur många hästar man kan ha och hur stor den sammanlagda kan bli. Där behöver vi titta närmare på remissvaren.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H81010",
    "replik": "N",
    "systemdatum": "2020-12-18 15:43:54"
  }
}