{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:350 om säkerhetsbrister vid Sis ungdomshem",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ce915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Mikael Damsgaard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Att flytta ansvaret för den slutna ungdomsvården från Sis till Kriminalvården löser naturligtvis i sig inte alla problem. Det är också en förändring som behöver utredas ordentligt, och en omorganisation behöver också föregås av en noggrann planering.</p><p>Men inte desto mindre handlar det också om att ta en riktning. Jag ser att det är ganska skilda logiker mellan att bedriva en verksamhet med grund i LVU och LVM respektive LSU, där personerna har blivit dömda för brott. </p><p>Det är uppenbart att säkerheten vid Sis ungdomshem i dag inte är tillräckligt god för det klientel av grovt kriminella ungdomar som är dömda till sluten ungdomsvård. Rymningarna som jag tog upp i mitt föregående anförande är ett exempel på det. Ytterligare ett tecken på den allvarliga situationen är det ökande antalet incidenter med hot och våld på institutionerna.</p><p>I myndighetens årsredovisning går det att utläsa att antalet incidenter med hot och våld mot personal ökade med 22 procent mellan 2017 och 2019 och att antalet incidenter med hot och våld mellan ungdomar under samma period ökade med 48 procent.</p><p>Även om Statens institutionsstyrelse har påbörjat ett arbete för att stärka säkerheten vid ungdomshemmen menar jag att det ändå är tveksamt om Statens institutionsstyrelse långsiktigt bör vara den myndighet som ansvarar för genomförande av straffrättsliga påföljder för allvarlig brottslighet.</p><p>Jag vill ändå säga att det arbete som Sis nu har påbörjat är viktigt. Flera åtgärder, till exempel vid de två institutionerna med förhöjd säkerhet, går i önskvärd riktning och skulle dessutom kunna utgöra byggstenar till en framtida enhet inom Kriminalvården.</p><p>Det är också tydligt att tryggheten och säkerheten, även i den del av verksamheten som arbetat med LVU-placerade ungdomar, behöver förstärkas, som statsrådet också var inne på. Det är viktigt att det arbetet fortgår parallellt med att den slutna ungdomsvården och dess organisatoriska hemvist utreds.</p><p>Även bland LVU-ungdomarna finns många som är placerade på grund av kriminell livsstil. Trots detta menar jag att det är tveksamt att man har ungdomar placerade tillsammans enligt LVU respektive LSU. Det är väldigt skilda grunder. Jag välkomnar därför myndighetens beslut om att ungdomar som är dömda till sluten ungdomsvård inte ska vårdas på samma avdelningar som de som är placerade enligt LVU.</p><p></p><p>Men jag ställer mig ändå frågande till om det är lämpligt att LSUdömda och LVU-placerade över huvud taget vårdas på samma institutioner. En följdfråga är därför om statsrådet tycker att det är tillräckligt att ungdomar i de två olika kategorierna vårdas på olika avdelningar eller om de också borde vårdas på helt olika institutioner.</p>",
    "intressent_id": "066036027425",
    "rel_dok_id": "H810350",
    "replik": "N",
    "systemdatum": "2021-04-27 19:22:54"
  }
}