{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:404 om järnvägen Borås-Göteborg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "238eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "76",
    "talare": "Cecilie Tenfjord Toftby (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill tacka statsrådet Tomas Eneroth för att han redogjorde för hur riksintressen utreds. Det är bra. Nu är det så att just den här debatten handlar om ett speciellt område, nämligen området mellan Borås och Göteborg och järnvägsutbyggnaden där. Återigen försöker Tomas Eneroth att lägga skulden och ansvaret för att ingenting händer på någon annan, i det här fallet Moderaterna.</p><p>Påståendet om att vi inte vill bygga ny järnväg är fel. Om Tomas Eneroth hade tagit del av Moderaternas beslut från arbetsstämman 2017 hade han vetat det. Där hade statsrådet kunnat läsa om att vi behöver underhålla det vi har. I protokollet står det: Samtidigt ser vi att det på många håll är trångt på spåren, och därför behöver järnvägen byggas ut med nya spår och ny kapacitet. På så sätt kan vi stärka förutsättningarna för det regionala pendlandet, det långväga resandet och industrins behov av pålitliga godstransporter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! I samma protokoll hade statsrådet också kunnat läsa: Varje skattekrona ska användas där den gör mest nytta. Samhällsekonomisk lönsamhet och effektivitet ska tillsammans med framtida kapacitetsbehov styra valet av investeringar i infrastruktur.</p><p>Statsrådet Eneroth har rätt i sitt påstående om att vi inte ställer oss bakom utbyggnaden av höghastighetsjärnväg. Att bygga höghastighetsjärnväg är inte samhällsekonomiskt klokt. Det är inte att använda skattekronorna där de gör mest nytta.</p><p>Även om hoppet fortfarande finns kvar om en ny järnvägsförbindelse mellan Borås och Göteborg märks det tyvärr att antalet ständigt ökar som tappar tron på att den rödgröna regeringen kommer att leverera.</p><p>Statsrådet sa något annat i sitt svar som jag faktiskt håller med om, nämligen att det fortfarande finns en bred uppslutning kring en utbyggnad av järnvägen mellan Göteborg och Borås bland kommuner, regioner och en stor del av näringslivet. Senast i går sa mitt moderata oppositionsråd i Borås, Anette Carlsson: Det absolut viktigaste för oss är att få en järnväg som binder ihop arbetsmarknaden Borås-Göteborg. Vi måste underlätta för arbetspendlarna.</p><p>Jag förstår att den rödgröna regeringen har grandiosa planer på höghastighetsjärnväg ut i Europa, men någon gång måste vi börja bygga, annars blir det enbart luftslott. Börja bygga nu, skulle jag vilja säga, men det kan man ju inte göra. Men förhala i alla fall inte processen ytterligare! Se till att hålla Magdalena Anderssons vallöfte från 2014, även om det nu är 2021 och man kan säga att det är lite väl sent.</p><p>Fru talman! Återigen frågar jag infrastrukturministern: Var gör infrastrukturminister Eneroth för att uppfylla finansminister Magdalena Anderssons vallöfte från 2014? Hur avser infrastrukturminister Eneroth att driva på i frågan? Jag förväntar mig att höra något annat än enbart referat från pågående utredningar om riksintressen.</p>",
    "intressent_id": "010343930918",
    "rel_dok_id": "H810404",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:40"
  }
}