{
  "anforande": {
    "dok_hangar_id": "5100965",
    "dok_id": "H809140",
    "dok_titel": "Protokoll 2020/21:140 Måndagen den 14 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "140",
    "dok_datum": "2021-06-14 00:00:00",
    "avsnittsrubrik": "En förnyad strategi för politiken avseende alkohol, narkotika, dopning, tobak och nikotin samt spel om pengar 2021-2025 ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "132d7b52-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "62",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! I boken <em>Vi begravde våra barn</em> berättar 33 mammor om sin kamp för sina barn och mot deras missbruk av droger och läkemedel, en strid som drogerna och sorgen gick segrande ur. Så var det med 19åriga Timmy, som trots familjens vädjan om hjälp från samhället dog av sitt narkotikamissbruk den 1 september 2014, eller med Björn, 20 år, som efter år av missbruk och psykisk sjukdom hittades död i sitt rum hösten 2015.</p><p>Detta, fru talman, är tragedier som verkligen berör på djupet. Men det är också fungerande vittnesmål om en missbruksvård och en narkotikapolitik som över huvud taget inte fungerar. Det är just detta som den här debatten borde handla om.</p><p></p><p>I Sverige är dödligheten för människor som lider av narkotikaberoende bland de högsta i Europa. Om det vore så med någon annan patientgrupp - om vi hade de sämsta resultaten vad gäller att behandla cancer eller hjärt- och kärlsjukdomar eller att få för tidigt födda barn att överleva - skulle det vara ett ramaskri i Sverige och bland svenska politiker. Men just för att dödligheten drabbar en grupp människor som betraktas som stående längst ned på samhällsstegen och är mer utsatt än någon annan grupp är det väldigt tyst i debatten.</p><p>Det är klart att detta hänger samman med synen på narkotikaberoende. Man menar att det inte är en sjukdom. Ministrar kan stå i <em>Agenda</em> och säga \"jag tror\" och \"jag tycker\", och en minister avfärdar den ansvariga myndighetens, Folkhälsomyndighetens, uppmaning att verkligen utreda bakgrunden till detta med att det inte stämmer med hennes politiska uppfattning. I det läget är det klart att man får den här effekten.</p><p>Beroendesjukdom är en sjukdom. Sjukdomar ska behandlas enligt vetenskap och beprövad erfarenhet. Där ska det vara forskning som ligger till grund för vad vi gör och vilka ställningstaganden vi gör. </p><p>Det är också politiskt tyckande och troende som gör att det till skillnad från när det gäller alla andra sjukdomar är socialtjänsten som har huvudansvaret för behandling av just den här gruppen. Då är det inte märkligt att vår dödlighet är bland de högsta i hela Europa och att vi har en regering som passivt ser detta hända. </p><p>Detta är en av anledningarna till att vi i Centerpartiet har landat i att det självklara är att yrka avslag på ANDTS-strategin. Det är en strategi som vad gäller narkotika radar upp målsättningar och visioner helt utan skarpa åtgärder. Som vi har hört här från talarstolen handlar det om diverse uppdrag till myndigheter och statliga verk, men den innehåller ingenting som i grunden påverkar situationen. Det är därför som vi ligger kvar på en dödlighet som är en av de högsta i Europa på det här området.</p><p>För oss i Centerpartiet handlar det dock inte bara om missnöje med avsaknaden av skarpa förslag inom narkotikapolitiken. Även inom alkoholpolitiken lyser de skarpa förslagen med sin frånvaro. Där är det lätt att glädjas över att alkoholkonsumtionen sjunker, inte minst bland ungdomar men även i befolkningen totalt sett. Men vi har fortfarande ett problem med ungefär 500 000 människor som har ett problematiskt alkoholbruk, snudd på ett beroende, där det inte finns adekvat hjälp att få.</p><p>Vi är också missnöjda med formuleringarna när det gäller tobak. Låt mig vara den förste att säga att snus definitivt inte är någon hälsoprodukt, utan den är befäst med ett antal allvarliga konsekvenser. Det är klart att vi ska göra allt vi kan för att undvika att ungdomar börjar snusa. Men att jämföra det med cigarettrökning, som är ett av de största folkhälsohot vi har och orsakar sjukdom och död i en omfattning som få andra saker, leder tanken helt fel.</p><p>Därför är det inte så konstigt att sex av riksdagens åtta partier står bakom Centerpartiets krav på att avslå ANDTS-strategin. Det räcker inte att ha en strategi med målsättningar och visioner utan skarpa åtgärder. Då är det inte riksdagens partier som är ansvariga för att regeringen ska få igenom sin ANDTS-strategi. </p><p>Den här regeringen måste inse att det inte minst vad gäller narkotikapolitiken är dags att lyssna på riksdagens partier och på alla de tillkännagivanden som har beslutats i den här kammaren och försöker skapa en majoritet bakom en ANDTS-strategi som verkligen skulle förändra situationen i Sverige.</p><p></p><p>Jag står bakom samtliga reservationer från Centerpartiet men väljer att yrka bifall endast till reservation 45.</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "H801SoU25",
    "replik": "N",
    "systemdatum": "2021-10-01 15:13:46"
  }
}