{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:84 om tidsgränser för häktning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f46dfcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "61",
    "talare": "Ellen Juntti (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Mikael Damberg, för svaret!</p><p>Regeringen föreslår att en misstänkt ska få vara häktad i längst sex månader fram till dess att åtal har väckts. För den som är under 18 år föreslås motsvarande tre månader. Tiderna får överskridas men endast om det finns synnerliga skäl. Det är väldigt höga krav innan man når upp till synnerliga skäl.</p><p>Förslaget om högst sex månader fick bakläxa i justitieutskottet, som i stället föreslog nio månader. Lagrådet avstyrkte förslaget om nio månader därför att underlaget var för dåligt. Vi moderater har hela tiden motsatt oss tidsgränserna för häktning.</p><p>Lagförslaget grundar sig på brottslighet som gällde för fem år sedan. Det verkar som att regeringen har missat att den grova brottsligheten har ökat dramatiskt de senaste åren. Vi såg det inte komma, som Löfven sa i en intervju.</p><p>Utgångspunkten i lagförslaget är att inte försämra de brottskämpande myndigheternas möjligheter att utreda brott. Naturligtvis ska häktningstiden vara så kort som det bara går, men det finns andra sätt att åstadkomma detta.</p><p>Fru talman! Det grova våldet har nått historiskt höga nivåer i Sverige. Totalt inträffade 333 skjutningar och 259 sprängningar 2019, vilket är en högre helårssiffra än något tidigare år. År 2020 kommer att bli ännu värre. De första tio månaderna visar att skjutningarna har ökat med 20 procent jämfört med förra året. Hittills har 37 personer mördats, jämfört med 31 under 2019, och ytterligare har tillkommit nu i november.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Mord och mordförsök med skjutvapen har blivit vardagsbrott i Sverige. Jag blir faktiskt förtvivlad över utvecklingen i Sverige, för våldet har blivit oerhört grovt. En tolvåring mejas ned med automatvapen. En mamma blir skjuten i huvudet när hon håller sitt spädbarn i famnen. Ett bombattentat sker på en vårdcentral, där en 85-åring skadas allvarligt. De senaste tio åren har 14 helt oskyldiga mördats bara för att de har varit på fel plats.</p><p>Utvecklingen är mycket allvarlig och måste stoppas. Ett av de absolut viktigaste verktygen är häktning. Jag har träffat flera ungdomsåklagare och ungdomspoliser som säger att det nu för tiden är lika vanligt att gängmördare är under 18 år som att de är över 18 år. Det innebär att om tremånadersgränsen införs kommer det i många fall att bli så att den misstänkte tiger i tre månader och sedan blir utsläppt. Han kan gå ut i frihet och hota vittnen och målsägare till tystnad. Resultatet blir att polisutredningen läggs ned, att brottsoffret inte får någon upprättelse och att gärningsmannen kan fortsätta på sin brottsliga bana.</p><p>Åklagarmyndigheten varnar för detta. De säger att det inte är ovanligt att gärningsmän under 18 år begår brott med äldre personer. I dessa ärenden finns hög kollusionsfara, vilket innebär att det skulle vara förödande för hela brottsutredningen om häktningen hävs för någon av gärningsmännen. Dessa konsekvenser kan förväntas bli mer frekventa ju kortare tid som misstänkta under 18 år kan vara häktade.</p><p>Sacoföreningen på Åklagarmyndigheten skriver något liknande. De tror att unga kommer att lockas in i gängkriminalitet betydligt mer. Polismyndigheten är inne på samma linje. De anser att om man inte skriver att det ska vara ett förtydligande om en helhetsbedömning anser de att häktningstiden för unga ska vara sex månader i stället för tre.</p><p>Sammantaget borde regeringen inse att det är ett dåligt lagförslag som kommer att försämra de brottsbekämpande myndigheternas möjligheter att utreda brott. Förslaget borde helt enkelt dras tillbaka. Eller litar regeringen inte på Sveriges poliser och åklagare, som säger att det kommer att försvåra deras möjligheter att utreda svåra och allvarliga brott?</p>",
    "intressent_id": "0144048894712",
    "rel_dok_id": "H81084",
    "replik": "N",
    "systemdatum": "2020-12-15 15:15:58"
  }
}