{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:399 om ungas avtagande framtidshopp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "488eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "113",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack återigen för svaret från Amanda Lind!</p><p>Jag vill mena att vår problembeskrivning i mångt och mycket är snarlik, så även jag ser fram emot att ta del av den ungdomspolitiska skrivelse som regeringen arbetar med. Jag tror, utan att veta, att vi nog kan finna gemensam sak i ganska många frågor och åtgärder på det här temat.</p><p>Återigen: Jag önskar inte se ungas avtagande framtidshopp som en polariserande fråga i den partipolitiska debatten. Tvärtom är min ambition både som enskild ledamot och som partiföreträdare att vi kan nå fram till en konstruktiv lösning tillsammans.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Med det sagt, fru talman, vill jag återkomma till att jag i mitt första inlägg betonade just att det initiala svaret från Amanda Lind inte riktigt utvecklade pandemins skuld i sammanhanget, även om jag är tacksam för att hon nämner det ytterligare nu.</p><p>När jag var yngre lagidrottade jag. Det var en stor del av både mitt liv och min identitet. Därför kan jag konstatera att jag lider med de unga som inte har kunnat utöva detta som vanligt under det gångna året. Addera därutöver distansundervisningen och hur den berövat många unga den sociala miljö som skoldagarna annars innebär. Lägg till att skolavslutningarna och studentfirandena inte har ägt rum som vanligt, så förstår man vilken påfrestning pandemin har inneburit för många unga.</p><p>Samtidigt ska man inte heller sticka under stol med att festande utgör en stor del av mångas ungdomsår. Att inte kunna umgås med vänner, inte kunna äta ute, inte kunna gå på bar eller nattklubb och så vidare har onekligen gjort många ungas liv något gråare.</p><p>Huruvida restriktionerna de facto resulterat i begränsad smittspridning är dessutom oklart givet att man hitintills inte kunnat belägga att det har skett någon okontrollerad smittspridning i exempelvis restaurangmiljöer. Tvärtom kan det antas att många unga säkerställt utlopp för sitt festsug genom trånga hemmafester i stället för inom en reglerad och kontrollerad krogmiljö.</p><p>Men, fru talman, vi är inte här för att debattera restriktionernas träffsäkerhet och effekt, utan jag vill endast belysa hur en rad av dem har drabbat unga. Min poäng är att detta sannolikt har varit en starkt bidragande orsak till resultatet i Ungdomsbarometerns rapport.</p><p>Samtidigt får vi inte heller glömma bort andra problem som Sveriges unga står inför. Det vore inte långsökt att anta att ungas framtidshopp påverkas av det välmående och den trygghet de upplever, eller inte upplever, i sin vardag.</p><p>Den psykiska ohälsan bland unga har dessvärre vuxit över tid, och trenden har fortsatt under Löfvens båda regeringar. Varannan ung flicka har lidit av psykisk ohälsa, samtidigt som vård inte erbjuds i tid. Vidare sprider sig otryggheten. Varannan niondeklassare är orolig för att utsättas för brott, och varannan kvinna mellan 20 och 24 år oroar sig ofta för att bli våldtagen eller att utsättas för andra sexuella övergrepp. Ungdomsrånen har ökat med 250 procent sedan 2013, och var tredje ung kvinna angav att de utsattes för sexualbrott under 2019. Och vi kan fortsätta.</p><p>I en vardag präglad av otrygghet är man sannolikt ingen optimist rörande sin egen framtid. Alla dessa frågor som har resulterat i ungas situation i dag har Amanda Lind självklart inte som ensamt statsråd det yttersta ansvaret för. Men konstateras kan ändå att regeringen misslyckats på området.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H810399",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:45"
  }
}