{
  "anforande": {
    "dok_hangar_id": "5088257",
    "dok_id": "H80983",
    "dok_titel": "Protokoll 2020/21:83 Onsdagen den 24 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "83",
    "dok_datum": "2021-02-24 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3994bf96-a1ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "161",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Herr ålderspresident! För ett drygt år sedan stod jag i denna kammare och höll ett anförande på temat att 10-talet, som precis var avslutat, hade varit ett av de bästa decennierna i mänsklighetens historia. Det gjorde jag inte främst utifrån den politiska utvecklingen. Som vi alla vet gick den på många sätt åt fel håll under de tio åren. Det var utifrån det faktum att hundratals miljoner människor lyfts ur fattigdom under de tio åren.</p><p>Ett år senare får man konstatera att ett av mänsklighetens bästa årtionden har följts av ett av våra allra sämsta år. Covid-19-pandemin kan på det här året ha slagit sönder många av de framsteg som vi har kämpat i tio år för att uppnå. Lockdowns, brutna handelskedjor och den ekonomiska recession som följer på dem riskerar att kasta dessa hundratals miljoner människor tillbaka in i fattigdom. Det är människor som hade lyft sig upp och som nu riskerar att falla tillbaka ned.</p><p>Redan svaga sjukvårdssystem sätts under ännu hårdare press. Barn, och särskilt flickor, hålls hemma från skolor och förvägras utbildning. Demokrati- och människorättskämpar förföljs nu än hårdare av auktoritära regimer som tar pandemin som förevändning för att begränsa medborgarnas rättigheter.</p><p>Kort sagt: Det mesta går åt fel håll. 2030-målen ser ut att vara alltmer svåruppnådda. Det är inte bara en mänsklig tragedi vi har levt igenom det här året genom de liv som har förlorats i pandemin. Det är också en tragedi genom de följdeffekter som pandemin har för förtryckta och utsatta människor världen över.</p><p>Herr ålderspresident! Pandemin drabbade också en värld som redan var på väg åt fel håll på många sätt. Auktoritära ledare har tagit mod till sig av totalitära stormakter som Kina och Ryssland och fyra år med en av de svagaste och sämsta presidenter som USA någonsin har haft.</p><p>Det har varit en global motreaktion mot de relativt begränsade framgångar som vi har sett på jämställdhetsområdet. Man försöker att trycka tillbaka kvinnor och flickor ännu hårdare i det patriarkala förtrycket.</p><p></p><p>Till det blir klimathotet än mer överhängande och alltmer verkligt samtidigt som världens ledare fortfarande har svårt att göra de insatser som behövs för att vända trenden.</p><p>Herr ålderspresident! Mot bakgrund av allt detta är det svenska biståndet och utvecklingssamarbetet viktigare än någonsin. Sällan har verkligt solidariska, demokratiska och framåtsyftande krafter behövts så mycket som nu. Sällan har krafter för mänskliga rättigheter och jämställdhet behövts mer än nu. Sällan har krafter för hållbarhet, såväl social som ekonomisk och ekologisk, behövts mer än nu.</p><p>I det här läget höjs tyvärr röster här på hemmaplan, i den här kammaren, för att skära ned på det svenska biståndet eller för att villkora det med till exempel migrationsstävjande åtgärder. Sällan har en tidpunkt varit så illa vald som denna för att föra fram den typen av åsikter.</p><p>Det svenska biståndet och utvecklingssamarbetet behöver inte skalas ned. Det behöver skärpas för att göra än mer nytta. Det behöver växlas upp med privat kapital och privata krafter för att ännu mer kraftfullt kunna möta de utmaningar som vi ser och som har fördjupats det senaste året.</p><p>Herr ålderspresident! Vi behöver fundera över var den svenska biståndsbudgeten gör mest nytta. Även om vi är en av de värdefulla, demokratiska och solidariska krafterna är vi inte helt ensamma. Framför allt riskerar vi att missa att göra maximal nytta om vi blir alltför tunt spridda och fokuserar på alltför mycket på alltför många platser.</p><p>Det är svårt att säga vad vi ska göra mindre av, riktigt svårt. Men vill vi få ut mest, vill vi kunna göra riktig nytta och vill vi kunna ha en chans att uppnå 2030-målen behöver vi fundera på: Hur vässar vi det svenska biståndet och utvecklingssamarbetet så mycket som vi över huvud taget kan?</p><p>Det är Centerpartiets ingång till hur det svenska utvecklingssamarbetet borde utvecklas. Det handlar om att fokusera på till exempel hållbara jobb, klimatomställning och grön energi. Det är områden där vi har en särskild kompetens. Det gäller att fortsätta att utveckla fokus på jämställdhet och kvinnors och flickors rättigheter för att vi vet att få andra kommer att vilja göra det så kraftfullt som vi.</p><p>Det handlar om att komma in med ett perspektiv och vara ett stöd för demokratisk utveckling och fungerande rättsstater när trenden alltför ofta går åt fel håll. Här kan vi göra en väldigt viktig insats från svensk sida. Samtidigt behöver vi fundera över om vi kan fortsätta att göra samma nytta med en sjunkande folkförankring.</p><p>En av det svenska biståndets stora styrkor är att det svenska samhället som helhet har varit med och byggt det och utvecklat det. Vi är i en tid när detta har professionaliserats. Det är på många sätt väldigt bra. Men det är också viktigt om vi ska ha både förankringen och stödet för det svenska biståndet och utvecklingssamarbetet att vi funderar på: Hur har vi med det civila samhället och privata krafter och bygger en bättre värld?</p><p>Sist men inte minst bör vi också fundera på hur vi agerar i EU och FN för att de ska dra åt samma håll som vi snarare än emot oss. Vi behöver fundera på hur Sverige oftare kan vara utförare av till exempel EU-biståndet. Vi behöver fundera på hur vi sätter fler svenska krafter för ett vassare och bättre utvecklingssamarbete även in i FN-organen. Biståndet är ett av våra viktigaste verktyg för utveckling, och vi behöver använda det bättre. Det är kanske viktigare nu är någonsin tidigare.</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-05 14:58:56"
  }
}