{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:665 om åtgärder för att möjliggöra kulturupplevelser utomhus med minskad risk för smittspridning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bf0c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Framför allt den sista delen var väldigt klargörande. Jag talade med Astrid Lindgrens Världs vd i dag på morgonen. Där hade man bara uppfattat den del som handlar om teaterverksamheten och de olika scenerna. Man planerar naturligtvis för att ha en mindre publik vid de mindre scenerna för att det ska vara möjligt att fortsätta hålla ett bra avstånd så att alla besökare kan vara trygga.</p><p>Däremot hade man inte uppfattat att det kommer att finnas möjlighet att kombinera de olika lagstiftningarna och regelverken. Det är ett väldigt välkommet besked. Man har upplevt att man har hamnat i kläm mellan olika regler, och så hamnar man i den minsta tratten, så att säga. Detta ger helt nya möjligheter till planering inför sommaren.</p><p>Jag vill nämna ett exempel på hur illa det slog förra sommaren. Med väldigt kort varsel tvingades man stänga Astrid Lindgrens Värld, och det påverkade alla kringnäringarna. Jag vet att Vimmerby Camping tappade motsvarande 83 procent av sin inkomst på grund av detta. Det är inte lätt för nya företagare som entusiastiskt har tagit på sig ett stort uppdrag och vill göra något bra av det och plötsligt ser hela grunden dras undan. Men det som statsrådet säger nu ger större möjligheter att planera och kanske reparera lite grann av skadan från förra året.</p><p>Jag vet att Astrid Lindgrens Värld förra året sa att de förluster som förra årets stängning förorsakade motsvarade den sammanlagda vinsten under en tioårsperiod. Det kommer att ta tid att reparera detta.</p><p>Vi har en jättesvår situation. Vi är överens om att vi måste hantera pandemin med stor respekt och försiktighet så att vi inte överanstränger vårdsystemet och så att vi kan behålla en så frisk befolkning som möjligt. Där hamnar vi i avvägningen mellan den psykiska ohälsa som många upplever på grund av isoleringen och den evidensbaserade nytta som kulturverksamhet och kulturupplevelser ger, liksom friluftsupplevelser. Och kombinationen, med kulturupplevelser utomhus i den vackra småländska miljön, är ju väldigt bra.</p><p>Jag vill återigen tacka statsrådet för de besked och tolkningar som statsrådet har gett utifrån diskussionerna i regeringen och med Folkhälsomyndigheten. Och jag vill avsluta, fru talman, med att hälsa statsrådet välkommen till Vimmerby och Astrid Lindgrens Värld när det lilla barnet är stort nog att uppskatta Pippi och alla de andra.</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H810665",
    "replik": "N",
    "systemdatum": "2021-09-01 17:38:01"
  }
}