{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:536 om avtal för allhjulsdrivna lastbilar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a89c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "54",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Det är ju bra att vi har klarat ut historien i det här och att det skedde rätt långt tillbaka i tiden.</p><p>Det är viktigt att man har klart för sig att oavsett vad man tycker om det här avtalet och oavsett vad man tycker om att det är myndigheten som har ansvaret för det är det där ansvaret ligger och där det ska hanteras. Det är liksom grundförhållandet.</p><p>Det här är också en upphandling som har granskats av Konkurrensverket, som har konstaterat att man inte har någon anledning att utreda saken vidare och avskrivit ärendet.</p><p>Jag vill också påminna om att avtalet tidigare har överprövats. Scania har ansökt om överprövning hos Förvaltningsrätten i Stockholm. Den ansökan har återkallats.</p><p>Det kan finnas många synpunkter och funderingar kring enskildheter i det här sammanhanget. Det är ändå myndighetens bedömning att efter inledande problem löper avtalet i dag på på ett tillfredsställande sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det första avropet omfattade 232 fordon, varav 188 är levererade. Där var det problem.</p><p>I det andra avropet handlade det om 40 fordon, och där är det ingen befarad försening.</p><p>I det tredje avropet är det 58 fordon, varav 33 nu är levererade - en del före kontrakterad leveranstid.</p><p>I det fjärde avropet är det 24 trailrar med avtalad leverans 21 och 22, och där är det ingen befarad försening.</p><p>Det man har pekat på från myndighetssidan är att det är problem i det första avropet. Det är där vi befinner oss i dag.</p><p>Sedan vill jag understryka att det inte är så enkelt här i livet som att det bara är att säga upp det här avtalet. Jag får frågan om att göra det eller att myndigheten ska ta det steget.</p><p>Man ska ha klart för sig att här är både Tyskland och Norge inblandade, och det får naturligtvis både verksamhetsmässiga och upphandlingsrättsliga men också diplomatiska konsekvenser att i förtid avsluta ett giltigt ramavtal och avbryta lagda beställningar. Det här är konsekvenser som i dag är svåra att överblicka, och oavsett om man vill betala någon ersättning eller inte kommer frågan om ersättningsskyldighet naturligtvis upp.</p><p>När det gäller Archerfrågan, som jag inte anser hör till den här debatten, har jag inga kommentarer i nuläget.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H810536",
    "replik": "N",
    "systemdatum": "2021-06-02 17:01:02"
  }
}