{
  "anforande": {
    "dok_hangar_id": "5074490",
    "dok_id": "H80935",
    "dok_titel": "Protokoll 2020/21:35 Fredagen den 13 november",
    "dok_rm": "2020/21",
    "dok_nummer": "35",
    "dok_datum": "2020-11-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:73 och 77 om beskattningen av företag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8b5c2d87-3d36-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "26",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Diskussionen om Östeuropa är viktig mot bakgrund av hur diskussionen utvecklas och de tilltagande hot som vi ser mot den demokratiska ordningen. Vi ser också en tendens runt om i världen, och även i Sverige, att man kanske slarvar med fakta. </p><p>Niklas Wykman säger att det inte finns någon som äger en absolut sanning. Det kan man säga. Men antingen deltog Ingvar Carlsson i 40-årsfirandet av Östtyskland, eller också gjorde han det inte. Svenska Dagbladets ledarsida och Niklas Wykman försöker underblåsa ryktet att han deltog. Men den absoluta sanningen är att han inte deltog. </p><p>Att som riksdagsledamot från riksdagens talarstol delta i den typen av ryktesspridning är allvarligt, och det är inte bra för den långsiktiga utvecklingen av svensk demokrati. </p><p>Däremot ser jag fram emot fortsatta diskussioner om skattesystemet. Det är viktigt att vi har ett väl fungerande skattesystem. Det är också viktigt att ha ett skattesystem som styr rätt. Där ser jag fram emot fortsatta diskussioner också med Moderaterna om hur vi ska utforma skattesystemet framöver. Men min utgångspunkt är naturligtvis att vi också måste styra rätt. Det är också viktigt för det svenska näringslivet att vi har skatter som styr rätt, till exempel att vi styr mot att man köper miljövänliga bilar. Det finns miljövänliga Volvobilar. Volvo vill vara helt fossilfria. Självklart ska vi därför styra de svenska konsumenterna mot att köpa Volvos laddhybrider och så småningom också Volvos elbilar. Det är det som är målet, att genom en klok skattepolitik stötta svenska företag inklusive vår stora biltillverkare. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H8C120201113ip",
    "replik": "N",
    "systemdatum": "2020-12-04 15:33:11"
  }
}