{
  "anforande": {
    "dok_hangar_id": "5099588",
    "dok_id": "H809132",
    "dok_titel": "Protokoll 2020/21:132 Onsdagen den 2 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "132",
    "dok_datum": "2021-06-02 00:00:00",
    "avsnittsrubrik": "Uppsägning av skatteavtalet mellan Sverige och Portugal",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "12838e95-3a1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "30",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Sällan har jag läst på och lärt mig så mycket om skatteavtal som inför den här dagen.</p><p>Vi kan konstatera att skatteavtalet mellan Sverige och Portugal ingicks 2002. År 2009 införde Portugal regler som innebär att vissa pensioner blir föremål för dubbel icke-beskattning, det vill säga helt obeskattade. Detta var naturligtvis inte tanken när skatteavtalet slöts 2002.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Uppsägning av skatte-avtalet mellan Sverige och Portugal</p><p>Som vi har hört lyfte Sverige därför 2017 frågan om att omförhandla skatteavtalet. Efter långdragna förhandlingar skrevs ett protokoll under om ändring. Sverige ratificerade protokollet så att ett nytt avtal skulle kunna gälla och tillämpas, men Portugal har inte ratificerat ändringsprotokollet.</p><p>Fru talman! Det är klart att det inte är bra för Sverige och svenska medborgare att skatteavtal med andra länder sägs upp. Det är något som bör undvikas. Det skapar osäkerhet och bristande förutsägbarhet för enskilda och företag.</p><p>Vad kan då detta få för konsekvenser? I och med uppsägningen riskerar svenska företag med verksamhet i Portugal att bli skattskyldiga i fler fall än vad som gäller i dag. Företag i Portugal kan också komma att träffas av en högre beskattning av betalningar från Portugal när det gäller utdelning, ränta, royalty med mera.</p><p>Inom bolagssektorn finns dock en EU-gemensam lagstiftning om begränsningar av uttag av källskatt inom EU, vilket minskar de här negativa effekterna. I Sverige finns en intern lagstiftning för undanröjande av dubbelbeskattning i lagen om avräkning av utländsk skatt. Avräkningslagen ger den möjligheten även i fall när det inte finns något tillämpligt skatteavtal, vilket lindrar de negativa effekterna av att skatteavtalet med Portugal sägs upp.</p><p>Fru talman! Det är i grunden beklagligt att avtalet sägs upp. Dock bör Sverige vara tydligt mot de länder man sluter avtal med att dessa länder också behöver följa vad man kommit överens om.</p><p>Det är, återigen, anmärkningsvärt att Sveriges finansminister använder en sådan förolämpande retorik för att skuldbelägga de svenskar som av olika skäl väljer att flytta och nyttja den fria rörligheten inom EU. Retoriken från finansministern har varit vulgär och kraftigt överdriven. Det finns ingen anledning att kritisera de svenska medborgare som exempelvis efter ett långt arbetsliv bosätter sig i Portugal. En svensk finansminister bör stå på medborgarens sida och inte på något slags motståndarsida. Det här slår också tillbaka, inte bara mot de enskilda medborgarna utan även mot de företag som verkar i landet.</p><p>Jag hävdar fortfarande att det finns massor av skäl till att vilja flytta utomlands på äldre dagar, och även om den socialdemokratiska ledamoten indikerar motsatsen tror jag inte att bestämmelser om avtal för pension är en avgörande faktor. Vi ska bejaka att folk vill röra sig inom EU, inte motarbeta. Kritiken ska riktas mot den portugisiska regeringen, inte mot svenskarna som av olika anledningar har bosatt sig i Portugal. Avslutningsvis tycker jag att det är fråga om ett kraftigt övertramp av Sveriges finansminister. Det leder till respektlöshet. Vi känner respektlöshet i kammaren, som i dag röstar om förslaget. Det är respektlöst mot samarbetspartierna, och det är förmodligen respektlöst mot egna kollegor i regeringen. Det är min gissning.</p><p>Det europeiska samarbetet och rörligheten i unionen skapar möjligheter och ska värnas. Men, som vi har hört, det är inte rimligt att Sverige tar ett stort ekonomiskt ansvar för sydeuropeiska länders ekonomi samtidigt som Portugal i det här fallet upprätthåller skattebefrielse för vissa grupper från andra länder. Även Centerpartiet är starkt kritiskt till att regeringen under förra mandatperioden höjde SINK-skatten. Den behöver ses över och återställas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Uppsägning av skatte-avtalet mellan Sverige och Portugal</p><p>Trots dessa synpunkter stöder Centerpartiet utskottets ställningstagande till regeringens proposition eftersom vi anser att det är oacceptabelt att ingångna avtal med Sverige inte hålls. Vi har också uttryckt detta tillsammans med andra partier, med M, KD och L, i ett särskilt yttrande.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H801SkU35",
    "replik": "N",
    "systemdatum": "2021-09-24 15:23:58"
  }
}