{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "52f9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "51",
    "talare": "Elin Gustafsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag betänkande TU9 om väg- och fordonsfrågor med hela 190 yrkanden från den allmänna motionstiden. Jag vill börja med att yrka bifall till förslaget i betänkandet och avslag på reservationerna.</p><p>Betänkandet rör, som vi har hört tidigare, allt från automatisering, vinterväghållning, enskilda vägar, motorhobbyn, bilpooler och en fossilfri fordonsflotta till tyngre och längre fordon med mera.</p><p>Fru talman! Regeringen har ett tydligt mål om att Sverige ska bli det första fossilfria välfärdslandet. Det handlar om att bygga ett jämlikt och hållbart land från Haparanda i norr till Ystad i söder. En stor del av arbetet med att minska de totala utsläppen så att vi faktiskt når nettonoll 2045 måste göras inom trafikutskottets område och inte minst inom det område vi debatterar i dag, nämligen väg och fordon. Transportsektorn står för nära en tredjedel av Sveriges utsläpp av växthusgaser, och transportsystemets omställning är därför också central om de långsiktiga klimatmålen ska nås.</p><p>Genom 2020 års budgetproposition blev klimatmålet för inrikes transporter 2030 ett etappmål inom de transportpolitiska målen. Att vägtrafiken ställs om och blir hållbar är viktigt för att klara omställningen och bygga hela Sverige starkt för framtiden. </p><p>Vi måste ändra våra beteenden i hur vi förflyttar oss, och i stora delar av landet behöver mycket av vägtrafiken flyttas över till exempelvis järnväg och sjöfart. Men i andra delar av landet vet vi att vägarna är enda sättet att ta sig fram till jobb, skola och fritidsaktiviteter och inte minst för godset. Vi måste se dessa skillnader och planera infrastrukturen utifrån de olika förutsättningar som finns i vårt land. Så kan vi bo och leva både i stad och på landsbygd och samtidigt vara en del av omställningen.</p><p>Fru talman! Med anledning av att det måste vara möjligt med en klimatomställning i hela landet vill jag därför särskilt uppmärksamma arbetet med elektrifiering och elvägar som är en del av betänkandet. Precis som vi hörde tidigare är elektrifieringskommissionens arbete nu i full gång. Kommissionen ska vara ett rådgivande organ för löpande utbyte av erfarenheter mellan regeringen och företrädare för exempelvis näringsliv, intresseorganisationer, forskningsinstitut, högskolor och universitet samt inte minst kommuner och regioner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordonsfrågor</p><p>Vi socialdemokrater prioriterar en modern, rättvis och hållbar transportpolitik som bidrar både till klimatomställningen och till att stärka konkurrenskraften. Men för att klara det behöver vi i Sverige göra det vi är bäst på, nämligen samarbeta. Inte minst politik och näringsliv behöver kroka arm ännu mer för att omställningen ska gå snabbare. </p><p>Både Fossilfritt Sverige och elektrifieringskommissionens arbete är bra exempel på hur vi samarbetar i praktiken för att skynda på omställningen och ta till vara allas kompetenser. Hösten 2020 utsåg dessutom regeringen en särskild utredare som ska analysera och föreslå hur en reglering av elvägar kan utformas och hur drift och underhåll av elvägar kan finansieras. </p><p>Jag vill också nämna att de försöksverksamheter som redan bedrivs, och ska bedrivas, på olika platser i landet när det gäller elvägar är viktiga. I höstas kunde jag exempelvis välkomna infrastrukturministern till min egen hemstad Lund, där det just nu pågår ännu ett elvägsprojekt. </p><p>Nationellt har vi även igång ett arbete med en elektrifieringsstrategi, som beräknas vara klart i slutet av året. Strategin syftar till att ta ett helhetsgrepp om förutsättningarna i energisektorn för att möjliggöra en ökad elektrifiering. Det är tydligt att vi måste fortsätta att främja denna utveckling så att vi kan gå från försök till fullt utbyggd infrastruktur.</p><p>Fru talman! Regeringens fokus är tydligt. Vi jobbar på alla fronter för att säkerställa att arbetet med omställningen kan skyndas på. Elektrifieringen är en av flera viktiga delar. </p><p>När det gäller den del av betänkandet som rör en fossilfri fordonsflotta vill jag även nämna att det i Klimatpolitiska rådets rapport från mars i år framgår att transporternas utsläpp måste minska med minst 8 procent per år för att målet för inrikes transporter till 2030 ska uppfyllas. För att klara detta måste vi bygga en fungerande infrastruktur med el längs våra vägar, laddstationer samt tankstationer för bränslen som biogas och vätgas. Det handlar om infrastruktur för att fossilfria alternativ ska fungera och om hur tunga fordon transporteras i hela landet.</p><p>Fru talman! Ett annat viktigt perspektiv när det gäller klimatutmaningen och Sveriges konkurrenskraft är arbetet med den nationella godstransportstrategin som regeringen levererade under förra perioden och även beslutet om högre bärighetsklass med 74 ton. Just nu byggs vägnätet för bärighetsklassen BK4 ut steg för steg. Jag vill understryka att bärighet för 74 ton är bra för industrin, klimatet och miljön, men det bidrar även till att effektivisera transportsystemet. Jag vill också nämna att arbetet med att förbättra förutsättningarna för de enskilda vägarna är viktigt i hela landet. </p><p>Fru talman! Utan att föregå debatten om infrastrukturpropositionen vill jag också säga hur glädjande det är att det inom ramen för den nya propositionen föreslås en ekonomisk ram som innebär utökade möjligheter att stärka vägunderhållet, vilket behövs för att möta de behov som finns på såväl högtrafikerade som lågtrafikerade vägar. Det kommer att skapa förutsättningar för en hög nivå på vägnätets standard och tillförlitlighet.</p><p>Fru talman! Jag vill också lyfta upp problemet med bilmålvakter som behandlas i betänkandet. Det handlar alltså om personer utan tillgångar som låter sig registreras som ägare av fordon i stället för fordonets verklige ägare. Detta kostar staten miljardbelopp samtidigt som fordonen används i kriminell verksamhet. För att stävja förekomsten av bilmålvakter tillsatte regeringen hösten 2019 en utredning med uppdrag att se över befintliga regelverk och föreslå åtgärder. Jag konstaterar att utredningen nu har varit ute på remiss, och vi ser fram emot att det kan landa i åtgärder som stoppar denna illegala verksamhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordonsfrågor</p><p>Fru talman! Nu måste vi fortsätta att göra allt vi kan för att bekämpa pandemin, och vi måste skapa ett bättre samhälle efter corona. Vi socialdemokrater för en politik som tar ansvar för klimatet, industrin och konkurrenskraften. Men vi tar också ansvar för jobben, trafiksäkerheten och inte minst för att hela landet ska leva.</p>",
    "intressent_id": "0645111757928",
    "rel_dok_id": "H801TU9",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:06"
  }
}