{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Transportstyrelsens olycksdatabas",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3bf9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "29",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att säga att Sverigedemokraterna står bakom sin reservation i betänkandet.</p><p>Trafiksäkerhet angår oss alla, och de flesta av oss har anhöriga eller vänner som drabbats av en trafikolycka.</p><p>För några dagar sedan inträffade en olycka som tog tre unga människors liv. Det var en tragedi för deras anhöriga, vänner, lärare och klasskamrater. </p><p>Så här stod det i Expressen: \"Tre personer omkom - föraren till den omkörande bilen, en man i 35-årsåldern från ett annat nordiskt land, samt en 18-årig flicka och en 25-årig man. Ytterligare en 18-årig flicka fördes till sjukhus med ambulanshelikopter för att få vård för sina allvarliga skador. Om bara sju veckor skulle den omkomna flickan ha tagit studenten. Jennifer Olsson, bildlärare på Möckelngymnasiet, får stryka bort en tår när hon berättar att hon träffade sin elev så sent som i fredags.\"</p><p>Jag har själv varit med och utrett drygt 300 allvarliga olyckor, och jag kan försäkra er att det är ett tungt jobb. Vår uppgift var att utreda om det var fordon, förare eller väg som orsakade olyckan. Det fanns perioder då man kände sig som en handelsresande i de sista två sekunderna i en människas liv. Varje olycka har sin speciella utveckling. Man försökte att förstå händelseförloppet, speciellt om det inte fanns några överlevande eller andra vittnen.</p><p>Fru talman! För en lekman kan det vara svårt att förstå hur ett demolerat fordon kan berätta hur olycksförloppet varit, men riktningen på deformationen visar med tydlighet vilka krafter fordonet varit utsatt för. Det går också att utläsa om föraren haft belysningen tänd under färd, om föraren använt sitt bilbälte och om föraren varseblivit vad som var på väg att hända - genom att studera glödtrådar i stopplyktornas glödlampor kan man se om föraren bromsat strax före kollisionen. I dagens bilar kan man hämta relevant information i vagnstyrenheten.</p><p>Även om det var en del av jobbet påverkades man av tragiken, speciellt om det var fråga om unga människor. Jag minns speciellt när en ung förare omkom i en singelolycka. Bilen deformerades runt ett träd, och personen avled på plats. Föräldrarna bad oss att försöka få ut cd-skivan ur stereon, för de ville höra den musik som deras barn lyssnat på i slutet av sitt liv. Efter mycket ordnande lyckades vi få ut resterna av stereon ur bilen, och som tur var hade inte cd-skivan skadats. Det var en lättnad att kunna överlämna skivan, som var så viktig för föräldrarna.</p><p>Mitt arbete vid trafikpolisen har stärkt mig i uppfattningen om vikten av att målmedvetet arbeta för en säkrare trafik. Lagstiftning och övervakning i all ära, men kunskapen om olyckors uppkomst är en viktig beståndsdel både för bilindustrin och för alla de frivilliga som arbetar inom olika intresseorganisationer för att utbilda förarna.</p><p>Fru talman! Jag har under många år arbetat med utbildning och kunskapshöjande kurser inom bland annat FAK och Riksförbundet M. Det finns många organisationer som lägger ned stora resurser för att utbilda människor till att bli säkrare förare. I de allra flesta fall är det frivilliga insatser från medlemmarna som bidrar till att öka trafikanternas riskmedvetenhet.</p><p>SMC är en viktig organisation för att öka säkerheten för landets motorcyklister, och jag kan med säkerhet säga att deras arbete har inneburit en positiv utveckling för antalet mc-olyckor.</p><p>Alla dessa insatser från frivilla organisationer har varit en oerhört viktig del i Sveriges framgångsrika arbete med trafiksäkerhet. Låt oss verka för att fortsätta på den framgångsrika vägen. Den nu liggande propositionen blir en effektiv bromskloss i trafiksäkerhetsarbetet eftersom bilindustrin och frivilliga trafiksäkerhetsorganisationer stängs ute från relevant information.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Transportstyrelsens olycksdatabas</p><p>Flera remissinstanser påpekar behovet av att tillåta direktåtkomst för andra än de myndigheter som namnges i promemorians författningsförslag. I denna del uttalar Trafikverket, Lunds tekniska högskola och Chalmers tekniska högskola att forskare, bland annat vid universitet och högskolor, bör få direktåtkomst till Strada eftersom denna forskning ger viktiga bidrag till trafiksäkerhetsarbetet. Nationalföreningen för trafiksäkerhetens främjande, NTF, Riksförbundet M Sverige, tidigare Motormännens Riksförbund, Svensk Trafikmedicinsk Förening och Motorförarnas Helnykterhetsförbund betonar vikten av att även intresseorganisationer som arbetar med trafiksäkerhet medges direktåtkomst, då sådana organisationer har behov av uppgifter från databasen i sitt arbete med att uppnå nollvisionen. Aktiebolaget Volvo, Volvo Cars och aktiebolaget Nevs framhåller att en begränsning av direktåtkomsten för industrin innebär ett kraftigt bakslag för trafiksäkerhetsarbetet.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H801TU11",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:05"
  }
}