{
  "anforande": {
    "dok_hangar_id": "5093501",
    "dok_id": "H809104",
    "dok_titel": "Protokoll 2020/21:104 Torsdagen den 8 april",
    "dok_rm": "2020/21",
    "dok_nummer": "104",
    "dok_datum": "2021-04-08 00:00:00",
    "avsnittsrubrik": "Inkomstskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d1ebcd36-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi har såklart tänkt igenom detta när vi kritiserar tillväxt som begrepp. Vi kan ju sluta med att ha det som ett politiskt mål och se ekonomin, precis som föregående talare nämnde, som ett verktyg för att nå de egentliga målen.</p><p>Så vad är då egentligen vår uppgift? Vad är det som är viktigt för oss alla? Det tror jag att vi kan enas om. Det är någonstans en välfärd och en livskvalitet inom planetens enda gräns, som vi överskred i förrgår.</p><p>I går hade vi en debatt om punktskatter. Där hoppas jag att jag gjorde det tydligt att Miljöpartiet har en rad olika förslag på hur man kan höja skatten på just uttaget av naturresurser. I dag är det i princip gratis. Naturen ses som någonting vi ska borra upp och skövla och sedan göra om till någonting mer användbart, för det är det som skapar jobb. Jag menar att det är en felsyn i grunden på naturen att vi snabbt ska göra oss av med och göra om naturresurserna. Det där måste vi beskatta mer.</p><p>Om vi nu är så positiva inför framtiden när det gäller teknikutveckling och it-lösningar - som jag också tror att vi alla är - hur kan man då samtidigt vilja skapa jobb för sakens skull? Det är det jag tycker är väldigt flummigt.</p><p>Då är frågan: Hur gör vi för att återigen kunna beskatta värdet? Ska man inte då tänka sig att beskatta även det arbete som robotar utför i framtiden? Det är en ny tanke som vi faktiskt bör överväga och fundera på så att vi inte skapar ett klassamhälle där till exempel de som har automatiserad arbetskraft och robotar kommer lättare undan.</p><p>Det handlar också om att använda den gröna skatteväxlingen - som jag också tror att vi är överens om - som ett verktyg för att växla fokus.</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "H801SkU18",
    "replik": "Y",
    "systemdatum": "2021-06-29 15:59:58"
  }
}