{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:508 om regeringens bilpolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f945481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "20",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Miljöpartiets ryckiga politik, som inte hänger ihop, gör att Sveriges bilister inte får förtroende för politiken.</p><p>Jag noterar att ministern inte kommenterar det faktum att exporten ökar till Norge av de här elbilarna, som ministern lyfter fram i sitt svar. Ministern själv kallar bonus-malus en succé. Det är bekymmersamt att svenska skattebetalare ska subventionera bilexport till Norge. Det är helt ologiskt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Som exempel kan jag ta en barnfamilj som sliter och som bor i Järvsö i Hälsingland. Den ena vuxna personen i familjen jobbar i Bollnäs, den andra i Ljusdal. De åker efter vägen som går på andra sidan Ljusnan och som är i bedrövligt skick. Det är klart att det då är provocerande att statsrådet lyfter fram till exempel bonus-malus som en bra åtgärd när man samtidigt subventionerar bilister i Norge.</p><p>Småföretagare som nu ska byta ut sina bilar nämndes tidigare. Jag har ett antal sådana exempel från Gävle. Man ringer och undrar: Det kan inte vara sant att jag ska betala 100 000 kronor på tre år! Precis som sas i ett tidigare inlägg kommer man då att behålla sin gamla bil. Det skapar inte förtroende för regeringens bilpolitik.</p><p>Det sker nu en fantastisk global utveckling över hela världen med enorma tekniska framsteg. Det produceras elbilar i en rasande takt, vilket är jättebra. Men då krävs det också att det finns el att ladda elbilen med. Det var därför jag frågade om straffskatten. Ska man ha straffskatt på elvispar är det rimligt att konstatera att de största saker som förbrukar el är elbilar. Men då har vi fått ett svar från ministern.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810508",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:22"
  }
}