{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitisk inriktning - Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "af4f430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Björn Söder (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Det är viktigt att bidra till avspänning i det militärt strategiska område där Sverige befinner sig. Därför är det viktigt att inte rubba balansen i vårt närområde. Det finns däremot skäl att försäkra sig om att kunna arbeta förebyggande för att minska risken för militär aggression mot svenskt territorium syftande till att menligt påverka landets nationella frihet eller det svenska folkets självbestämmanderätt.</p><p>Vi sverigedemokrater har i många år förespråkat att Sverige ska ingå ett defensivt försvarsförbund med Finland. Sverige och Finland möter samma säkerhetspolitiska situation med hänsyn till ländernas gemensamma geografiska läge. Ett försvarsförbund med Finland vore därför, enligt vår analys, ett mycket bra alternativ för att skapa säkerhet i vår del av världen.</p><p>Under senare år har samarbetet med Finland intensifierats, och så sent som den 8 september i år sa riksdagen ja till att införa en ny lag om operativt militärt stöd mellan Sverige och Finland. Syftet med lagen är att stärka ländernas nationella försvar och deras förmåga att agera militärt tillsammans.</p><p>Beslutet innebär bland annat att regeringen får rätt att fatta vissa beslut om att ge eller ta emot militärt stöd inom ramen för samarbetet. Förutsättningarna för att finska militära styrkor ska kunna ge Sverige militärt stöd förbättras också genom vissa lagändringar.</p><p>När Krister Bringéus 2016 utredde Sveriges internationella samarbeten på försvars- och säkerhetsområdet framkom i samtal med finska företrädare att man från finskt håll gett uttryck för tanken att ett svensk-finskt försvarsförbund på sikt vore \"naturligt\", och i slutet av förra månaden nåddes vi av nyheten att flera ledande finländska politiker nu öppnar dörren för att ingå ett försvarsförbund med Sverige.</p><p>Sverige och Finland har starka kulturella och politiska band och en lång gemensam historia. Genom ett försvarsförbund skulle tröskeleffekten höjas och nya strategiska djup skapas, vilket skulle stärka ländernas försvarsförmågor.</p><p>Herr talman! Sedan utskottets beslut i det betänkande som vi i dag behandlar här i kammaren har debatten gått het. Frågan om en svensk Nato-option är i sig inte det minsta kontroversiell. Den förändrar inte Sveriges säkerhetspolitiska linje. Denna ligger fast. Nato-optionen innebär inget medlemskap i Nato, vilket regeringen i debatter mer eller mindre försökt göra gällande.</p><p>Nato-optionen innebär emellertid att vi ska möta de krav som Nato ställer på ett potentiellt medlemsland. Detta i sig betyder att vi hindrar en del partier från att använda det svenska försvaret som en budgetregulator.</p><p>För att en Nato-option ska vara trovärdig krävs att landets försvar uppfyller den storlek och standard som krävs för att en medlemsansökan ska kunna beviljas. En sådan option kan därmed utgöra ett viktigt argument för en ökad upprustning av det svenska försvaret och vidare försvåra en eventuell framtida nedrustning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitisk inriktning - Total-försvaret 2021-2025</p><p>Nato-optionen innebär också att vi nu harmoniserar Sveriges och Finlands inställning till handlingsfrihet i Natofrågan, vilket innebär ett ytterligare närmande och signalerar en vilja till fördjupat samarbete som stärker möjligheterna att på sikt ingå just ett försvarsförbund. För att underlätta bildandet av ett försvarsförbund är det av vikt att våra länder formulerar sig på likvärdigt sätt gällande en Nato-option.</p><p>Därför anser vi att Sverige, i likhet med Finland, bör uttala en tydlig Nato-option. Denna option innebär, på samma sätt som i Finland, att till grunderna för Sveriges utrikes-, säkerhets- och försvarspolitik hör att det finns ett nationellt spelrum och valmöjligheter. Detta inbegriper en möjlighet att alliera sig militärt och ansöka om medlemskap i Nato. Vi vill dock starkt betona att så länge Finland står utanför Nato bör Sverige också göra det. Vidare är det inte aktuellt med ett medlemskap i Nato med mindre än att ett sådant fått tydligt stöd i en folkomröstning. Det är en rimlig avvägning som även Finland gör.</p><p>Att regeringen hävdar, som försvarsministern och utrikesministern gjorde i en debattartikel i Expressen i torsdags, att en harmonisering med Finlands säkerhetspolitik skulle utgöra ett hinder för samarbete är en absurd analys som helt saknar grund.</p><p>Likartade system och likartade förutsättningar att kunna fatta säkerhetspolitiska beslut i samklang med Finland stärker bägge länders manöverutrymme och säkerhet i ett potentiellt förändrat läge. En svensk Nato-option bidrar till att stärka, inte försvaga, Finlands option. Detta gör sammantaget att vi höjer trösklarna för en angripare.</p><p>Samtidigt ska Sverige fortsätta det omfattande Natosamarbetet som grundar sig på ett partnerskap, och vi ska fortsätta att delta i utbildnings- och övningsverksamhet på egna premisser.</p><p>Herr talman! Det tål att upprepas: Vårt beslut om att stödja förslaget om en Nato-option innebär inte att vi ändrat uppfattning i frågan om ett svenskt medlemskap i Nato. Det framgår också tydligt i betänkandet, där vi med majoritet har avslagit de motioner som yrkar på ett svenskt medlemskap.</p><p>Men det är inte bara med Finland som vi vill fördjupa det försvars- och säkerhetspolitiska samarbetet. Mot bakgrund av det försämrade säkerhetspolitiska läget i vår del av världen vill vi också fortsätta att fördjupa samarbetet med övriga nordiska länder inom det nordiska försvarssamarbetet Nordefco. Möjligheter finns att fortsätta att fördjupa samarbetet oavsett om Sverige och Finland utgör ett försvarsförbund och Norge, Danmark och Island ingår i en annan försvarsallians.</p><p>I den vision för Nordefcosamarbetet 2025 som antogs förra året anges att staterna ska förbättra sin försvarsförmåga och sitt samarbete i fred, kris och konflikt. I de mål som ska ha uppnåtts till 2025 ingår att minimera begränsningarna av militär rörlighet inom och mellan de nordiska länderna, skapa förutsättningar för ett ökat utbyte av lägesinformation i fred, kris och konflikt samt stärka Nordefco som en plattform för kriskonsultationer mellan ländernas försvarsdepartement.</p><p>Vi välkomnar detta, och precis som utskottet anför bidrar ett sådant utvidgat samarbete, förutom att det har ett säkerhetspolitiskt värde, till effektivare resursanvändning och ökad operativ förmåga.</p><p>Herr talman! Vi står givetvis bakom samtliga våra reservationer i betänkandet, men för tids vinnande yrkar jag bifall endast till reservationerna 6 och 13.</p>",
    "intressent_id": "0452755722723",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:39"
  }
}