{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:772 om Sveriges ansvar för giftigt avfall i Chile",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b34374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! FN har ändå bett Sverige att agera i denna fråga. Regeringen har nu en chans att bli ett internationellt föredöme genom att tillsammans med Boliden och Chile hitta en lösning som är hållbar för människorna i Arica. Avfallet bör fraktas tillbaka till Sverige för slutförvar i Bolidens moderna anläggning på Rönnskärsverken.</p><p>Förutom när det gäller Arica behöver Boliden även ta sitt historiska ansvar för dammkatastrofen i Andalusien i Spanien, där 7 miljoner kubikmeter giftig massa vällde ut över åkermark och naturskyddsområden. Senast för två veckor sedan frågade spanska miljöorganisationer varför Boliden fortfarande inte betalat skadeståndet fullt ut.</p><p>Ansvar bör man ta, precis som man valt att göra med avfallet från Forsmark. Jag blir ställd över skillnaderna i hanteringen. Angående tunnorna från Forsmark valde ministern att uttala sig på följande sätt:</p><p>Det här är ett exempel på hur otroligt allvarligt det kan bli när man inte tar hand om livsfarligt avfall på ett bra sätt. Här har man historiskt avfall som uppenbart hanterats ansvarslöst. Därför ger vi myndigheten i uppdrag att under det här året göra en rejäl analys av det historiska avfallet och föreslå hur vi kan hantera det, både finansiellt och med ansvar för miljön.</p><p>Jag kan bara dra slutsatsen att ansvaret för att säkerställa att varken människor eller miljö kommer till skada på grund av historiskt avfall endast sträcker sig till Sveriges gränser.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H810772",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:32"
  }
}