{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:557 om Boverket och vindkraftsutbyggnaden i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5246481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "109",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det sker en kraftig utbyggnad av vindkraften i Sverige. Det sker en kraftig utbyggnad av vindkraften i Gävleborg. Det sker en kraftig utbyggnad av vindkraften utefter kusten i Gävleborg - havsbaserad vindkraft - i det område där det finns 10 ton kvicksilver på botten i 23 000 gifttunnor. Det kan bli en av Sveriges största naturkatastrofer om man bygger vindkraft där. Det sker en kraftig utbyggnad av vindkraften i Hälsinglands inland. </p><p>Det är väldigt många som kontaktar mig och är upprörda och känner att deras livsmiljö är hotad. De har valt att bo till exempel nära skogen för att låta sina små barn växa upp där, för att få njuta av naturen, se träden röra sig, höra vinden susa i träden och på kvällen se mörkret över Hälsinglands fina skogar. </p><p>I stället får de vindkraftsparker bredvid sig. När de är ute och går hör de ljudet från vindkraften. Jag är säker på att statsrådet har tagit del av de upprörda medieinslag som har varit i närtid, till exempel hur en man i Norrbotten som levde i tystnad helt plötsligt har fått se hela sin livsmiljö förstörd på grund av buller. </p><p>Men det är inte bara buller, fru talman, utan det är också ljuset. Vi kan tänka oss att statsrådet ställer sig vid stranden, tittar ut över den vackra Östersjön där det i dag är ett mörker och man kan höra vågorna slå och höra ljudet från vinden. Tänk hur det är om tio år, om samma miljö är som Lisebergs tivoli. Det är en helt annan livsmiljö, som påverkar väldigt många människor. </p><p>Det känns som att det är lite ombytta roller just nu, fru talman. Det känns som att Miljöpartiet, som när det startade värnade den lilla människan, nu helt plötsligt inte bryr sig om den lilla människan längre. Jag är inte emot vindkraft - tvärtom. Om kommunen och de närboende vill ha vindkraft, bygg då! Vi har en sådan diskussion i till exempel Bollnäs.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men när den psykosociala livsmiljön påverkas så dramatiskt som den gör vid en vindkraftsutbyggnad, menar jag att den som påverkas av det måste ha ett stort inflytande. Om jag väljer att bo i en storstad med allt vad det innebär har jag gjort ett livsval. Men om jag väljer att flytta ut till tystnaden har jag gjort ett annat livsval. Det är därför som jag har frågat: Avser statsrådet att ge Boverket ett uppdrag att vägleda i hur en vindkraftsutbyggnad kan ske utan negativ påverkan avseende buller, psykosocial livsmiljö eller andra faktorer som har en negativ påverkan på de närboende? </p><p>För mig är det väldigt anmärkningsvärt att det kan ske en så kraftig utbyggnad av vindkraften utan att dessa hänsyn tas. Det var därför som jag ställde den frågan till generaldirektören för Boverket när han besökte civilutskottet, nämligen om Boverket har ett sådant uppdrag. Svaret var glasklart: Nej, vi har inget sådant uppdrag. </p><p>Då är vi tillbaka på samhällskontraktet. När man får sin livsmiljö så kraftigt påverkad - många skulle säga förstörd - är det då inte rimligt att någon i alla fall tar fram en vägledning till kommunerna? Okej, hur ska vi planera? Hur ska vi tänka? Ska den här barnfamiljen få se sina barn växa upp i den gröna skogen och höra suset från träden, eller ska familjen få höra suset från en vindkraftspark?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810557",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:37"
  }
}