{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i den militära utbildningsinsatsen i Irak",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6bdb90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "16",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Situationen i Irak är allt annat än enkel. Sverige deltar och bidrar för att bistå landet men också för att delta i en internationell koalition mot mördarsekten IS/Daish som spridit så mycket ondska, död och förtvivlan. Det självutropade kalifatet må vara nedkämpat, men hängivna terrorister som likt ett samtidens SS-förband vill mörda och lemlästa i sin egen saks självrättfärdigande namn återstår att bekämpa och hantera. Några av dem är också på väg hem till vårt Europa efter en tid i Syrien och Irak.</p><p>Ingen tvekan råder om att Moderaterna stöder att Sverige entydigt och som en lojal partner finns med i den inre kärna som bekämpar IS/Daish, här hemma eller utomlands.</p><p>Även i Irak skapar signalerna från USA om tillbakadragande stor osäkerhet. Den inre situationen är också osäker, inte minst genom de styrkor och hängivna som Iran underhåller i sitt grannland Irak. Även om kalifatet är på reträtt finns det ändå de som är villiga att med vapen i hand fortsätta sin kamp.</p><p>I den globala koalitionen ingår i dag 77 länder, inklusive Sverige, flera andra EU-stater och länder i regionen samt fem organisationer. USA:s styrkor har utgjort merparten av koalitionen, men Trumpadministrationen har under hösten 2020 meddelat flera neddragningar och att det ska ned till 2 500 soldater i mitten av januari 2021.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i den militära utbildnings-insatsen i Irak</p><p>En risk med att avveckla den globala koalitionen och lämna Irak är att IS/Daish ges möjlighet att växa sig starkt igen. Det går heller inte alldeles enkelt att från näthinnan få bort de bilder av när trupp från USA hals över huvud fick överge sina kurdiska allierade efter ett beslut från Trump i Vita huset. Det var en reträtt som då endast spelade den syriska regimen i händerna, som spelade jihadisterna i händerna och som spelade Ryssland i händerna. Ett tillbakadragande måste ske övertänkt, koordinerat och med respekt för alla inblandade parter.</p><p>Jag yrkar för Moderaternas räkning bifall till förslaget från det sammansatta utrikes- och försvarsutskottet att medge att regeringen ställer en väpnad styrka på högst 220 personer till förfogande till och med den 31 december 2021.</p><p>Fru talman! Jag skulle nu, efter min plädering för fortsatt deltagande i Irak och med den största respekt för den deltagande personalen från Försvarsmakten, vilja ta upp en annan fråga där vår syn står i stark kontrast mot regeringens.</p><p>För ett år sedan behandlade vi även då en fortsättning av det svenska truppbidraget till Irak. Det visade sig då att Iraks försvarsminister vid den tidpunkten uppbar bidrag från Sverige - rent av var folkbokförd här - och var misstänkt för krigsbrott. Det är något som konstitutionsutskottet har uppmärksammat efter anmälan mot bland annat försvarsminister Peter Hultqvist. Jag satt även då som ordförande för det sammansatta utrikes- och försvarsutskottet. Som företrädare fick man närmast slita och dra ut varje relevant uppgift samtidigt som företrädare för regeringen pekade i olika riktningar.</p><p>Det är rimligt att riksdagen inför beredningen av viktiga saker, och hit hör sannerligen fortsatta militära insatser, får tillgång till all relevant information. Jag kommer fortfarande ihåg skandalen kring Transportstyrelsen då det hävdades att det inte gick att överföra saker på högsta nivå för att det saknades säkra rum att talas samman i.</p><p>De svenska militära insatserna utomlands bereds gemensamt av utrikes- och försvarsdepartementen. I konstitutionsutskottets granskning riktas kritik mot just dessa två. De får kritik för att varken utrikes- eller försvarsministern för ett år sedan underrättades om uppgifterna om att Iraks dåvarande försvarsminister utreddes för bland annat grovt bedrägeri i Sverige samt att han även var misstänkt för krigsbrott. Samma man var samtidigt ansvarig för den irakiska armén och dess agerande - alltså i ett land vilket Sverige stöder genom militärt bidrag.</p><p>Ytterst är detta inte bara en fråga om information, utan det handlar om ansvar. En minister ska inte kunna hävda att personen inte kände till vissa förhållanden och på så sätt kunna undvika kritik om något går fel. Ansvariga statsråd måste själva visa ledarskap och ta ansvar för hur deras myndigheter fungerar. Svensk säkerhet och svenska liv får inte fuskas bort på grund av brister i svensk förvaltning.</p><p>För den fortsatta beredningen av viktiga ärenden om svensk trupp utomlands utgår vi nu som företrädare för oppositionen från att regeringssidan presenterat all information den har och som är relevant för riksdagens viktiga beslut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i den militära utbildnings-insatsen i Irak</p><p>Fru talman! Låt mig vara kristallklar. Jag riktar ingen kritik mot de svenska kvinnor och män som sänds ut på internationella insatser. Tvärtom är de värda vår respekt och all heder. Men jag riktar kritik mot regeringen och dess företrädare.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:36"
  }
}