{
  "anforande": {
    "dok_hangar_id": "5080110",
    "dok_id": "H80962",
    "dok_titel": "Protokoll 2020/21:62 Tisdagen den 12 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "62",
    "dok_datum": "2021-01-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:241 om tidsplan för Norrbotniabanan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "41eba563-8f77-eb11-914b-901b0eac4c70",
    "anforande_nummer": "77",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret!</p><p>Låt mig börja med att säga för den som möjligen lyssnar på detta att vår infrastrukturminister Tomas Eneroth möjligen är en av regeringens skickligaste debattörer - och också är en mycket trevlig person, kan jag tillägga. Därför ska det bli väldigt spännande att höra, fru talman, hur infrastrukturministern ska försöka förklara att det har gått sex år sedan regeringen tillträdde och fortfarande inte en enda meter järnvägsräls är lagd i Norrbotniabanans spårläge.</p><p>Med det sagt skulle jag vilja komplettera historiken som ministern ger uttryck för i svaret. Efter valet 2014 tillträdde en socialdemokratiskt ledd regering. Man hade innan valet lovat att så fort man hade vunnit valet skulle rälsen komma ned i backen dagen efter valsegern. Det tror jag att vi alla förstod inte skulle hända av många förklarliga skäl. Det är svårt att påbörja så snabbt. Men ingenting hände på fyra år.</p><p></p><p>Det var valrörelse igen 2018, som det är vart fjärde år, fru talman. Återigen var inte en meter järnvägsräls lagd. Ingenting var gjort, och ingenting var påbörjat. Regeringen fortsatte att lova samma sak som man lovade i valrörelsen innan, fyra år tidigare. Om de bara fick sitta kvar skulle rälsen komma ned dagen efter att valet var vunnet. Regeringen fick sitta kvar, på möjligen annorlunda grunder än vad regeringen kanske hade tänkt sig. Inte desto mindre satt regeringen kvar.</p><p>Det har gått två år. Vi har haft en mängd löften från en mängd olika socialdemokratiska ministrar. Det är viktigt, och det ska byggas järnväg och så vidare. Jag var där för bara några dagar sedan för att titta hur det verkligen såg ut i området. Jag vet inte när Tomas Eneroth sist var där själv, fru talman. Men det står några traktorer, och man hugger ned lite träd. Det är ungefär det som har hänt sedan statsministern för två år sedan åkte dit och klippte band strax före valrörelsen. Det är fortfarande inte något spår i backen.</p><p>Till detta har nu Trafikverket gått ut och sagt att de ser svårigheter med detta, ungefär på de grunder som jag lyfte fram i valrörelsen. Om man lovar att bygga en massa infrastruktur på en massa ställen utan att ha pengar kommer sannolikt ingenting att bli byggt. Det är vad Trafikverket nu själva säger. De behöver pengar om de ska bygga någon järnväg.</p><p>Den här regeringen har presenterat en massa fina ord om hur viktigt Norrland är, allt som behöver göras och att den här järnvägen är prioriterad. Men det byggs ingen järnväg, fru talman. Det spelar ingen roll hur många vackra ord som sägs i den här kammaren. Det byggs ingen järnväg.</p><p>Ni har lyckats höja bensinskatten. Ni har höjt dieselskatten. Ni har höjt fordonsskatten. Ni har försämrat reseavdraget. Ni har infört flygskatt. Jag skulle kunna stå här och hålla på hur länge som helst, men klockan tickar ned. Ni har skickat upp alla tänkbara skatter på avstånd upp till oss i Norrland. Ni har gjort livet svårare.</p><p>Allt det som infrastrukturministern så fint berättade om som ska göra att hela landet ska få blomstra har man effektivt sett till att försvåra med skatter på avstånd. Det är vad vi har gott om i Norrland. Det finns många duktiga och driftiga entreprenörer. Det finns mycket naturtillgångar. Det finns många förutsättningar för att bygga tillväxt.</p><p>Den här regeringen har valt att lägga straffskatter på avstånd och har inte lagt en enda meter järnväg. När kommer järnvägen, fru talman? Det kanske infrastrukturministern skulle kunna berätta här. Blir det återigen ett vallöfte i nästa valrörelse, följt av att man kommer och klipper flera band utan att det byggs någon järnväg?</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H810241",
    "replik": "N",
    "systemdatum": "2021-02-25 18:33:01"
  }
}