{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5af9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "59",
    "talare": "Elin Gustafsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill bara understryka att det som ledamoten säger när det gäller frågan om 74-tonsekipage och det arbete som vi behöver göra på våra vägar är en sanning med modifikation. Vi bygger ju steg för steg ut BK4. Det redogjorde jag också för i mitt anförande. Vi har också tillfört mer resurser under perioden när det gäller vägunderhåll för att säkerställa att både det högtrafikerade och det lågtrafikerade vägnätet stärks, så att vi underlättar att effektivisera för dessa transporter. Detta behöver alltså Morell inte ens fundera något kring. Jag tycker att vi kan skingra den oklarheten, så att det inte blir någon otydlighet om vad regeringen faktiskt gör.</p><p>Här har vi bedrivit ett stort arbete, och det kommer vi att göra även framöver, precis som när det gäller kampen mot de oseriösa aktörerna inom yrkestrafiken. Nu är det inte yrkestrafik vi debatterar här, men Thomas Morell vet ju mycket väl om att regeringen har bedrivit ett hårt arbete på punkt efter punkt för att säkerställa att vi kommer åt de oseriösa aktörerna. Vi har också tagit strid mot detta på europeisk nivå när nu andra länder vänder sig emot mobilitetspaketet.</p><p>Thomas Morells parti och det regeringsalternativ som Thomas Morell och Sverigedemokraterna förordar vill ju absolut inte ha den utvecklingen och se till att det blir ordning och reda och att kontroller faktiskt ska bedrivas på ett bättre sätt. Därför blir Sverigedemokraterna återigen skyldiga att svara på hur detta ska ske i praktiken. Det är ju vi socialdemokrater i regeringsställning som har bidragit till att detta arbete har kommit till stånd. Det gynnar de svenska åkerierna, som står upp för ordning och reda och också vill bidra till omställningen.</p><p>Jag tycker att Sverigedemokraterna återigen är skyldiga att svara, både när det gäller hur man ser på miljöhoten och när det gäller ordning och reda.</p>",
    "intressent_id": "0645111757928",
    "rel_dok_id": "H801TU9",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:26:06"
  }
}