{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Förstärkt och förenklad miljöstyrning i bonus-malus-systemet (forts. SkU16)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d892c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "105",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Vi debatterar nu betänkandet <em>Förstärkt och förenklad miljöstyrning i bonus</em><em>-</em><em>malus-systemet</em>. Vi ställer oss bakom utskottets förslag till beslut.</p><p>Låt mig börja med att säga att bonus-malus-systemet är ett i raden av styrmedel för att minska klimatutsläppen. Andra viktiga styrmedel är reduktionsplikten och i nuläget också förmånsvärdet kopplat till koldioxidutsläpp från företagsbilar, då majoriteten av laddbara bilar i dagsläget säljs till företagen.</p><p>Det är viktigt att se helheten och att våra samlade åtgärder ger den effekt vi vill uppnå. Liberalerna har tagit fram en politik för att nå de svenska målen. Till 2045 ska vi klara nettonollutsläpp av klimatgaser. Dessförinnan ska vi nå det branschspecifika målet för transporterna: 70 procents sänkning av koldioxidutsläppen till 2030 jämfört med 2010.</p><p>Det är tuffa mål. Ska vi lyckas på så kort tid krävs det en rad olika åtgärder. Den viktigaste åtgärden, som vi ser det, är elektrifieringen av vägtransporterna, då vägtransporterna står för över 90 procent av utsläppen som ingår i målet till 2030. Elektrifieringen behöver kompletteras med fossilfria drivmedel under omställningen för att minska utsläppen från den befintliga fordonsflottan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förstärkt och för-enklad miljöstyrning i bonus-malus-systemet</p><p>Liberalerna har grundprincipen att de som förorenar ska betala, och vi vill undvika subventioner. Vi anser dock att det vid tekniksprång och med vår tuffa tidsplan till 2030 under en kort övergångsperiod kan vara försvarbart att ge vissa subventioner för att öka takten i omställningen.</p><p>Herr talman! Detta är Liberalernas ingångar när vi bedömer styrmedel på klimatområdet. För transporter gäller följande: Hur kan vi få snabbast möjliga övergång till elektrifiering samtidigt som vi möter människors behov av transporter i vardagen och fördelar kostnaden på ett acceptabelt sätt?</p><p>Dagens beslut här i riksdagen gäller skattedelen i bonus-malus-systemet. Vi tror på bonus-malus-systemets effekt att få bilköpare att välja laddbara bilar och att skynda på teknikskiftet. Då försäljningen av laddbara bilar ökar kraftigt - 2020 utgjorde de 30 procent av det totala antalet sålda bilar - behövs en kontinuerlig översyn av systemet, eftersom systemet ska vara självfinansierande. Vi ökar skatten med 25 kronor per gram på bilar med utsläpp över 90 gram per kilometer, höjer premien för elbilar till 70 000 kronor och sänker gränsen för bonus till 60 gram per kilometer.</p><p>Vår utgångspunkt för bonus-malus-systemet är att bonusen för en elbil inte ska öka. En ökning ställer krav på ökat skatteuttag, och elbilarna sjunker snabbt i pris, som det är nu. Laddhybridbilarna är fortsatt viktiga för övergången till rena elbilar och ska ingå i bonus-malus-systemet jämte gasbilar. Dock ska utsläppsgränsen för bonus för dessa bilar sjunka kontinuerligt. Detsamma gäller gränsen för beskattning av malusbilar. Vi vill se ett långsiktigt system som sträcker sig fram till 2025, och vi tycker att det är olyckligt att dagens beslut enbart är för 2021 och kommer en månad innan lagen börjar gälla. Vi anser att man måste ha bättre framförhållning för att alla aktörer på marknaden ska ha en chans att anpassa sig till nya lagar.</p><p>Vi vill se kontinuerligt sänkta utsläppsgränser i fortsättningen av det här systemet, så att de sänks över tid för både bonus och malus fram till 2025 och kontrollstationer justerar nivåerna för att systemet fortsatt ska vara självfinansierande. Efter 2025 tror vi att totalkostnaden för en laddbar bil är samma som för en fossildriven bil, och då behövs inte bonus-malus-systemet längre. Då sköter marknadskrafterna övergången själva.</p><p>Herr talman! Riksrevisionen har gjort en utvärdering av systemet och pekar bland annat på problemen med exporten av laddbara bilar. Ett förslag för att åtgärda detta har varit ute på remiss. Liberalerna anser att återbetalning av bonus ska ske om bilen exporteras, men betalningsansvaret måste följa bilen. Det kan inte ligga på den första ägaren. Nivån på återbetalningskravet ska minskas i förhållande till hur lång tid som gått sedan bonusen betalades ut.</p><p>Vi kan höra i debatten att bonus-malus bara ger fördelar för storstadsborna. Men då missar man att det ofta är så att leasingbolag i storstäderna äger bilen och får bonusen, medan bilen kan användas någon annanstans i Sverige. Man missar också att vi med ökad försäljning av laddbara bilar skapar en begagnatmarknad för bilar på prisnivåer där många fler konsumenter har råd att köpa en laddbar bil. I dagsläget, när laddbara bilar fortfarande är dyra, är det positivt att företagen erbjuder sina anställda laddbara bilar och därmed tar en stor del av den stora värdeminskning som sker under de första tre åren. Det är under de första tre åren som malusen belastar bilen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förstärkt och för-enklad miljöstyrning i bonus-malus-systemet</p><p>Lyckas vi få en hög andel laddbara bilar nu kommer vi att ha många upp till tio år gamla laddbara bilar 2030 som fler bilköpare har råd med. Det är så vi måste tänka om vi vill förändra fordonsflottan och minska utsläppen.</p><p>Herr talman! Jag vill slutligen vända mig till dem som nu vill ta bort bonus-malus-systemet och pekar på att laddinfrastruktur och produktion av el och biobränslen är det man ska satsa på. De områdena är väldigt viktiga. Det håller jag helt med om. Men det blir samtidigt ingen förändring om det inte finns fordon som kan använda infrastrukturen och bränslena.</p><p>Jag vill till exempel peka på att Moderaterna för nästan ett år sedan sa att de ville skrota systemet och att de snart skulle presentera ett alternativt system. Jag väntar fortfarande på det förslaget. Vi liberaler är alltid beredda att lyssna på bra förslag.</p><p>Herr talman! Avslutningsvis ställer jag mig bakom utskottets förslag.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-05 15:17:17"
  }
}