{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Militära frågor och frågor om Försvarsmaktens personal",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f2002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "107",
    "talare": "Maria Nilsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag får väl börja med att ge följande lugnande besked till alla försvarspolitiskt intresserade: Liberalernas försvarspolitiske gigant Allan Widman är kvar i Skåne på grund av vädret. Detta är alltså inte en permanent kupp från min sida utan snarare ett fredligt inhopp under ordnade omständigheter. </p><p>Fru talman! Det är många frågor här som berör Försvarsmaktens personal, och det är frågor som har avgörande betydelse för hur vi ska klara av den förmågehöjning vi fattade beslut om i denna kammare strax innan jul. Liksom tidigare talare vill jag ta upp tre angelägna frågor från betänkandet. </p><p>Den första frågan handlar om arbetsvillkor för det pliktråd som har inrättats efter att totalförsvarsplikten nu är tillämpad på den militära grundutbildningen. Vi har förstått att de första åren har varit besvärliga för rådet. De har suttit i lokaler som har saknat arbetsutrustning, flyttat runt med sin verksamhet, saknat de tillfälliga övernattningsrum de behöver och så vidare. Vänsterpartiet har förtjänstfullt lyft denna viktiga fråga i sin motion, och Liberalerna anser att det är beklagligt att man inte har lyckats samla en majoritet av utskottet bakom motionen. </p><p>Den andra frågan rör reservofficerarnas rätt till ledighet för tjänstgöring i det militära försvaret, fru talman. Denna rätt föreligger för till exempel tidvis tjänstgörande soldater, gruppbefäl och värnpliktiga - men alltså inte för reservofficerare, som de facto är anställda i Försvarsmakten. Den 15 december förra året beslutade vi att volymen utbildade soldater ska dubbleras fram till nästa försvarsbeslut, och om den målsättningen ska nås kommer alla tillgängliga personalkategorier i försvaret att behövas. Om reservofficerare då saknar rätt till ledighet från sina civila yrken när de ska tjänstgöra försvinner stora delar av poängen med just det beslutet. Att kammaren mest sannolikt gör detta till ett tillkännagivande framstår som självklart. Moderaterna ska ha en eloge för att de har lyft upp frågan.</p><p></p><p>Den tredje frågan som vi från Liberalerna vill lyfta fram gäller civil personal i internationella insatser.</p><p>Sedan snart tio år tillbaka gäller en särskild lag till stöd för militär personal som gör internationell insats, den så kallade veteranlagen. Den ger militära veteraner och deras nära anhöriga rätt till stöd, hjälp och information före, under och efter en insats. </p><p>Ingen ifrågasätter i dag att soldater och officerare ska få dessa rättigheter när de för Sveriges räkning utsätter sig för stora risker. Men de sjuksköterskor, poliser, räddningsmän och annan civil personal som jobbar bredvid den militära personalen eller inom ramen för en civil insats saknar rätt till motsvarande stöd.</p><p>Frågan har utretts, men den sittande regeringen har inte visat några tecken på att vilja förverkliga förslagen. Vi tycker att det är beklagligt. Detta trots att riskerna för civila ofta är minst lika stora som för militär personal. Många gånger är utsattheten kanske till och med större genom att de civila insatserna normalt är mindre och saknar infrastruktur i form av väl skyddade camper.</p><p>Låt mig ta ett konkret exempel. Vi menar att det inte ska vara någon skillnad i stöd om du är utsänd av FBA till den särskilda observatörsmissionen i östra Ukraina och tillbringar nio månader i låt oss säga Kramatorsk jämfört med om du är en del av Försvarsmaktens mission i Mali.</p><p>Vi liberaler är stolta över att ha medverkat till skydd och stöd för soldater och officerare. Men nu måste samma rättigheter omfatta även de civila som är utsända av våra statliga myndigheter i missioner runt om i världen.</p><p>Med detta, fru talman, yrkar jag bifall till reservation 7.</p>",
    "intressent_id": "0228167770927",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-04-27 19:29:23"
  }
}