{
  "anforande": {
    "dok_hangar_id": "5098173",
    "dok_id": "H809126",
    "dok_titel": "Protokoll 2020/21:126 Tisdagen den 25 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "126",
    "dok_datum": "2021-05-25 00:00:00",
    "avsnittsrubrik": "Vissa insatser för ökad lärarkompetens",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6351d933-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Fredrik Christensson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! I dag behandlas betänkandet om vissa insatser för ökad lärarkompetens. Där lyfts flera olika förslag. Ett gäller ett förtydligande som handlar om att huvudmannen ska se till att personal vid all den verksamhet som huvudmannen är ansvarig för ges möjlighet till kompetensutveckling och har nödvändiga insikter i de föreskrifter som gäller just skolväsendet.</p><p>Det ska även kunna inrättas försöksverksamhet med tidsbegränsad anställning i högst tre år av personer som ska undervisa inom kommunal vuxenutbildning i svenska för invandrare, sfi, medan de parallellt genomgår en högskoleutbildning i svenska som andraspråk eller motsvarande utbildning. Möjligheten att arbeta och studera parallellt är en fråga som jag vet att många tycker är viktig, inte minst vi i Centerpartiet, särskilt inom ett område som sfi där behörigheten behöver öka.</p><p>Betänkandet behandlar också bestämmelser om registerkontroll - att det ska vara obligatoriskt även för gymnasieskola och gymnasiesärskola för att på det sättet öka skyddet för fler elever.</p><p>Fru talman! Regeringen föreslår också i betänkandet att giltighetstiden för övergångsbestämmelser om undantag från krav på legitimation och behörighet för att få bedriva undervisning och besluta om betyg i grundsärskola, specialskola, gymnasiesärskola och kommunal vuxenutbildning som särskild utbildning ska förlängas till utgången av juni 2028. Det handlar alltså om speciallärare, helt enkelt.</p><p>Detta kan vara nödvändigt för att behålla den kompetens som finns inom dessa skolformer hos lärare som ännu inte läst in en speciallärarutbildning för särskolan. Men jag vill poängtera att det behövs fler åtgärder än de som i dag läggs fram för att fler ska vilja läsa till speciallärare och få speciallärarkompetens. Det är helt nödvändigt för dessa utbildningsformer.</p><p>Bristen på speciallärare är rejält påtaglig och drabbar i synnerhet eleverna i särskolan. Att bli behörig lärare i grund- och gymnasiesärskola är ett större steg än att bli behörig lärare i övriga utbildningsformer. Det krävs först en lärarutbildning och arbetserfarenhet och sedan en speciallärarutbildning med specialiseringar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa insatser för ökad lärarkompetens</p><p>Satsningar som Lärarlyftet för fler speciallärare är lovvärda, men för att få fler legitimerade speciallärare kommer det att behövas ytterligare insatser. Nyligen presenterades en utredning om elevers möjligheter att nå kunskapskraven. Den konstaterade att det behöver utredas hur vi kan få fler behöriga lärare i grund- och gymnasiesärskolan.</p><p>Detta är en fråga som är viktig för Centerpartiet framåt. Det krävs ytterligare åtgärder för fler speciallärare, och det är en fråga som vi ämnar återkomma till längre fram.</p>",
    "intressent_id": "0519542449425",
    "rel_dok_id": "H801UbU19",
    "replik": "N",
    "systemdatum": "2021-09-15 16:50:33"
  }
}