{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:728 om sälpopulationen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ec4374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "84",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig tacka för en bra debatt. Jag uppskattar alltid konstruktiva debatter. Jag skulle väldigt mycket uppskatta om vi i den framtida debatten om just denna problematik gemensamt kunde fundera på vilka verktyg man skulle önska som inte finns. </p><p>Jag kan notera att vi är väldigt överens om problembilden. Också Magnus Oscarsson noterar att regeringen faktiskt gör ett antal saker på detta område som är bra och efterfrågas, men det är svårt och utmanande.</p><p>Den specifika frågan som kom nu på slutet - exakt när man ska lyfta frågan på internationell nivå - får jag möjligen återkomma till. Vi gör en samlad bedömning av alla de frågor som är i varje portfölj, om de är aktuella för samråd, kräver beslut eller acceptans på EU-nivå eller, som i det här fallet, på WTO-nivå. Det gör vi kontinuerligt hela tiden.</p><p>Den här frågan finns över huvud taget inte på dagordningen just nu. Ett enskilt land kan givetvis ta upp den, men ska man föra upp en fråga på dagordningen måste man göra bedömningen att man åtminstone kan förflytta den framåt. Annars riskerar det att bli ett bakslag i hanteringen.</p><p>Vi gör just nu inte bedömningen att det skulle förflytta frågan framåt om vi tar upp den som enskilt land. Vi bedömer att vi bör avvakta och se om det händer något ytterligare på området, givet att den situation som vi har på området rimligen inte är unik för Sverige. </p><p>Vi har haft en situation - hela debatten lider av det - då sälbestånden inte hade gynnsam bevarandestatus. Över hela världen kablades det ut bilder av hur man klubbade ihjäl sälungar. Den bilden finns kvar i många medlemsländer. Jag tror att den kommer att sitta där tills man upplever att sälarna faktiskt är många och orsakar problem.</p><p>Vi väntar på att några till ska vara beredda att kroka arm med Sverige. I det läget är det intressant och smart att lyfta upp frågan på internationell nivå igen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810728",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:41"
  }
}