{
  "anforande": {
    "dok_hangar_id": "5088257",
    "dok_id": "H80983",
    "dok_titel": "Protokoll 2020/21:83 Onsdagen den 24 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "83",
    "dok_datum": "2021-02-24 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d193bf96-a1ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "57",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Det finns formativa skeenden och händelser i historien. De är så stora eller spektakulära att de sätter avtryck, skapar oro eller chock och får stora följder framöver. \"Nine eleven\" var exempelvis en sådan händelse, liksom gisslandramat i Sverige på 70-talet, vårt införande av allmän och lika rösträtt och så vidare.</p><p>En sådan här formativ händelse ägde rum i början av januari, nämligen stormningen av Kapitolium. Donald Trump mobiliserade i praktiken anhängare till att bryta sig in i kongressbyggnaden i Washington och vandalisera den. Det här chockade världen. Jag minns själv hur jag satt fängslad framför CNN och tittade på detta. Det var på något sätt beviset för vad Donald Trumps agerande till slut leder fram till.</p><p>Jag har försökt ta reda på hur Sverigedemokraterna ser på stormningen av Kapitolium. Jag gick till partiets egen tidning, Samtiden, som ägs av partiet och har en anställd chefredaktör. Där finns en linjeartikel om hur Sverigedemokraterna ser på detta statskuppsförsök. Det är rätt intressant, för chefredaktören försvarar stormningen. Han beskriver huliganerna som frihetskämpar som verkar i den amerikanska revolutionens och frihetens anda. Men inte bara det - han avslutar med en hänvisning till Sverige. Han skriver så här: Ska dagens makthavare gå samma öde till mötes? Det beror helt på dem själva.</p><p>Vad Sverigedemokraterna ägnar sig åt är ju ren utpressning. Vad ni säger i er partitidning är: Lägg er platt för oss och våra vänner i andra länder - annars stormar vi riksdagen!</p><p>Är det här rimligt, Markus Wiechel?</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-05-05 14:58:53"
  }
}