{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Vård av unga vid Statens institutionsstyrelses särskilda ungdomshem",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f74283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "89",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Det är nog få som har undgått den senaste tidens rapporteringar i medier om en rad missförhållanden på våra ungdomshem, inte minst ungdomshemmet Björkbacken, och få som lämnas oberörda. Det är en av anledningarna till att vi står här i dag som ett enigt utskott. Jag vågar också påstå att vi är många här som genuint vill förbättra situationen. Frågan är alltså högaktuell. Vi behöver få till konkreta och viktiga strukturförändringar med bättre rutiner, tillsyn och styrning men framför allt lagändringar på området om det krävs.</p><p>De rapporter som når oss visar på så grava problem att det inte går att bortse från dem, och vi ska inte bortse från dem. Det är hög tid att det blir verkstad. Denna gång kan vi inte nöja oss med att prata om problemen och skicka papper, utan nu behöver vi få till en förändring som gör skillnad för våra barn och unga.</p><p>Herr talman! För sex år sedan läste vi om flickan från Jönköping som varit inlåst på olika behandlingshem utan att få den vård hon behövde. Under tre års tid flyttades hon runt mellan olika hem 13 gånger. Det innebär att flickan i genomsnitt flyttade var tredje månad. Med tanke på att hon var omhändertagen i statens vård och under dess ansvar är det här ett oerhört misslyckande och en tragedi utan like. Detta ledde till att Sis anmälde sig självt. Men nu, sex år senare, står vi ändå här på samma plats med samma beskrivning av problematiken: Våra unga som omhändertas i statlig vård får inte den hjälp de behöver och far i någon mening illa.</p><p>Ja, det är en komplex situation. Många unga mår dåligt och har inte haft en dans på rosor. Men det är ingen ursäkt, utan det ställer höga krav på våra boenden. Det krävs personal som är utbildad och som har kunskap att möta unga med olika behov. Det ställer höga krav på att de unga får den vård och det stöd som är relevant och efterfrågat och framför allt på att de möts av personer med god moral och ett etiskt förhållningssätt. Det kräver helt enkelt god kompetens i alla led.</p><p></p><p>För att belysa detta rapporterade SVT Nyheter i december 2017 att 75 procent av dem som arbetade på Sis-hem saknade eftergymnasial utbildning. Behandlingsassistenter är den allra största yrkesgruppen. De ansvarar för den dagliga kontakten i ett brett perspektiv. Det är allt från tvätt och städ till att övervaka men även vid behov sköta visitering och inlåsning, alltså avskiljning.</p><p>Trots larm om brister i bemötande och kompetens tog man bort kravet på eftergymnasial utbildning 2016. Förlängning gjordes sedan till 2018, och i någon mening hänger fortfarande detta kvar. Jag kan däremot inte se att sänkta krav skulle hjälpa. Jag förespråkar i stället att kraven stärks. Det ska bli attraktivt, och vi ska få mer personal med god kompetens, så att vi kan undvika sådana händelser som det har rapporterats om från Björkbacken. Kompetens och kunskap kan möta de unga på ett adekvat och proffsigt sätt i stället för styrka och maktstruktur. Det är människor vi har att göra med. I exempelvis Nederländerna krävs det akademisk utbildning för dessa jobb.</p><p>Den 1 februari i år presenterades en avhandling av Peter Andersson, nybliven doktor i socialt arbete. Han hade intervjuat 59 behandlingsassistenter om hur de ser på sitt arbete, på ungdomarna, på våldet och på känslor. En slutsats som Andersson drar är att det finns en arbetsplatskultur på Sis-hem där styrka premieras före svaghet. Om du visar rädsla riskerar du att kollegorna inte vill arbeta med dig. Denna kultur behöver vi också förändra.</p><p>I en annan rapport, som publicerades i somras av Skyddsvärnet, har man identifierat flera fall av sexuella övergrepp. Personal bjuder flickor på cigaretter och droger mot sex. Flickor vittnar om en tystnadskultur - personal som sett och hört vågar inte berätta. Flickor har även intervjuats i medier. Jag skulle egentligen vilja ta hela mitt anförande i anspråk för att citera dem i syfte att verkligen poängtera hur viktiga dessa frågor är.</p><p>Herr talman! I detta sammanhang skiljer ett par hem ut sig, bland annat Björkbacken, som nu är stängt. Den 16 mars 2020 inkom en IVO-anmälan från en verksamhetsutvecklare på Sis. I den beskrivs hur personal tar på ungdomar vid visitation och nedläggning. Bland annat beskriver också en tidigare anställd i en anmälan från den 4 mars 2019 att verksamheten genomsyras av en osund flicksyn.</p><p>Som sagt är numera Björkbacken stängt. Men vi kan inte ha statliga institutioner där flickor och unga far illa och där våld och sexuella övergrepp förekommer. Varje övergrepp och varje fall av sexuella trakasserier som sker på Sis-hemmen är ett för mycket.</p><p>I de rapporter och skrivelser jag tagit del av är bilden ganska talande. Av Statskontorets myndighetsanalys av Sis framgår bland annat att de placerade inte får likvärdig vård, att det finns stora skillnader mellan de olika institutionerna och mellan den vård som erbjuds pojkar respektive flickor, att medarbetare på Sis-hem behandlar de unga illa, att man har svårt att erbjuda anpassad vård och att målgrupper blandas på avdelningarna på ett sätt som försämrar förutsättningarna för individerna att utvecklas i en positiv riktning.</p><p>Det är i varje fall bra att regeringen börjar agera och att Statens institutionsstyrelse också är på banan. Men jag kan ändå inte låta bli att vara lite kritisk till att regeringen till exempel inte tog till vara den utredning som fanns på bordet redan 2015, där man bland annat lyfter upp vården.</p><p></p><p>Detta tillkännagivande handlar alltså om att kompetensen behöver stärkas, vilket jag i stort har varit inne på. Men vi lyfter också fram att just vården för det placerade barnet måste stärkas och tydliggöras. Vi kan inte tvångsplacera barn och unga utan att sedan ge dem det stöd som behövs. Vi behöver ett rejält lyft när det kommer till att möta de ungas olika behov av vårdinsatser. En tydligare samverkan mellan regionerna för att säkerställa god hälso- och sjukvård skulle vara ett steg i rätt riktning.</p><p>Slutligen vill jag ändå poängtera att i detta sammanhang, som i alla andra sammanhang, har vi ungdomshem som gör goda insatser, med en duktig och engagerad personal. Det är inte dessa jag kritiserar. Det är snarare ett bevis. Men i de fall som jag precis har beskrivit är det tydligt. Vi trasar helt enkelt sönder själar som redan är nedbrutna. Det måste vi verkligen komma till rätta med. Jag ställer mig bakom utskottets tillkännagivande.</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "H801SoU33",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:27"
  }
}