{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:105 om regeringens arbete med resolution 1325",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "05d070b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "39",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Nu är det snart dags att ta nya beslut om internationella insatser i Mali, Irak och Afghanistan. I förra propositionen gällande exempelvis Mali kunde vi om de nationella målen med insatsen läsa att Sverige genom den feministiska utrikespolitiken arbetar för att stärka kvinnors och flickors inflytande och egenmakt samt åtnjutande av de mänskliga rättigheterna. Vidare kunde vi läsa att Sverige som deltagare i insatsen ska stödja och påskynda ansträngningarna att genomföra FN:s säkerhetsråds resolution 1325.</p><p>I den nya propositionen som ska beslutas före jul rapporterar regeringen att kvinnors deltagande i genomförandet av fredsavtalet varit högst begränsat. Det är tragiskt.</p><p>Herr ålderspresident! Det hölls ändå någon form av högnivåmöte i januari, men efter det har det hänt ganska mycket i Mali. Det är ganska omfattande händelser i landet, som en militärkupp. Situationen gällande mänskliga rättigheter är mycket oroande. Kränkningar och övergrepp rapporteras regelbundet. Det handlar om sexuellt våld och om grym, omänsklig och förnedrande behandling.</p><p>I den nya propositionen står det att en av de nationella målsättningarna är att Sverige som deltagare i insatsen ska \"stödja och påskynda ansträngningarna att genomföra FN:s säkerhetsråds resolution 1325 (2000) om kvinnor fred och säkerhet, inklusive efterföljande resolutioner\".</p><p>Herr ålderspresident! Det är klart att Sverige ska stödja och påskynda ansträngningarna för att 1325 ska genomföras. Men det är ju bara en massa fina ord om man inte sedan följer upp det och ser vad som faktiskt blir gjort. Gör man som man alltid gjort blir det som det alltid har blivit, tänker jag.</p><p>I år, 2020, firar resolution 1325 för kvinnor, fred och säkerhet 20 år. Malis, Afghanistans och Iraks kvinnor och barn är särskilt utsatta. Många dör i onödan i krig, där kvinnor borde få vara en del i att komma fram till fred.</p><p>Fina ord måste omsättas i praktiken. Försvarsministern sa att det här inte är någonting man lägger åt sidan. Jag funderar över vad de tidiga förkämparna för kvinnors rättigheter och demokrati skulle säga till oss. Både demokrati och jämställdhet är ju något som vi självklart måste jobba för varje dag även nu.</p><p>Jag tycker att det är dags att kavla upp ärmarna och ta ett problem i taget. Det handlar om strukturella utmaningar och ojämställda normer och maktstrukturer, krympande utrymme för civilsamhället och externa samverkanspartner, utmaningar kopplade till samverkan, resurser och möjligheter för implementering, interna processer, institutionalisering och utveckling av jämställdhetsarbetet och praktiska förutsättningar internt och externt gällande genomförande.</p><p>Det är ju så, herr ålderspresident, att vi kommer bara att hålla krig i schack när kvinnor har lika medbestämmande i beslutsfattande och lika tillgång till utbildning och resurser, det vill säga makten. Det behövs modiga politiker, mätbara mål och resultatuppföljning. Fler kvinnor måste utbildas till medlare, rådgivare och befälhavare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kvinnor är avgörande inom alla områden av fred och säkerhet. Om deras perspektiv utelämnas och deras röster inte hörs kommer krig att fortsätta att bryta ut. Konflikter som har lösts kommer att blossa upp igen, vilket vi har sett bevis på runt om i världen.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810105",
    "replik": "N",
    "systemdatum": "2020-12-08 13:35:04"
  }
}