{
  "anforande": {
    "dok_hangar_id": "5073365",
    "dok_id": "H80928",
    "dok_titel": "Protokoll 2020/21:28 Tisdagen den 3 november",
    "dok_rm": "2020/21",
    "dok_nummer": "28",
    "dok_datum": "2020-11-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:70 om en renodling av polisens uppdrag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4a273020-6c2e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig citera statsrådet: \"Tanken med att renodla polisens arbete är god. Polisens resurser bör i möjligaste mån frigöras för att kärnverksamheten ska kunna förstärkas.\" När jag läste vad statsrådet svarat mig hade jag kunnat bli riktigt glad om det inte vore för stycket innan, där statsrådet tydligt som svar på min fråga skriver att inga åtgärder kommer att vidtas. Därmed visar regeringen att dess ambition verkar vara att försvåra för Sveriges jägare och sportskyttar i stället för att lägga full kraft på att bekämpa organiserad brottslighet såsom gängkriminalitet.</p><p>Fru talman! Statsrådet hänvisar i sitt svar till att ordning och säkerhet är polisens kärnuppdrag. Så har man alltid sagt, men i polisens egen målbild för 2024 hänvisar de själva till att det är det brottsbekämpande arbetet som är den primära arbetsuppgiften. I dag ligger redan ordnings- och säkerhetsfrågor ute på andra myndigheter och aktörer, precis som tillsyn av skjutbanor tidigare gjorde, vilket inte var något problem.</p><p>Dessutom har alla skjutbanor självklart avlyst riskområdet med tydliga varningsskyltar i skogen runt om, på så nära avstånd att man kan se två samtidigt. Det har inte hänt någon känd olycka eller något tillbud som berott på brister i en skjutbanas besiktning. Det finns lika få argument för att polisen ska ha denna arbetsuppgift som för att polisen skulle ha hand om bilbesiktningen därför att det är polisen som beivrar trafikbrott.</p><p>Fru talman! Med allt detta i beaktande kan jag inte se någon anledning till att denna uppgift ska ligga kvar hos polisen.</p><p>Man skulle mot bakgrund av statsrådets svar kunna tro att vi faktiskt är överens om att ta bort sådana arbetsuppgifter från polisen som tar tid från det brottsbekämpande arbetet. Men i nästa andetag framgår det att vi inte är överens eftersom statsrådet inte anser att man ska göra det. Detta blir lite ambivalent - vad vill statsrådet egentligen?</p><p></p><p>Fru talman! Varför ska polisen behöva prioritera detta i stället för att en viltvårdsmyndighet gör det och, tills en sådan kommer till stånd, att kommuner eller länsstyrelser får ta över ansvaret? I väntan på att denna myndighet kommer på plats skulle dessa uppgifter kunna läggas på en annan aktör så att polisen i stället får göra precis det de själva säger att de vill göra: bekämpa brottslighet.</p><p>Fru talman! Vi moderater anser att polisen måste få mer resurser för att bekämpa brottslighet. Därför måste vi alla hjälpa till med att underlätta för polisen genom att fatta förnuftiga politiska beslut, från både regering och riksdag, och inte driva frågor som tar tid från arbetet med att få bukt med det allvarliga läge som Sverige befinner sig i.</p><p>Naturligtvis ska olagliga vapen försvinna ur händerna på kriminella; det är vi alla överens om. Jag är helt övertygad om att det skulle göra skillnad om polisen fick lägga bort arbete som att passa djur, göra stängsel till gruvor, mäta skjutvallar och avstånd till träd, se till att alltför berusade människor inte kräks eller gör sig illa - jag kan göra listan längre. Så snälla, låt oss alla komma överens om att hjälpa polisen att renodla sitt uppdrag till brottsbekämpande arbete, i trygghetens namn.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H81070",
    "replik": "N",
    "systemdatum": "2020-11-24 16:47:02"
  }
}