{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:104 om ett skärpt beställaransvar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "24d070b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "68",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag måste säga att jag blir förvånad. Nej, det är inte 2,6 miljoner som har redovisats. Polisen har redovisat väsentligt mycket mer än så, inte minst insatser för att utbilda närmare 400 poliser i cabotagekontroller och dessutom en mängd andra insatser. Thomas Morells uppgifter är lite anmärkningsvärda i det sammanhanget.</p><p>Och om det är för lite nu, hur är det då i relation till det regeringsalternativ som Thomas Morell stöder? Jag vet inte hur man kan räkna det i procent, för det gjordes ju ingenting tidigare. Det är ju under åren 2014-2018 och denna regeringsperiod som insatser har gjorts för att begränsa otillåten cabotagetrafik, skapa ordning och reda och skapa sjysta förutsättningar för svenska åkerier. Det är nu vi har klampning, sanktionsavgifter och beställaransvar - sådant som kanske annars inte ens hade varit på agendan att debattera i en interpellationsdebatt med en kanske moderat transportminister.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag uppskattar engagemanget för chaufförer som stupar av trötthet. En viktig del i att säkerställa att chaufförer har god arbetsmiljö är bland annat att det finns en fungerande skyddsverksamhet, att man har skyddsombud som kan agera. Här i riksdagen har ju Sverigedemokraterna agerat för att stoppa och avveckla de regionala skyddsombuden och göra neddragningar på Arbetsmiljöverket och det förebyggande arbetet. </p><p>Hur man röstar och agerar i riksdagen och vad man säger måste hänga ihop. Det är väl en lärdom. Jag tvivlar inte på Thomas Morells engagemang. Jag bedömer att det är viktigt och att det är äkta. Men Sverigedemokraterna som parti har mycket kvar att redovisa när det gäller att fullt ut ställa sig bakom ordning och reda i den svenska transportsektorn och möjligheter för fackföreningsrörelsen, inte minst när det kan vara fråga om utstationering från dag ett vid cabotagetransporter och vid kombidirektivet.</p><p>Nu skapar vi möjligheter tack vare det mobilitetspaket som vi har förhandlat fram nere i Bryssel med benäget bistånd av inte minst Johan Danielsson och svenska parlamentariker och också naturligtvis genom de förhandlingsinsatser som vi har gjort från regeringens sida. Nu kommer vi att implementera mobilitetspaketet och få helt andra förutsättningar. Detta, tillsammans med effektivare kontroller av yrkestrafiken, gör att jag känner hopp inför framtiden.</p><p>Visst finns det utmaningar. Det är ingen tvekan om det. Och skulle det visa sig att vi behöver skärpa beställaransvaret har jag inga bekymmer med att göra det. Men vi ska också avvakta rättstillämpningen av beställaransvaret och se om det utvecklas en praxis. Samtidigt ska vi utvärdera lagstiftningen, och visar det sig nödvändigt har jag inga bekymmer med att också återkomma.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810104",
    "replik": "N",
    "systemdatum": "2020-12-08 13:35:18"
  }
}