{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:108 om bättre förutsättningar för svenskt vattenbruk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3ad070b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "90",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ge kredd? Ja, jag tycker att regeringen nu gör mycket som är bra. Men återigen: Jag är en otålig själ som tycker att regeringen har tagit för lång tid på sig. Jag har suttit i riksdagen länge, fru talman, och är fullt medveten om att vi har ett beredningstvång och att det inte bara går att snyta lagförslag ur näven, så att säga. Men det är beklämmande, tycker jag ändå, att det har dröjt till exempel med den här enkla justeringen av miljöbalken och att det är först på senare år som initiativet har kommit att ge uppdraget till Jordbruksverket, så att man får fram det här underlaget. Men jag är jätteglad att det nu är på gång att komma. Det är väl utmärkt om ministern kan ge ett löfte om att odling av sjöpungar och alger ska ges samma goda villkor som till exempel odling av musslor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker att det är bra att utredningen om en effektiv miljötillståndsprocess och miljöprövning har tillsatts. Det ska dock sägas, fru talman, att det krävdes tre tillkännagivanden från den här kammaren om att vi har problem, till exempel med alldeles för långa tillståndsprocesser.</p><p>Fru talman! Jag tycker att det är viktigt att regeringen ser över hur vi har implementerat EU:s ramdirektiv för vatten i svensk lagstiftning, men det har man ännu inte tagit initiativ till. Det är för mig besynnerligt hur det direktivet väldigt ofta lyfts fram som ett problem för att etablera miljösmarta anläggningar i Sverige, medan de problemen inte alls verkar finnas i andra länder. Då är det någonting som tyder på att vi har en överimplementering i Sverige, fru talman, det som ibland kallas för gold-plating. Vi vrider lite på EU-direktiven, ändrar från ett \"bör\" till ett \"ska\" och binder helt enkelt ris åt egen rygg.</p><p>Jag vill frigöra potentialen för vattenbruket. Jag tycker att mycket av det regeringen gör är bra, men man behöver nog höja tempot lite grann. Man behöver också titta på bland annat EU:s ramdirektiv för vatten och fullfölja de goda intentioner som ministern lyfte fram, till exempel när det gäller att det ska finnas <em>en</em> väg in för olika tillståndsprocesser.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H810108",
    "replik": "N",
    "systemdatum": "2020-12-08 13:35:22"
  }
}