{
  "anforande": {
    "dok_hangar_id": "5099588",
    "dok_id": "H809132",
    "dok_titel": "Protokoll 2020/21:132 Onsdagen den 2 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "132",
    "dok_datum": "2021-06-02 00:00:00",
    "avsnittsrubrik": "(forts. från § 15) Nordiskt samarbete (forts. UU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7c838e95-3a1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "126",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Under det senaste året har ju det nordiska samarbetet och situationen i våra gränsregioner verkligen stått högt på vår gemensamma dagordning. Det hölls nyligen en särskild debatt här i kammaren. Jag har besvarat många riksdagsfrågor och haft flera möten med utrikesutskottet och den svenska delegationen till Nordiska rådet.</p><p>Vad som också har varit otroligt viktigt, som vi hört här tidigare i dag, är de många samtalen med medborgare, företag, representanter längs våra gränser och mina samarbetsministerkollegor. Jag har också deltagit i samtal om läget i gränsregionerna som den svenska delegationen har bjudit in till.</p><p>Jag vill verkligen tacka riksdagens ledamöter för en god dialog och den svenska delegationen till Nordiska rådet för ett stort engagemang och en mycket god dialog i dessa frågor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nordiskt samarbete</p><p>Jag ser naturligtvis fram emot att nu ta mig an det fortsatta arbetet för att nå den här visionen och att fortsätta det goda samarbetet med såväl riksdagen som Nordiska rådet.</p><p>Jag är i dag här för att tala om det nordiska samarbetet med utgångspunkt i den skrivelse som regeringen lämnade till riksdagen i mitten av mars. Skrivelsen redogör för verksamheten under 2020, vilket sannerligen var ett år som präglades av pandemin.</p><p>Jag vill dock passa på att i dag blicka framåt och tala om hur vi, med lärdomar från det här året, den här pandemin och den här krisen i bagaget, kan stärka det nordiska samarbetet och hur vi ska kunna förverkliga statsministrarnas vision att bli världens mest hållbara integrerade region.</p><p>Fru talman! Det nordiska samarbetet är unikt. Vi har ett av de äldsta och mest omfattande regionala samarbetena i världen. Det vilar på en solid grund av vår gemensamma historia, vårt kulturarv, den geografiska närheten, språkförståelsen, starka ekonomiska band och, naturligtvis, starka folkliga och familjära band.</p><p>Vårt samarbete bygger på gemensamma värderingar. Vi sätter högt värde på en stark gemensam välfärd. Vi har en företagsamhet som har gjort oss framgångsrika och satt Norden på kartan. Vi ser på Norden som en av världens mest sammanvävda regioner, och våra medborgare är vana vid att kunna leva och röra sig över gränserna.</p><p>I år firar Nordiska ministerrådet 50 år. Nästa år firar den nordiska passunionen 70 år. Vi har haft öppna gränser, fri rörlighet och en integrerad arbetsmarknad. Det har naturligtvis bidragit till att stärka banden mellan våra länder under så lång tid.</p><p>Men sedan ett år tillbaka befinner vi oss i en helt extraordinär situation. Våra samhällen och vårt samarbete har satts på otroligt svåra prov på ett sätt som vi inte har upplevt på lång tid. Kanske är det så att vi tog det nordiska samarbetet lite för mycket för givet. Medborgare vittnar om att tilliten till samarbetet har skadats, och visionen om att vara världens mest integrerade region känns väldigt långt borta. Familjer har splittrats, och tryggheten för företag och för arbetstagare har ryckts undan. Vi har ett stort arbete framför oss nu med att bygga upp tilliten på nytt.</p><p>Fru talman! Sedan pandemins start har vi från regeringens sida agerat kraftfullt och konstruktivt för att lösa ut de problem som har uppstått och för att flexibla lösningar ska finnas på plats. Vi har föreslagit en rad kanske lite ovanliga men flexibla åtgärder för att gränserna ska vara så öppna som möjligt. Vi har ständigt argumenterat för pragmatiska lokala och regionala lösningar och pekat på att restriktioner måste ta hänsyn till förutsättningarna just i gränsregionerna.</p><p>Dialogen mellan de nordiska regeringarna har varit intensiv. Många säger att den har varit god. Den har kanske tjänat oss väl. Men den har inte varit tillräcklig, för våra medborgare har drabbats hårt.</p><p>Vad som har skett från regeringens sida är att den svenska socialministern regelbundet har träffat sina kollegor för att utbyta erfarenheter om till exempel vaccin, där vi också har ett samarbete. Transportminister Eneroth har fört en dialog med nordiska kollegor om problem i Göteborgs hamn och i flyg- och färjeförbindelserna som man har kunnat lösa.</p><p>Statsministern har varit mycket engagerad i det nordiska samarbetet, och jag har haft flera möten, också tillsammans med statsministern, med medborgare, företag och gränskommuner. Statsministern, arbetsmarknadsminister Nordmark och jag har alla talat med våra norska motparter om villkoren för dag- och veckopendlare till Norge. De här gemensamma ansträngningarna ledde till ett undantag för dagpendlare. Kompensation kom på plats för dag- och veckopendlare. Det är bra, men frågan är inte löst eftersom frågan för veckopendlare fortfarande inte är löst, som vi också har hört här i dag. Ingen ska naturligtvis behöva riskera sin ekonomi när man hindras från att ta sig till sitt jobb.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nordiskt samarbete</p><p>Gränshinderrådet och de gränsregionala informationstjänsterna har haft en nyckelroll under det här året. De har arbetat intensivt med att undanröja gränshinder, och många har kunnat lösas ut. Men arbete pågår nu intensivt för att också kunna lösa många återstående.</p><p>Vi ska komma ihåg att regeringen under de senaste åren har lyckats undanröja ett femtiotal hinder, inte minst med hjälp av Gränshinderrådet, som har pekat på dessa så att vi har kunnat ta arbetet vidare. Genom konstruktivt samarbete har vi lyckats upprätthålla den mest nödvändiga arbetspendlingen vad gäller dagpendlare och det som gäller kompensation från det norska perspektivet.</p><p>Men detta är huvuddelen av arbetspendlingen. En stor och viktig del återstår också, så vi nöjer oss inte här och nu. Regeringen kommer att fortsätta att verka för att undanröja alla gränshinder som finns kvar i samarbete med våra grannländer.</p><p>Efter en lång och svår tid kan vi nu ändå se att det kan tänkas att vi skulle kunna gå mot ljusare tider. Det beror på att allt fler nu vaccineras. De nordiska länderna börjar successivt lätta på sina restriktioner. Självklart är det glädjande för mig som Nordenminister att vi från svensk sida från och med den 31 maj inte längre har några inreserestriktioner från våra nordiska grannländer. Det är ett besked som vi vet har varit mycket efterlängtat av många medborgare men också av många företag längs våra gränser.</p><p>Regeringen fortsätter därmed att gå före, och vi vill prioritera Norden. Det är viktigt inte bara för våra företag och medborgare utan också för det nordiska samarbetet i stort, som naturligtvis bygger på den fria rörligheten.</p><p>Fru talman! Vi måste dra lärdom av krisen. Vi måste stärka det nordiska samarbetet, och vi måste återuppbygga tilliten, inte minst i våra gränsregioner.</p><p>Som ni vet har jag som Nordenminister verkligen försökt verka för att hitta en bättre samverkan vad gäller våra gränser. Det handlar om att vi måste ha en bättre dialog och samordning inför alla beslut som över huvud taget rör våra gränser. Vi måste arbeta aktivt för att förutse och minimera negativa konsekvenser om nu gränsrestriktioner måste införas, just för att vi måste förebygga att våra företag och medborgare som bor, verkar och lever vid och på våra gränser kommer i kläm. Det får inte ske en gång till.</p><p>Av denna ambition, detta arbete och detta påpekande från den svenska regeringens sida och från min sida som svensk Nordenminister ser vi också ett resultat: På det senaste samarbetsministermötet tog vi viktiga steg i rätt riktning när vi ministrar kom överens om att tillsätta en extern utredning.</p><p>Den här utredningen ska både kartlägga det nordiska samarbetet under pandemin och presentera framåtblickande rekommendationer på kort sikt men också på lång sikt. Det handlar också om hur vi kan dra lärdomar av krisen. Hur kan vi stärka samverkan utifrån den krismedvetenhet vi nu har skapat oss? Hur ska vi värna den nordiska integrationen? Utredningen kommer att presenteras i november i år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nordiskt samarbete</p><p>Det här är ett väldigt viktigt besked. Det var ingen självklarhet att ens kunna enas om att fatta ett beslut om en utredning. Nu har alla länder ställt sig bakom detta, och det är ett viktigt besked till många som faktiskt har tappat tilltron till det nordiska samarbetet under det senaste året.</p><p>Min förhoppning och förväntan är att utredarens rekommendationer verkligen blir ett konkret verktyg i arbetet framåt. Det här är viktigt. Vi ska ta tillfället i akt att dra lärdomar av krisen, och vi måste rusta oss starkare. För nya kriser kommer, och då måste vi stå bättre samordnade.</p><p>Fru talman! Det nordiska samarbetet fortlöper steg för steg. Låt mig ändå lyfta fram några exempel. Vi har krisberedskap och försörjningstrygghet, som prioriteras högt av det finska ordförandeskapet i Nordiska ministerrådet. Det står nu också högt på dagordningen i många nordiska samarbetsforum. Som ett led i arbetet ska det under det kommande året genomföras en bred kartläggning över hur det nordiska samarbetet om krisberedskap och försörjningstrygghet kan stärkas.</p><p>På infrastruktursidan pågår diskussioner om flera möjliga framtidsprojekt som skulle ha stor betydelse för integrationen i Norden. Det är i huvudsak bilaterala diskussioner, till exempel mellan Norge och Sverige. Där är vi överens om att tillsammans studera möjligheterna att få en snabbtågsförbindelse mellan Oslo och Stockholm.</p><p>Med Danmark förs en god dialog om förbindelserna över Öresund och hur vi kan stärka dessa. Det handlar om framtida möjligheter att öka person- och godstrafiken, inte minst när Fehmarn Bält-förbindelsen öppnar 2029.</p><p>Det nordiska kultursamarbetet står fortfarande starkt. Kulturen spelar en avgörande roll för att nå visionen att bli världens mest hållbara integrerade region. Kulturen binder oss samman. Därför har ministerrådet för kultur även efter omfördelningen i Nordiska ministerrådets budget fortfarande en av de största budgetramarna.</p><p>När världen nu startar upp vill vi se ökade investeringar inom exempelvis hållbarhet. Det finns enorma möjligheter för de nordiska länderna. Med våra företag som är världsledande inom hållbarhet kan, bör och ska vi spela en avgörande roll framöver.</p><p>Fru talman! Den mellanmänskliga tilliten är det nordiska samarbetets grundsten. Tillit handlar om att känna förtroende. Det handlar om att känna förtröstan, men det handlar också om förutsägbarhet och trygghet. Just nu är situationen att alla dessa grundläggande värderingar för tillit har utmanats. Goda och tillitsfulla mellanmänskliga relationer är nu helt avgörande för att reparera det nordiska samarbetet. Här har regeringen ett stort ansvar, och jag har ett stort ansvar som nordisk samarbetsminister i Sveriges regering.</p><p>Men vi kan inte göra allt i regeringen. Vi kan sätta upp spelregler och förutsättningar, men byggandet av den mellanmänskliga tilliten är något som sker dagligen och inte bara i möten mellan ministrar. Vi har alla ett ansvar - medborgare, företag, civilsamhälle och riksdagsledamöter.</p><p>Framtiden för Norden är naturligtvis inte huggen i sten. Den ligger i våra händer. Från regeringens sida har vi mycket höga ambitioner för det nordiska samarbetet. Vi ska nu dra lärdomar av pandemin. Vi ska bygga upp tilliten, och vi ska framåt. Tillsammans ska vi utveckla och stärka det nordiska samarbetet.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-24 15:24:14"
  }
}