{
  "anforande": {
    "dok_hangar_id": "5067417",
    "dok_id": "H8099",
    "dok_titel": "Protokoll 2020/21:9 Torsdagen den 17 september",
    "dok_rm": "2020/21",
    "dok_nummer": "9",
    "dok_datum": "2020-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:459 om förbudet mot folksamlingar i förhållande till motionslopp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5ebb7eea-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "16",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Interpellationen är ingen kritik mot det förbud mot folksamlingar med mer än 50 personer som regeringen fattade beslut om den 27 mars, utan min frågeställning är framåtsyftande. Sedan förbudet mot folksamlingar infördes har mycket hänt, och kunskaper kring både coronaviruset och hur man minskar risken för smittspridning har ökat. Samtidigt slår förbudet obönhörligt mot den folksport som stora motionslopp som Göteborgsvarvet, Vätternrundan och Stockholm Marathon är. Alla dessa lopp har fått ställas in. </p><p>Att inga större lopp har kunnat genomföras i år är en sak, men om besked om möjligheten att genomföra lopp i framtiden inte kommer inom kort blir läget värre. Arrangörerna måste nämligen snart fatta beslut om de ska våga satsa på nästa år eller inte. De arrangörer som jag har pratat med säger samstämmigt att två år i rad utan möjlighet att genomföra arrangemang kommer att leda till att tävlingsorganisationerna, med de anställda och den kunskap som finns, får väldigt svårt att överleva. </p><p>Fru talman! Motionsloppens vara eller inte vara kan kännas som en ganska perifer fråga i sammanhanget, men låt mig sätta in frågan i en lite större kontext. Som göteborgare vill jag givetvis lyfta Göteborgsvarvet som ett illustrerande exempel. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Huvudloppet är världens största halvmaraton och kröner en vecka av olika motionslopp i alla möjliga klasser och discipliner. 45 000 personer var anmälda till årets lopp - 45 000 personer som hade Göteborgsvarvet som motivation för regelbunden träning och bättre hälsa. Dessa 45 000 deltagare är dock också en viktig intäktskälla för näringslivet. Enligt oberoende uppskattningar ger varje Göteborgsvarvet ca 300 miljoner kronor i intäkter till besöksnäringen. </p><p>Loppet är kanske framför allt en viktig intäktskälla till stadens föreningsliv. Göteborgsvarvet drivs av Göteborgs Friidrottsförbund, men för att kunna genomföra loppet krävs att betydligt fler hjälper till. Totalt ställer 1 500 volontärer från ett trettiotal föreningar upp, och de senaste tio åren har 100 miljoner kronor gått tillbaka till dessa föreningar. Bara förra året delade man på 14 miljoner kronor. </p><p>Ett liknande upplägg råder för nästan alla större motionslopp i Sverige eftersom de i någon form drivs eller ägs av idrottsrörelsen. Det innebär alltså en stor fara om det fortsätter att råda oklarhet kring motionslopp. Vi riskerar en viktig del av Sveriges idrottsrörelse - som motivation för vardagsmotion, som viktig del för besöksnäringen i berörda orter och som en väsentlig intäktskälla för föreningslivet. </p><p>Mikael Damberg anger i sitt svar att man har sett över regelverket för sittande tillställningar. Det är givetvis bra, men det ger kanske inte svar på min fråga. Syftet med motionslopp är nämligen, om fru talman ursäktar, att minska stillasittandet. Det är också av naturen svårt att genomföra Göteborgsvarvet, Vätternrundan eller Vasaloppet som ett sittande arrangemang. </p><p>Statsrådet säger vidare att regeringen ska inleda ett arbete med att ta fram en ny, träffsäker reglering för smittskyddsåtgärder. Ska jag, och kanske framför allt Sveriges alla arrangörer, tolka det som att regeringen kommer att inkludera motionslopp i en sådan utredning? När kommer i så fall en sådan utredning att tillsättas? Kanske absolut viktigast är frågan: Inom vilken tidsrymd är det statsrådets ambition att ha utredningen klar och ändringarna genomförda?</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H8C120200917ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:47:12"
  }
}