{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:748 om islamistiska aktörer i demokratijubileum",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a4d12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "72",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Till att börja med vill jag tacka Amanda Lind för svaret på interpellationen. </p><p>Vi kan konstatera att det i år är 100 år sedan både män och kvinnor fick rösta i val till riksdagen för första gången. Det är en historisk och betydelsefull händelse i svensk historia på alla sätt. Att detta uppmärksammas på olika sätt i landet är helt i sin ordning. Riksdagen uppmärksammar det, och regeringen uppmärksammar det. Jag ser det därför i grunden som helt rimligt att regeringen har genomfört olika satsningar med anledning av demokratijubileet. </p><p></p><p>Man har tillsatt kommittén Demokratin 100 år med uppdrag att 2018-2021 planera, samordna och genomföra insatser för att stärka demokratin. </p><p>Som Amanda Lind nämnde har man under rubriken Vår demokrati - värd att värna varje dag samlat insatser på området. I detta ingår att få olika samhällsaktörer att skriva under ett slags deklaration för en stark demokrati, där undertecknande aktörer ansluter sig till ett antal värderingar som man kopplar till en stark demokrati. Aktörer som har skrivit under lyfts sedan fram på en hemsida som har Regeringskansliet som avsändare. </p><p>Fru talman! Detta skulle kunna vara okontroversiellt så långt. Men som nyhetskanalen Riks har rapporterat om är en av aktörerna som lyfts fram på hemsidan en organisation som har kopplingar till islamism. Det handlar om Förenade Islamiska Föreningar i Sverige och framför allt dess ordförande. Ordföranden och hans förening som lyfts fram på hemsidan, som Regeringskansliet står bakom, har kopplingar till islamism. Detta har SVT Nyheter Stockholm rapporterat om ganska ordentligt för ett antal år sedan, närmare bestämt under maj 2016. Det handlar om att ordföranden har hyllat Turkiets president Erdogan. Det handlar om att ordföranden har jobbat för Frihets- och rättvisepartiet i Egypten, en typ av islamistiskt parti med kopplingar till Muslimska brödraskapet. Det handlar också om att ordföranden uttrycker gillande för islamism i allmänhet och Muslimska brödraskapet i synnerhet. Han har fångats på bild med olika islamistiska symboler och så vidare. </p><p>Samma organisation och ordförande lyfts alltså fram nu på en hemsida som Regeringskansliet står bakom. </p><p>Jag tycker att det är extremt anmärkningsvärt att regeringens demokratipolitik leder fram till detta. När vi ska fira den svenska demokratin kommer det islamister. </p><p>Jag tycker att det är lika anmärkningsvärt att Amanda Lind tar så lätt på detta. Jag har ställt en skriftlig fråga på samma tema till ministern. Då framhölls det snarare att undertecknandet nog skulle kunna ses som någonting positivt.</p><p>Jag undrar därför om Amanda Lind inte ser en risk för att islamistiska aktörer utnyttjar denna naivitet från det offentliga Sverige - att man här ser att man har en chans att legitimera sig själva genom att förekomma i dessa sammanhang med Regeringskansliet som avsändare. </p><p>(forts.)</p>",
    "intressent_id": "025931369428",
    "rel_dok_id": "H810748",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:54"
  }
}