{
  "anforande": {
    "dok_hangar_id": "5082762",
    "dok_id": "H80973",
    "dok_titel": "Protokoll 2020/21:73 Fredagen den 29 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "73",
    "dok_datum": "2021-01-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:306 om svenska investeringar och klimatet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bde7e85c-399d-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "52",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag måste understryka att det verkligen är så att många världsledande svenska företag ligger långt fram när det gäller klimatomställningen. Företagen själva önskar verkligen att Sverige går före inom det här området, och de bidrar till det.</p><p>Export av grön och klimatsmart teknik från Sverige ser vi hela tiden, och det bidrar till minskade klimatutsläpp. Av de länder som inte har kommit lika långt som vi vill många leva upp till klimatåtagandena men kan inte det, och då måste vi komma ut med våra tekniska lösningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi ska också titta på hur vi i vårt bistånd kan bidra ännu mer med svenska lösningar så att det går ännu snabbare i de länder som vill men kanske inte har förmågan eller möjligheten.</p><p>Det där är ett arbete som vi i vår politik och vårt utförande i våra myndigheter ständigt måste jobba med från många håll. I hållbarhetsbedömningen ska Exportkreditnämnden, som lyder under mig i det här fallet, ta hänsyn till hållbarhetsrisker inte bara i köparlandet utan också på global nivå. Det ansvaret lägger vi allt tydligare på myndigheten.</p><p>När det gäller flyget, vilket var en separat fråga, vill jag komma tillbaka till att det är självklart att flyget måste ställa om. Det är ett globalt transportmedel som vi har framför oss och som har stora utmaningar men som är här för att stanna, i alla fall inom en begränsad tid. Vi får se vad som händer i framtiden. Flygbranschen måste ställa om och måste säkerställa att den är med i den gröna återhämtningen.</p><p>I stället för att gå fram med förslag som stoppar kreditgarantier till flygplatsutbyggnader och så vidare behöver vi se till att ställa krav även på den branschen och de sektorerna så att vi med våra svenska produkter bidrar till hållbarheten även inom flygbranschen.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H810306",
    "replik": "N",
    "systemdatum": "2021-04-14 17:52:41"
  }
}