{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Sjöfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "074383c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "100",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sjöfarten är viktig för hela vårt land. Den står för det mesta när det gäller såväl import från som export till världens alla hörn. Ungefär 90 procent av våra export- och importvolymer transporteras i dag med fartyg under någon del av processen från råvara till färdig produkt. I början av coronapandemin var nog många av oss oroade över hur det skulle bli med vår varuförsörjning, men den har visat sig fungera i alla fall hyggligt efter omständigheterna. Sverige är och förblir ett exportberoende land som behöver sjöfarten.</p><p>Fru talman! Förra året stod jag här i talarstolen för att ta sjöfartsdebatten i stället för min kollega Johan Büser, som på grund av det som då var inledningen på den pandemi vi har valde att stanna hemma i Göteborg. I dag, ett år senare, står jag ånyo här i stället för min kollega Johan Büser, som har en lättare förkylning. Vi är mitt i pandemin, och vi följer Folkhälsomyndighetens rekommendationer: Stanna hemma när du är sjuk!</p><p>Pandemin har slagit och slår hårt mot människor, arbetstillfällen och företag, men på det stora hela har vi kunnat använda de starka statsfinanserna för att människor ska klara sig i en svår tid. Regeringens omfattade satsningar har hållit såväl människor som företag ovanför vattenytan. </p><p>För sjöfarten har bland annat korttidspermitteringar, den tillfälliga förordningen om sjöfartsstöd och en del andra regelförenklingar varit betydelsefulla. Samtidigt ser vi att exempelvis rederier med inriktning på passagerartrafik har drabbats hårt i form av kraftigt vikande verksamhet. Vi kommer nog också att få se en hel del beteendeförändringar efter pandemin, vilket kommer att spela roll för vilka turer som kommer att kunna upprätthållas och för hur verksamheten kommer att se ut i framtiden. </p><p>De omfattande stöd som har beviljats har varit fullt nödvändiga för att vi så småningom ska kunna återstarta Sverige. Här handlar det bland annat om att fortsätta med den inriktning för att stärka sjöfarten som regeringen Löfven har haft sedan den tillträdde. Flera viktiga initiativ gällande sjöfarten har tagits. Ett tonnageskattesystem finns på plats för att göra svensk sjöfart mer konkurrenskraftig, och antalet svenskflaggade fartyg har på senare år ökat. Frågan om utflaggning är också central ur ett försvarspolitiskt perspektiv: För att vårt land ska kunna försörja sig i händelse av kris eller krig behöver Sverige ha egna fartyg i den svenska handelsflottan. Därtill behöver vi naturligtvis kunna skydda våra centrala hamnar.</p><p>Statsminister Stefan Löfven återkommer i sina regeringsförklaringar till målet att Sverige ska bli världens första fossilfria välfärdsland. Inrikes transporter ska minska sina utsläpp med ambitiösa 70 procent till år 2030 och vara fria från koldioxidutsläpp år 2045. Det är helt nödvändigt att använda både sjöfart och järnväg i betydligt större omfattning än i dag om vi ska klara målet.</p><p></p><p>För att få fler långväga transporter att flytta från väg till järnväg och sjöfart har man, utöver planerade stora infrastruktursatsningar på både järnväg och sjöfart, utsett en nationell samordnare att genomföra åtgärder genom en handlingsplan som ska stimulera svensk inrikes sjöfart. Med rätt förutsättningar är bedömningen att dubbelt så mycket gods kan fraktas på vatten år 2040. Arbetet görs tillsammans med andra myndigheter och hela sjöfarts- och transportsektorn, och det utgår från regeringens godstransportstrategi. </p><p>I slutet av förra året beslutade regeringen att utöka uppdraget för den nationella samordnaren för inrikes sjöfart och närsjöfart till att också innefatta uppdraget att genom dialog med hamnarna skapa incitament för överflyttning av gods från väg till sjöfart och stärka sjöfartens konkurrenskraft. Prissättningen på till exempel de hamnavgifter som tas ut av hamnägare i Sverige påverkar sjöfartens konkurrenskraft gentemot andra trafikslag och därmed hur gods transporteras. Ett mer ändamålsenligt avgiftssystem som stärker sjöfartens konkurrenskraft och har bättre förutsättningar att styra mot fossilfrihet är en del av det som eftersträvas.</p><p>Jag vill också nämna det tidigare utökade stödet till forskning med fokus på sjöfarten, som har varit nödvändigt och uppskattat och där många ansökningar dessutom beviljats.</p><p>Fru talman! I maj 2018 fattade regeringen beslut om den nationella trafikslagsövergripande planen för transportinfrastrukturen för planperioden 2018-2029. Några av de viktiga satsningar på sjöfarten som fanns med där och som är värda att nämna är Luleå hamn, slussarna i Trollhättan, slussarna i Södertälje samt farleden i Mälaren. Värd att nämna är naturligtvis även muddringen och farledsfördjupningen i Göteborg, som innebär att Skandinaviens största hamn i framtiden ska kunna ta emot allt större båtar - även de största - genom direktsjöfart från världens alla hörn.</p><p>Under förra året gav regeringen Transportstyrelsen i uppdrag att se över arbetsmiljön för ombordanställda. Utredningen om sjysta villkor till sjöss ska utreda och föreslå säkerhetshöjande åtgärder och kontrollmöjligheter som kan bidra till en mer säker, hållbar och effektiv sjöfart. Transportstyrelsen ska särskilt fokusera på vad som kan göras för att förbättra arbets- och levnadsförhållandena ombord. Att Sverige går före när det gäller goda villkor för personal på fartyg som trafikerar svenska vatten ökar attraktiviteten för sjöfartsnäringen och förbättrar säkerheten till sjöss. </p><p>Inom kort kommer även den proposition som ska peka ut riktningen för infrastrukturen kommande år att presenteras här i riksdagen. Det är något vi alla ser fram emot och självklart kommer att få ta del av.</p><p>Fru talman! Under året som har gått har vi socialdemokrater i trafikutskottet haft ett stort antal möten med representanter för sjöfartsnäringen. Det handlar om redare, fackliga organisationer, hamnrepresentanter, politiker och myndighetspersoner på olika nivåer. Det har varit många digitala möten som löpande har gett oss värdefulla uppdateringar på sjöfartsområdet. Framöver ser jag ett antal ytterligare utmaningar för vår sjöfart. </p><p>Arbetet med att stärka sjöfarten och Sveriges roll som sjöfartsnation måste fortsätta. Vi ska vara ledande när det kommer till sjöfartsfrågor, såväl ur ett ekonomiskt och socialt som ur ett miljömässigt perspektiv. Den svenska inflaggningen måste fortsätta, och vi bör stimulera detta ytterligare. Incitament för att ställa om med hänsyn till klimatet kan behöva ses över. Det ska bli tryggare att arbeta till sjöss, och det ska rekryteras inom näringen. </p><p></p><p>Våra isbrytare börjar bli ålderstigna, och därför är det designprojekt vi har tillsammans med Finland glädjande. Det kommer att redovisas senare år, och det är en fråga som måste lösas - inte minst med tanke på vårt lands konkurrenskraft.</p><p>Fru talman! Utan sjöfarten stannar Sverige. Utan sjöfart inget välstånd. Och när det gäller sjöfartens betydelse sitter vi alla i samma båt.</p><p>Jag vill härmed yrka bifall till förslaget i trafikutskottets betänkande TU7 <em>Sjöfartsfrågor </em>i dess helhet.</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H801TU7",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:34"
  }
}