{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:321 och 440 om brottslighet som drabbar näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c6093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>Av Sveriges företag är 96 procent mikroföretag med 10 anställda eller färre. Tillsammans med medelstora företag utgör denna grupp 99,9 procent av företagen - det är en stor andel av vårt näringsliv. Fyra av fem jobb skapas av småföretagen, vilket innebär att de spelar en helt central roll för den svenska arbetsmarknaden.</p><p></p><p>Vi har i dag en situation som inte ser så bra ut. I de undersökningar som görs av olika branschorganisationer ser man tydligt att utvecklingen går åt fel håll. Otryggheten ökar kraftigt, och för första gången är trygghetsfrågan den viktigaste frågan i den undersökning som Företagarna kom med för någon vecka sedan. Småföretagen går inte heller att separera från samhället i stort - otryggheten växer bland befolkningen i allmänhet, vilket vi ser som ett problem.</p><p>Tragiska siffror från Företagarnas undersökning säger att 84 procent av de brottsutsatta företagarna upplever en minskad tilltro till rättsväsendet, att 79 procent har fått ökade kostnader för brottsförebyggande åtgärder och att 42 procent uppger att utsattheten för brott leder till att planerade investeringar har skjutits upp eller uteblivit helt. Andelen företagare som funderat på att lägga ned sin verksamhet på grund av den brottslighet som nu pågår har ökat från 13 till 19 procent. Anmälningsbenägenheten har minskat till 32 procent.</p><p>Innan jag fick det hedersamma uppdraget i Sveriges riksdag 2018 arbetade jag bland annat som agent inom modebranschen och sportbranschen och hade då privilegiet att resa runt i Sverige och besöka många av de småföretagare som är butikschefer och driver små butiker och så vidare i detaljhandeln runt om i Sverige. Nästan dagligen kom jag där i kontakt med personer som lever med hot, trakasserier, stölder, snatterier, inbrott etcetera. Oavsett vad man vill tycka om detta är de som utför dessa brott oftast lösa grupperingar och organiserade tjuvar från utanförskapsområden som i stort sett uteslutande ägnar sig åt denna brottslighet. Det här får naturligtvis kortsiktiga och långsiktiga samhällsekonomiska konsekvenser.</p><p>Jag menar att det finns två centrala skäl till att vi ser den utveckling vi just nu ser.</p><p>Nummer ett är de utländska ligorna. Tullens presstjänst menar själv att den tandlösa svenska tullen utnyttjas helt öppet av de kriminella, som ser Sverige som ett smörgåsbord för utländska ligor. I kombination med den fria rörligheten blir det här katastrof. Jag vill också understryka att många sakkunniga menar att den satsning på tullen som regeringen nu aviserat kommer att ha liten effekt eftersom den helt enkelt är för svag. Det får dock vara underlag för en annan debatt.</p><p>Nummer två är ökad organiserad brottslighet och gäng från utanförskapsområden som lever rövare. En stor invandring och en misslyckad integration har skapat en grogrund för utanförskap och social distansering som lett till gängkriminalitet och brottslighet.</p><p>Förnekandet av det faktum att den förda migrationspolitiken inte gynnat Sverige har inneburit en stor belastning på samhällets axlar. Det osunda debattklimatet har fört med sig en stigmatisering där de som försökt belysa problemet kallats för fula ord i stället för att lyssnas på. Utan en korrekt analys av grunden för problemet kan man inte hitta rätt åtgärder, menar jag.</p><p>Regeringens ambition att vi ska få fler poliser och mer befogenheter för myndigheterna är bra. Vi ser inga problem med det alls utan står bakom det. Risken är dock att det blir lite som att sätta plåster på ett brutet ben om man inte ser grunden, eller som ett hål i hinken man kastar resurser i.</p><p>Min fråga till ministern är om han delar den problemanalys som jag precis har redogjort för. Om inte, vad anser ministern egentligen vara anledningen till den destruktiva utveckling vi just nu ser?</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "H8C120210302ip",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:31"
  }
}