{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Regional utveckling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "62af6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "111",
    "talare": "Monica Haider (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är riktigt roligt att få stå i riksdagens talarstol igen. Det var väldigt länge sedan. Det är kul att få vara här.</p><p>I dag debatterar vi NU2 <em>Utgiftsområde 19</em> <em>Regional utveckling</em>. Jag yrkar bifall till utskottets förslag i betänkandet i dess helhet.</p><p>Vi behöver ha en politik som är bättre anpassad till de olika förutsättningar som finns både lokalt och regionalt. Sveriges landsbygder är olika. I södra Sverige, där jag bor, har vi väldigt mycket landsbygd men ganska korta avstånd. I norra Sverige däremot, där Birger Lahti bor, finns det också väldigt mycket landsbygd men med långa avstånd. Sedan har vi givetvis allt däremellan. Vi har helt enkelt olika landsbygder.</p><p>Det mest grundläggande är att vi har en välfärd som fungerar - skola, vård och omsorg. Det är fokus för oss socialdemokrater. Om inte välfärden fungerar är det svårt att få resten av livet att gå ihop, både för kvinnor och män och för jobb och tillväxt. Ett samhälle som håller ihop, där man hjälps åt, är ett starkare samhälle. Det är vad vi socialdemokrater ser. Det har vi inte minst sett nu i pandemins spår. Därför är satsningar på välfärden som vi gör i budgetpropositionen för 2021 väldigt viktiga. Det har vi sett. Vi har sett att vi hjälps åt och håller ihop. Vi klarar av att hålla ihop och hålla avstånd.</p><p>Det ska finnas service på rimligt avstånd där man bor. Därför är lanthandlarstödet viktigt och en förutsättning för de mindre butikerna på landsbygden. Det stödet fortsätter vi med i budgeten för 2021, och det är väldigt bra.</p><p>Här kan vi se att avståndet till en butik har minskat från 22 kilometer till 18 kilometer sedan vi införde stödet. Och det är också fler butiker i dag som får del av stödet än det var tidigare. Stödet har gjort att lanthandeln i Häradsbäck i Älmhults kommun, där jag bor, finns kvar, och tack vare det har den utvecklats väldigt fint.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional utveckling</p><p>Här kan handlarna få stöd till investeringar. Men också kommuner kan givetvis hjälpa till att hålla lanthandlarna vid liv genom till exempel kommunal service som bibliotek där kommunen betalar för den tjänsten. Ett annat bra exempel på det är i Lidhult, också i Kronobergs län, där det finns både ett fik och bibliotek.</p><p>För butiker på landsbygden är inte bara en butik utan också en mötesplats. Ofta finns det, som jag beskrev tidigare, möjlighet att ta en fika. Här kan vi se att pandemin har fått konsekvenser när vi ska hålla avstånd och inte vara för många på samma ställe. Min lokala handlare i Liatorp har som han inte gjorde tidigare börjat köra ut livsmedel till sina kunder två gånger i veckan. Han har också utökat öppettiderna så att de i riskgrupperna kan handla tidigt på morgonen. Vi ställer om, som sagt.</p><p>Fru talman! Regeringens mål för den regionala tillväxtpolitiken är utvecklingskraft med en stärkt lokal och regional konkurrenskraft för en hållbar utveckling i alla delar av landet.</p><p>För att uppnå det målet har regeringen fastställt fyra prioriterade områden:</p><p>Innovation och företagande</p><p>Attraktiva miljöer och tillgänglighet</p><p>Kompetensförsörjning</p><p>Internationellt samarbete</p><p>Det vi ser runt omkring i vårt avlånga land är att våra olika landsbygder inte utvecklas på ett sätt som är önskvärt överallt. Det vi däremot kan se just nu, åtminstone där jag bor och också på andra ställen, är att det är fler som flyttar till landsbygden i dag. Jag hoppas verkligen att det är ett trendbrott som fortsätter.</p><p>Något vi också kan se nu när vi har pandemin är att människor sitter hemma och arbetar i sitt sommarhus eller i sitt hem och upptäcker att det faktiskt kan fungera. Det ska bli väldigt intressant att följa den utvecklingen efter pandemin och se hur det kommer att fortsätta.</p><p>Där jag bor i Älmhults kommun säljs husen på landsbygden med detsamma, och priserna höjs ganska kraftigt. Det är unga människor som köper hus på landsbygden. De vill bo på landsbygden, vilket är väldigt hoppingivande för framtiden.</p><p>Fru talman! Därför måste infrastrukturen fungera. Därför lägger vi mer pengar till vägar, järnväg och bredband. Bredbandsfrågan är oerhört viktig, både för att kunna arbeta och utbilda sig på distans och för våra gröna näringar, oavsett om man är mjölkbonde eller växtodlare, där man behöver vara uppkopplad. </p><p>Att vi kan arbeta hemma har inte minst vi i riksdagen sett är väldigt viktigt nu under pandemin, och tillgång till bra uppkoppling är då givetvis en förutsättning. Därför skjuter vi till över 200 miljoner ytterligare till bredband i budgeten för 2021.</p><p>De gröna näringarna är en förutsättning för en levande landsbygd, för att hålla våra landskap öppna och för biologisk mångfald men också för vår livsmedelsförsörjning. Vi har mycket kvar att göra för att öka vår livsmedelsproduktion och vår försörjningsförmåga. Det är också bra för klimat och miljö att vi producerar maten i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional utveckling</p><p>Skogen är en annan del av de gröna näringarna som har stor betydelse för Sveriges välstånd, och skogen finns per definition på Sveriges landsbygd. Den är viktig för jobb, tillväxt, klimat och miljö.</p><p>Satsningen på gröna jobb i budgeten är viktig. För att klara klimatomställningen behöver vi ställa om till fossilfritt. Fonden för en rättvis omställning, JTF, blir viktig i detta arbete, där regeringen nu har utökat budgeten, men den kommer också att omfatta fler branscher och områden.</p><p>Besöksnäringen, som nämnts tidigare här i dag, var en av våra snabbast växande branscher. Mycket av den finns också på landsbygden. Man kommer hit för vår fina natur, där vi är unika med vår allemansrätt. Men besöksnäringen är också viktig för våra storstadsregioner.</p><p>Regeringen håller på att ta fram en strategi för besöksnäringen som kommer att bli ett viktigt verktyg för att utveckla näringen. Corona har slagit stenhårt mot besöksnäringen, som drabbades väldigt tidigt. Därför satsar regeringen över 100 miljoner på insatser inom kompetens- och affärsutveckling, ekoturism, stärkt förändringsförmåga och omställning. Det är viktigt för framtidens jobb. Här är också stödpaketen till företag viktiga.</p><p>Fru talman! Regionalpolitiken är lika viktig i staden som på landsbygden. Vi behöver satsa på jobb och tillväxt i hela Sverige. Stad och land är beroende av varandra. Det vi ser är att det är likartade problem i våra socioekonomiskt utsatta områden och på landsbygden med frånvaron av statliga myndigheter, kommunal och kommersiell service.</p><p>Sveriges övergripande utveckling har länge drivits på av oss som bor i dess lands- och glesbygd, som vaknar tidigare än alla andra för att se till såväl gård som mark och som bryter malmen som utvecklar Sveriges ekonomi. I en ny tid som ställer krav på digitalisering och hållbar utveckling behöver vi ha en politik som håller ihop landet och som bidrar till hållbar utveckling i såväl städer och tätorter som gles- och landsbygd. Därför behöver vi en regionalpolitik som utvecklar hela Sverige, stad som land.</p>",
    "intressent_id": "0760500234712",
    "rel_dok_id": "H801NU2",
    "replik": "N",
    "systemdatum": "2021-02-05 16:17:39"
  }
}