{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Näringspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3ce0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "54",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi lever i omvälvande tider då mycket har förändrats på grund av pandemin, något jag även lyfte upp förra året. Vem kunde tro att vi i dag fortfarande skulle leva under den? Coronaviruset har verkligen utmanat och utmanar oss som samhälle.</p><p>Pandemin har blottat den ekonomiska ojämlikheten och svagheterna i våra strukturer, och den har tydliggjort konsekvenserna av utarmningen i vården. Och våldet mot kvinnor visar att vi har mycket kvar att göra med feminismen som verktyg.</p><p>Ungdomar har tvingats plugga hemifrån, och detta har blottat skillnaderna bland barn och unga i Sverige. Ekonomin påverkar möjligheterna för vissa familjer att köpa ordentligt med mat. Många har förlorat sina jobb. Även näringslivet har drabbats. De svenska småföretagen drabbas hårt inom de flesta områden. Besöksnäringen, lokalhandeln och småskalig produktion har det extra kämpigt.</p><p>Vi har blivit högst medvetna om hur sårbara vi är i den globala världen, där en stor del av våra råvaror och produkter importeras från andra kontinenter, men också om hur mycket våra lokala restauranger, handlare, frisörer och butiker är beroende av att vi har ekonomi och möjligheter att köpa deras produkter.</p><p>Fru talman! Vi menar att vi behöver tänka om i frågan om hur företag ska drivas, hur produktionen ska se ut och hur vi egentligen ska stötta våra småföretag. Företagen behöver bli mer långsiktiga, men vi behöver också säkerställa att fler kan ta del av till exempel a-kassa när situationen blir så tuff som den är i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringspolitik</p><p>I det här läget, fru talman, gäller det att stötta det som behöver prioriteras här och nu. Det gäller att säkra folks ekonomi och välfärden. Vi i Vänsterpartiet kommer att stötta regeringen i det arbetet, såklart genom att lyfta småföretagens behov och småföretagares sociala rättigheter. När krisen har lagt sig kommer vi att presentera fler förslag så att vi kan trygga småföretagarna i sådana här lägen.</p><p>Vi behöver känna hopp, och för mig är en del av detta hopp möjligheten att utveckla kapaciteten att ställa om till nya förutsättningar. I dagarna har vi diskuterat mycket kring de statliga stöden. Vi hade en särskild debatt i förra veckan. Som parti står vi bakom en stor del av de krisåtgärder och andra förändringar som införts för att hålla samhället flytande och rädda jobb och företag. Vänsterpartiet har varit högst engagerat i frågan om att stötta rätt åtgärder och föreslå åtgärder.</p><p>Vänsterpartiet har till exempel varit med om att driva fram evenemangsstödet för kultur och idrott, tillsammans med bland andra Moderaterna, något som Folkets Hus och Parker beskriver så här: \"Dagens besked om ett utökat krisstöd är helt nödvändigt då vi inom kultursektorn fortsatt belagts med näringsförbud genom de nyligen förlängda restriktionerna. De här pengarna är avgörande för att det ska finnas ett kulturliv kvar efter pandemin.\"</p><p>En annan förändring som Vänsterpartiet föreslog som utskottsinitiativ var förändringarna av a-kassereglerna för enskilda företagare. Tidigare fick företagare inte på något sätt underhålla något när företagaren fick akassa. Det är orimligt. Enskilda företagare måste kunna hålla informationen uppdaterad på hemsidan och underhålla informationen till sina kunder. Annars kommer det inte att finnas några företag att driva när arbetet kan återupptas igen.</p><p>Jag tror att vi kan konstatera att oppositionen har gjort skillnad för företagens möjligheter. Samtidigt måste statsstödsreglerna stramas upp. Vi kan inte ge miljoner och miljarder i stöd som blir en grund för företagens bonusutdelningar nästa år. Det är provocerande att Volvo som har permitterat tusentals anställda och fått över 1 miljard i krisstöd från staten samtidigt betalar ut bonusar - hela 118 miljoner! Och Attendo har fått 120 miljoner i statliga stöd som går till att höja ledningens löner och till bonusutdelningar på flera miljoner. Här har Vänsterpartiet lagt fram förslag men inte fått gehör. Alla företag måste göra rätt för sig, speciellt när vi ställer upp med allas våra skattepengar.</p><p>I fallet med välfärdsföretagen, vars girighet inte verkar ha någon gräns, skulle det hela kunna lösas med att ta bort vinsterna ur välfärden. Vår gemensamma välfärd är inget som man ska göra vinst på, utan pengarna ska gå till den verksamhet de är ämnade för. Under pandemin har även detta blivit tydligare - hur vissa företag nyttjar coronastöden, har osäkra anställningar och sparar in på personalen. Det är helt enkelt så att marknadsekonomin i vissa delar ska hållas borta.</p><p>Vi har mycket att lära av krisen. Vi behöver förstärka, och här har företagen ett ansvar. Folk behöver trygga anställningar och bra arbetsmiljö. Vi behöver inte att arbeten som borde vara anställningar ersätts av egenanställningar därför att man vill slippa arbetsgivaravgifter. Det är ohållbart i en kris.</p><p>Men vi kan, om vi vill, skapa möjligheter. Vi står i en klimatkris som vi behöver hantera, och nu när stater är villiga att öppna upp statskassor och låna för att hålla samhället flytande kanske investeringar ska vara framtidssyftande. Flyget lyfter inte - då är det kanske dags att ställa om trafiken till tåg och båt? Vi behöver ju inte flyga överallt. Det går snabbare att ta tåget till Växjö än att åka ut till flygplatsen, köa, ta flyget och sedan göra samma process igen i Växjö. Så varför inte satsa enbart på tåg på dessa sträckor, till att börja med?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringspolitik</p><p>Investera i den lokala turistnäringen så att folk semestrar inom Sverige! Gör Sverige tillgängligt för alla, även för familjer med lägre inkomst! Satsa mer på forskningen, så att vi tar ledartröjan i industrins klimatomställningar! Allt detta skapar jobb, tryggare jobb, inför framtiden.</p><p>Stötta de små och medelstora företagen i större utsträckning! Uppmuntra till andra företagsformer än de spekulativa! Det är de mindre företagen som säkrar möjligheten till full sysselsättning och står för nyskapande lösningar. De behöver mer stöd för att lyckas driva utvecklingen framåt och skapa de nya jobben.</p><p>I jämförelse med andra länder har Sverige en något lägre andel småföretag. Mindre och medelstora företag har även en mycket liten del av den forskning och utveckling som sker. Det betyder att alla de produkter, system, processer och andra tjänster som företag inom hållbar utveckling tillhandahåller också hamnar på efterkälken när forskningen väl går över till ett större företag. Ofta köps dessa företag upp av utländska investerare, och arbetstillfällen hamnar utanför Sverige.</p><p>Jag vill se en större mångfald av drifts- och ägandeformer inom företagandet, där kooperativ och arbetarägda företag utgör en viktig del. Kooperativt företagande innebär att medlemmarna i många fall är delaktiga i verksamheten och på så sätt får inflytande och ökat ansvar. Det kan handla om privatpersoner som vill driva företag tillsammans eller om olika former av strukturer där företag samarbetar i vissa branscher.</p><p>Det kooperativa företagandet har också visat sig vara mindre sårbart i kristider då dessa företag är livskraftigare och har en högre överlevnadsgrad. Kooperativt företagande är långsiktigt, demokratiskt och hållbart och bidrar till en positiv samhällsutveckling.</p><p>I dag bidrar de kooperativa företagen med ungefär 10 procent av bnp. Det innebär att dessa förtag är betydelsefulla inom svenskt företagande, samtidigt som det kooperativa företagandet i dag i vissa avseenden har en lägre status än flera andra företagsformer. Det blir ett problem för de mindre företagarna, till exempel när de ska låna på banken. Här behöver vi bli bättre.</p><p>Genom stöd till organisationen Coompanion, som arbetar med företagsrådgivning till kooperativa företag, kan arbetet för de kooperativa företagen underlättas. Vi behöver också mer forskning, utveckling och informationsspridning kring de kooperativa företagen.</p><p>För mig är frågan om makten över den egna arbetsplatsen central. Jag vill att människor ska ha inflytande över och delaktighet i sitt arbete och över produktionen, det vill säga demokratisera företagen. Arbetstagarägda företag är en modell för gemensamt ägande som dessutom skapar större handlingsutrymme för den anställde. Samma sak gäller för företag som genomgår ett generationsskifte. Där behöver vi också jobba lite mer, och där kan personalägda företag vara en lösning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringspolitik</p><p>Vi behöver definitivt utveckla företagandet till ett mer hållbart företagande som jobbar långsiktigt och inte efter spekuleringar. Det ger oss ett mer resilient samhälle för att kunna hantera framtida kriser.</p><p>Slutligen vill jag lyfta fram vår politik angående kvinnliga företagare, där vi presenterat förslag om exempelvis kvinnors innovation. Vi vill att 50 procent av de statliga medlen slutligen ska gå till kvinnor.</p><p>Jag yrkar bifall till reservation 11.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H801NU20",
    "replik": "N",
    "systemdatum": "2021-09-01 17:41:48"
  }
}