{
  "anforande": {
    "dok_hangar_id": "5080110",
    "dok_id": "H80962",
    "dok_titel": "Protokoll 2020/21:62 Tisdagen den 12 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "62",
    "dok_datum": "2021-01-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:250 om konvention om förbud mot kärnvapen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "33eba563-8f77-eb11-914b-901b0eac4c70",
    "anforande_nummer": "63",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka utrikesministern för svaret. Jag har ställt denna interpellation till utrikesministern med anledning av att FN:s konvention om förbud mot kärnvapen träder i kraft om tio dagar. Detta sker när över 50 länder har skrivit under och ratificerat konventionen, vilket skedde i november.</p><p>Fru talman! Tyvärr är Sverige inte ett av dessa länder. Det är faktiskt första gången i historien som Sverige inte är en del av en konvention när den träder i kraft. Detta gör mig såklart i grunden ledsen och besviken.</p><p>Sverige var en aktiv part i förhandlingarna om konventionen och skrev då under det slutgiltiga dokumentet. Samtidigt var man från Sveriges sida tydlig med att man inte var nöjd med konventionens text i alla delar. Man lämnade därför en så kallad röstförklaring där man framförde vad man var kritisk mot.</p><p>Men även om vi inte har ratificerat konventionen har den svenska regeringen deklarerat att man avser att bli observatör vid statsparternas möten. Detta kan ses som ett sätt för Sverige att påverka utvecklingen, med en förhoppning om att den kritik som vi lyft bland annat i röstförklaringen kan bemötas av de andra staterna så att det kan bli möjligt för Sverige att ratificera konventionen. Sverige har nu en stor möjlighet - dels genom att själv definiera och forma observatörsrollen, dels genom att lyfta sin kritik och sätta dagordningen för att det ska bli möjligt för Sverige att ansluta till konventionen.</p><p></p><p>En sådan punkt är definitionen av vad som är kärnvapen. Det kan så klart tyckas enkelt, men verkligheten och de moderniseringar som nu sker visar på ett behov av en definition. Irland har vid framtagandet av sin lagstiftning i samband med att man ratificerade konventionen tagit fram och beslutat om en sådan definition, vilket jag redogör för i min interpellation.</p><p>Därför har jag i min interpellation två frågor till utrikesministern kopplat till detta: dels hur utrikesministern ser på den irländska definitionen, dels hur ministern avser att verka som observatör för att få till en tydligare definition inom ramen för FN:s kärnvapenkonvention.</p><p>I sitt svar till mig säger utrikesministern, som vi hörde: \"Regeringens allmänna utgångspunkt är att Sverige genom aktivt deltagande ska nyttja den plattform som observatörskapet erbjuder i syfte att påverka konventionen i den riktning vi vill se.\" Samtidigt konstaterar hon att det är upp till länderna som ratificerat konventionen att bestämma reglerna för Sveriges deltagande som observatör.</p><p>Fru talman! Jag vill med denna interpellation sätta fingret på vikten av att regeringen sätter agendan för sitt arbete som observatör till konventionen. Enligt mig kan man vara observatör på många olika sätt; man kan vara det väldigt aktivt eller relativt passivt. Jag vill att den svenska regeringen ska vara en aktiv part som i syfte att förändra dessa delar av konventionen tydliggör till exempel definitionen av kärnvapen så att det går att en dag underteckna konventionen och vi får en riksdag som ställer sig bakom detta.</p><p>Sverige har historiskt sett haft goda kontakter runt om i världen i arbetet med nedrustning. Särskilt har det gällt länder som Irland, Österrike, Nya Zeeland och Kazakstan som alla har ratificerat konventionen. Österrike har också pekats ut som en trolig arrangör av det första mötet mellan staterna. Det beror bland annat på att Wien historiskt sett har varit lite av ett centrum för de här frågorna. Nu kan man från svensk sida använda dessa kontakter för att vara med och forma rollen som observatör till konventionen.</p><p>Regeringens flaggskepp i arbetet med nedrustning är det så kallade Stockholmsinitiativet kopplat till uppföljningskonferensen för NPT, alltså icke-spridningsavtalet.</p><p>Fru talman! Jag kommer med all sannolikhet att återkomma med interpellationer om NPT-konferensen, så jag vill inte att utrikesministern fokuserar alltför mycket på dessa delar i dag. Men hon får såklart gärna redogöra för det möte som hölls i förra veckan med anledning av Stockholmsinitiativet.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H810250",
    "replik": "N",
    "systemdatum": "2021-02-25 18:33:00"
  }
}