{
  "anforande": {
    "dok_hangar_id": "5090877",
    "dok_id": "H80995",
    "dok_titel": "Protokoll 2020/21:95 Onsdagen den 17 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "95",
    "dok_datum": "2021-03-17 00:00:00",
    "avsnittsrubrik": "Översyn av resegarantisystemet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "580c01d3-10c2-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "116",
    "talare": "Jon Thorbjörnson (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Fru talman! Pandemin har slagit hårt mot världen på ett sätt som inte många förutsåg 2019. Effekterna har blivit mycket större än vid de sjukdomsutbrott som kommit tidigare under 2000-talet. Människor har blivit allvarligt sjuka och dött. Ekonomin har drabbats hårt. Tillväxten har stannat av. Företag har fått det tufft och gått i konkurs. Människor har förlorat sina jobb och sina bostäder. Vårdpersonal går på knäna. Många har fått det extremt svårt.</p><p>Fru talman! Pandemin har nu pågått i över ett år. Reseföretag har blivit återbetalningsskyldiga för många paketresor oavsett om de fått tillbaka sina utlägg eller inte. Samtidigt har nya bokningar varit i stort sett obefintliga, vilket gör att nya pengar inte kommer in. De konsumenter som bokat resor kan inte få tillbaka sina pengar.</p><p>År 2018 trädde paketreselagen och resegarantilagen i kraft. En resenär får enligt paketreselagen avbeställa en resa innan den påbörjats och ska då få pengarna tillbaka. Med resegaranti avses ett skydd mot ekonomisk skada som kan drabba resenären om arrangören inte har pengar att betala tillbaka med. Arrangörer av paketresor är skyldiga att se till att paketresorna omfattas av en resegaranti som är godkänd enligt resegarantilagen. Här kan varje företagare välja själv vilket sorts skydd de vill ha.</p><p>Resegarantin kunde tidigare tas i anspråk även då en resa ställdes in eller avbröts på grund av force majeure. Den nya resegarantilagen gäller däremot endast vid insolvenssituationer. Dessa saker har medfört problem i den situation som uppkommit på grund av pandemin.</p><p>Fru talman! Nu har ett enigt utskott bestämt sig för att utreda utformningen av det svenska resegarantisystemet, med målet att resenärerna ska få ett starkare ekonomiskt skydd inför framtiden. Förhoppningsvis kan en bred och förutsättningslös översyn av resegarantisystemet få fram en lösning som alla kan enas kring.</p>",
    "intressent_id": "0272006117024",
    "rel_dok_id": "H801CU26",
    "replik": "N",
    "systemdatum": "2021-05-31 15:05:56"
  }
}