{
  "anforande": {
    "dok_hangar_id": "5096959",
    "dok_id": "H809121",
    "dok_titel": "Protokoll 2020/21:121 Fredagen den 7 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "121",
    "dok_datum": "2021-05-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:643, 644 och 667 om antalet vargar på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "97900ea4-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Runar Filper (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar miljöministern för svaret på interpellationen. Det var inte så mycket till svar, men jag tackar ändå. Jag hade heller inte väntat mig något direkt svar.</p><p>Det är anmärkningsvärt att man så strikt använder sig av ett nära på trettioårigt direktiv, som får styra över en art, i detta fall vargen, som ska anses vara strikt skyddad eller förvaltningsbar genom jakt.</p><p>Situationen nere på kontinenten ska vara underordnad och helt sakna betydelse för hur den svenska verkligheten ser ut. Så måste det vara.</p><p>Vi hade 15-20 vargar när habitatdirektivet tillkom här i Sverige, och vid den senaste inventeringen hade vi 365. Med den föryngringstakt som sker utan regelbundna licensjakter och med svårigheterna att få till skyddsjakt är vi på väg mot en situation med 400-500 vargar. Stammen måste nu med råge anses ha uppnått gynnsam bevarandestatus och därmed kunna flyttas över från strikt skyddad till förvaltningsbar.</p><p>Bilagorna till art- och habitatdirektivet måste få en ökad flexibilitet så att rådande fakta, lokal hänsyn och forskning får större betydelse i beslutsunderlagen. Direktivets bilagor bör vara mindre statiska och mer flexibla, med andra ord mer anpassade till naturens, viltets och samhällets förändringar. Det är dags nu att i bilagorna flytta vargen från ett strikt skydd till att bli en förvaltningsbar art. Vi vill få till ett förvaltningssystem som gör att människor känner tilltro till såväl samhället som vargförvaltningen.</p><p>Fru talman! Ett stort och allvarligt problem är att myndigheterna inte genomför den vargpolitik som är beslutad. Att staten genomför det som riksdagen beslutat är faktiskt inget högt ställt krav i en demokrati. I maj 2020 gav fem partier regeringen ett tillkännagivande om att regeringen ska genomföra den rovdjurspolitik som beslutades 2013 och att ansvarig myndighet ska få tydligare direktiv.</p><p>Det är talande att en så tydlig majoritet i riksdagen får upplysa och informera om att beslutad politik ska genomföras. Tillkännagivandet handlar om att vargpolitiken inte ska bli mer släpphänt avseende antal djur och koncentrationer utan snarare förverkliga besluten. Vi vet att riksdagen fortfarande, snart åtta år efter riksdagsbeslutet, vill ha en aktiv förvaltning av vargen och att beslutad inriktning ligger fast.</p><p>Kan ministern här och nu svara på hur regeringen hanterar tillkännagivandet? Det är regeringen som via myndigheterna ska genomföra det som riksdagen beslutar.</p><p>Det behövs en licensjakt som reglerar stammens storlek. Detta är vi övertygade om i många partier. Det är för svårt att få skyddsjakt, och vi ser att koncentrationerna i vargrika områden ökar trots att de ska minska. Vi hoppas därför att regeringen tar tillfället i akt och är tydlig mot myndigheterna i enlighet med politiska beslut. Att staten genomför det som riksdagen har beslutat är faktiskt inga högt ställda krav i en demokrati. </p><p></p><p>Licensjakten måste minska koncentrationerna i de län där vargstammen är som tätast, och licensjakten måste sedan ske återkommande, annars får vi en ohållbar situation här i bygden. När arten har gynnsam bevarandestatus ska den anses förvaltningsbar, inte vara strikt skyddad i bilagorna. Det är inte så det är tänkt och menat från början i direktiven. </p>",
    "intressent_id": "065701062615",
    "rel_dok_id": "H8C120210507ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:39:25"
  }
}