{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:571 om mobilitetspaketets framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8118b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "98",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har ju svarat på frågorna många gånger. Vi tillför resurser till polisen. Det finns fler poliser än någonsin. Vi öronmärker resurser för kontroller på väg, och vi har infört klampning, sanktionsavgifter, beställaransvar och en mängd andra saker. Det tror jag att de flesta är bekanta med.</p><p>Men Morell smiter ännu en gång undan ansvaret för vad det innebär att vara riksdagsledamot och företräda ett parti.</p><p>Det här som jag håller upp är uppenbarligen Sverigedemokraternas kravlista för en moderatledd regering. Här finns inga - inte ett enda - krav på att ta ansvar för mobilitetspaketet, för att lastbilschaufförer ska ha sjysta arbetsvillkor, för att svensk åkerinäring inte återigen ska drabbas av dumpade villkor och orimliga sociala villkor för dem som kör utländska lastbilar i Sverige. Eftersom Thomas Morell inte vid ett enda tillfälle har nämnt att Sverigedemokraterna kommer att ställa några sådana krav är en röst på Sverigedemokraterna uppenbarligen något som kan innebära att vi får en moderatledd regering som får frikort i transportfrågorna.</p><p></p><p>Det gör det väldigt enkelt att se att om man vill ha sjysta villkor i transportsektorn och bra villkor för dem som jobbar som yrkeschaufförer och för svensk åkerinäring, ja, då är alternativet väldigt tydligt. Det är med en socialdemokratiskt ledd regering som vi har sett till att förändra verkligheten och få mer kontroller och bättre villkor på europeisk nivå och i Sverige. Detta medan Sverigedemokraterna som parti på europeisk nivå samarbetar med Lag och rättvisa, som vill stoppa mobilitetspaketet, och i Sverige samarbetar med Moderaterna, som inte heller har drivit frågor som främjar åkerinäringens villkor. Det är ju sanningen.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810571",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:56"
  }
}