{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:373 om kompensation till restaurangbranschen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bc915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar Cecilie Tenfjord Toftby för en högst aktuell interpellation om restaurangbranschens villkor.</p><p>Sedan pandemin bröt ut i början av förra året har vi nog alla här inne kontinuerligt varit i kontakt med desperata företagare som sett sina intäkter falla på grund av omständigheter som man inte har haft makt över eller möjlighet att påverka. En av de branscher som har drabbats hårdast är restaurangbranschen.</p><p>Så sent som i fredags morse satt jag med ett antal krögare i Göteborg som beskrev hur deras verksamheter nu balanserade på en knivsegg, hur krögare sålt sitt fritidshus för att ha råd att betala företagets skulder, hur pandemin gjort att en restaurang med en Michelinstjärna nu stängt ned för att aldrig öppna igen och hur ett känt nöjesetablissemang på Avenyn gått från 100 personer på avlöningslistan till nu endast 4. Det, fru talman, är inte för att man har varit oskicklig på att driva företag. Det är inte för att man har misslyckats med att göra restauranggästerna nöjda. Det är inte för att man har tagit onödiga risker. Tvärtom är detta restauranger som i februari förra året var livskraftiga och uppskattade.</p><p>Fru talman! Kontinuerligt under hösten har det införts begränsningar i hur stora sällskap som får serveras och mellan vilka tider. Först skulle man stänga 22.00, nu 20.00. Med kort varsel och stötvis har dessa begränsningar förlängts. I torsdags berättade regeringen att 20-gränsen skulle förlängas i en vecka, förmodligen hela februari, och därefter eventuellt flyttas till 22.</p><p>Samtidigt som restaurangerna har anpassat sig efter dessa bestämmelser och annars hotats av vite har de inte fått någon särskild kompensation för att deras verksamhet och deras arbete kringskurits och de i vissa fall närmast getts yrkesförbud. Som lök på laxen, fru talman, har de också drabbats av regeringens senfärdighet med att betala ut de stöd som man har beslutat om. Vissa restaurangägare som jag har pratat med har väntat på permitteringsstöd sedan juli förra året.</p><p></p><p>Man får i det närmaste intrycket att statsrådet och regeringen tror att det i köket på varje restaurang finns en stor skattkista eller en kappsäck full med pengar redo att ösa ur medan statens ersättning dröjer. Varför är regeringen annars inte beredd att ge dessa företag någon ersättning i enlighet med pandemilagen?</p><p>Fru talman! Tilliten till samhället börjar rinna ut bland dessa krögare - inte bara för att de inte får någon särskild ersättning trots att deras näringsfrihet har beskurits, utan också för att den ersättning de har blivit utlovade blir fördröjd eller inte kommer. Vad avser statsrådet att göra åt detta?</p><p>Om problemet är rädsla för fusk, stärk kontrollerna och skärp straffen för dem som fuskar! Men, fru talman, låt inte de krögare som följer alla lagar och regler lida!</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H810373",
    "replik": "N",
    "systemdatum": "2021-04-27 19:22:51"
  }
}