{
  "anforande": {
    "dok_hangar_id": "5067417",
    "dok_id": "H8099",
    "dok_titel": "Protokoll 2020/21:9 Torsdagen den 17 september",
    "dok_rm": "2020/21",
    "dok_nummer": "9",
    "dok_datum": "2020-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:455 om inställda mässors inverkan på jobb och tillväxt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5bbb7eea-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "13",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är bra att vi har en myndighet som har koll på sina saker, och det är bra att vi har en regering som ska ha koll på så mycket mer, till exempel att sätta in smittspridningen i ett relevant sammanhang. Så här i efterhand skulle jag vilja säga: Hade en stor del av mässverksamheten kunnat pågå under det gångna halvåret om man hade jämställt den med köpcentrum? I annat fall hade det varit relevant att stänga ned köpcentrum. Men många av dessa fackmässor hade med denna ordning faktiskt kunnat genomföras. </p><p>Jag skulle vilja avrunda detta med att ta upp några exempel. De inställda mässorna under årets två första kvartal betyder att den europeiska mässbranschen och dess samarbetspartner, till exempel hotell, restauranger och transporter, har tappat 300 miljarder kronor i intäkter. Dessutom har en kvarts miljon heltidsjobb gått förlorade. Det motsvarar en svensk storstad som har blivit arbetslös. Därtill har vi en massa näringar och företag som har drabbats av detta. </p><p>Fru talman! I Tyskland har man beslutat att inte längre likställa mässor med övriga stora folksamlingar, vilket gör det möjligt för landets delstater att åter tillåta mässarrangemang. Även i Danmark har man beslutat att likställa mässor med köpcentrum. Allt fler regioner och länder är på gång att följa Tysklands och Danmarks exempel. </p><p>Jag vill upprepa att mässbranschen behöver få tydliga förutsättningar och riktlinjer precis som omvärlden börjar få. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Stödpaket är förvisso bra. Men de är ett nödvändigt ont. Mässnäringen vill inget annat än att åter kunna bedriva verksamhet och tjäna sina egna pengar. </p><p>En fortsatt nedstängning av fackmässor drabbar framför allt tiotusentals mindre utställande företag. Det är för dem som mässor är avgörande för överlevnad. </p><p>Fru talman! En för Sverige livsviktig bransch håller närmast på att gå under. Man behöver ett preliminärt datum nu. Då kan vi öppna pärleportarna. </p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "H8C120200917ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:47:10"
  }
}