{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:168 om tortyr- och våldtäktsrån",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "73947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "43",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman!  har frågat mig om jag avser att vidta åtgärder för att skärpa straffen för vålds- och sexualbrott samt om jag och regeringen avser att vidta åtgärder för att förhindra framtida brott likt de som beskrivs i interpellationen. </p><p>Kampen mot brottsligheten är ett långsiktigt arbete som är högt prioriterat av regeringen. Sverige ska vara ett tryggt land att leva i. </p><p>En central fråga för att minska brottsligheten och öka tryggheten är att förbättra förutsättningarna för polisen att utföra sitt uppdrag. Här utgör utbyggnaden av Polismyndigheten en viktig del. Vid halvårsskiftet var vi halvvägs mot regeringens mål om 10 000 fler polisanställda, och ytterligare nära 3 000 polisstudenter är på väg ut i verksamheten de närmaste åren. </p><p>På det straffrättsliga området bedriver regeringen ett mycket aktivt arbete. På regeringens initiativ har minimistraffen skärpts för bland annat grov våldtäkt, grovt rån, grov misshandel, synnerligen grov misshandel, grovt olaga tvång och grovt olaga hot. </p><p>Vidare har regeringen reformerat sexualbrottslagstiftningen, och Sverige har nu den strängaste lagstiftning vi någonsin haft. Men det behövs ytterligare åtgärder för att stärka lagstiftningen när det gäller sexualbrott. Regeringen har därför gett en särskild utredare i uppdrag att bland annat se över straffskalorna för sexualbrott och lämna förslag på de förändringar som kan behövas för att dessa i tillräcklig mån ska spegla brottens allvar.</p><p>I fråga om rån kan det ifrågasättas om den nuvarande straffskalan återspeglar brottets allvar. Regeringen har därför gett en särskild utredare i uppdrag att bland annat överväga och vid behov lämna förslag om ett höjt minimistraff för rån. </p><p>Vidare bereds förslag om slopad straffreduktion för 18-20-åringar för brott med ett minimistraff på ett års fängelse, det vill säga brott som våldtäkt, rån och grov misshandel. Om förslaget genomförs kommer det att dömas ut längre och fler fängelsestraff för sådan brottslighet. </p><p>För att även bekämpa brottens orsaker behövs ett långsiktigt och strukturerat brottsförebyggande arbete som involverar hela samhället. Därför har regeringen tagit fram det nationella brottsförebyggande programmet, Tillsammans mot brott. Regeringen avser att inom kort återkomma med en redovisning av åtgärder i enlighet med målsättningarna i programmet. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810168",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:32"
  }
}