{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:652 om prostatacancer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "33a28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "92",
    "talare": "Per Ramhorn (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag tackar statsrådet Lena Hallengren för svaret.</p><p>Anledningen till att jag ställde denna fråga är, som du sa, att prostatacancer är den vanligaste cancersjukdomen i Sverige. Varje år dör omkring 2 400 män i prostatacancer. Det är sju gånger fler än antalet människor som dör i trafiken.</p><p>Som statsrådet säkert vet har denna sjukdom av många anledningar kommit lite i skymundan. Förr var det den gamle mannens sjukdom. Den upptäcktes ofta i ett sent skede, och det fanns dåligt med effektiva behandlingsmetoder.</p><p>Men de senaste 25 åren har något hänt. Diagnostiken har blivit bättre, vilket har lett till att sjukdomen upptäcks tidigare och att fler kan räddas från lidande och för tidig död.</p><p>Målet är att ingen med misstänkt prostatacancer ska behöva vänta längre än maximalt 68 dagar mellan remiss och behandling. Regeringen har satt ett mål om att minst 80 procent av patienterna ska utredas inom de angivna ledtiderna.</p><p>Men enligt aktuell statistik är det bara 17 procent av dem med prostatacancer som får vård inom beslutad maximal ledtid. Hela 83 procent får alltså inte vård i tid. I vissa regioner är situationen ännu mer alarmerande med ännu längre väntetider. I Östergötland får bara 7 procent av de drabbade vård inom maximal ledtid.</p><p>Dagens situation med långa väntetider är omänsklig och leder till oerhört lidande för de drabbade, och de kan även medföra att sjukdomen förvärras. Det handlar ju om människoliv, och folk dör för att cancern inte upptäcks i tid och för att det går alldeles för lång tid mellan diagnos och behandling.</p><p>Statsrådet och jag är överens om att Sverige har en sjukvård av absolut världsklass när det gäller medicinska resultat. Det ska vi vara jättestolta över, och vi ska vara stolta över personalen, som gör ett fantastiskt jobb. Men alltför många människor väntar alltför länge på vård. Väntetiderna har i vissa fall blivit nästan kroniskt långa.</p><p>Jag vill egentligen inte dra upp det, men Socialdemokraterna hade som vallöfte 2014 att alla cancerpatienter skulle få vård inom fyra veckor från remiss. Men detta har man tyvärr inte lyckats med.</p><p>Frågan blir därför: Varför har regeringen inte lyckats bättre med att med att korta väntetiderna inom sjukvården inklusive cancervården? Regeringen har ändå haft sju år på sig.</p><p></p><p>Statsrådet räknar upp en massa satsningar regeringen har gjort på detta område, och mycket är jättebra. Jag medger att statsrådets uppgift inte är helt lätt, men satsningarna räcker uppenbart inte. Köerna finns kvar, och människor far illa.</p><p>Faktum är att väntetiderna för flera av de vanligaste cancerformerna, såsom tjocktarmscancer, ändtarmscancer, lungcancer och prostatacancer, har påverkats mycket lite eller inte alls av de satsningar regeringen har gjort.</p><p>Vad ska då de patienter som drabbats av prostatacancer göra? Ska de tvingas vänta i en vårdkö och riskera att sjukdomen förvärras? Ska de vänta och hoppas på det bästa? Eller ska de ta sina sparpengar, om de har några, och åka till exempelvis Finland och få privat vård där? Där kan man nämligen få hjälp inom en vecka.</p><p>Andra länder har lyckats bättre, bland annat våra nordiska grannländer. Borde inte vi kunna bli lika duktiga som de?</p>",
    "intressent_id": "0925652297119",
    "rel_dok_id": "H810652",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:50"
  }
}