{
  "anforande": {
    "dok_hangar_id": "5082762",
    "dok_id": "H80973",
    "dok_titel": "Protokoll 2020/21:73 Fredagen den 29 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "73",
    "dok_datum": "2021-01-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:239 och 243 om slutförvar av kärnavfall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9ce7e85c-399d-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag tackar även för detta svar. </p><p>Om man har ett remissförfarande kommer man alltid att få både positiva och negativa remissvar. Det har nog aldrig förekommit ett remissförfarande utan båda dessa två delar. </p><p>Det som är relevant att titta på här är vad expertmyndigheten säger, vad de kommuner som är berörda säger, vad Naturvårdsverket säger och vad de lagar och regler som vi har gällande detta säger. Och varför är det så att regeringen, trots att vi tickade i box efter box när det gäller de krav som ställs på att ha ett slutförvar, sitter på händerna och väntar intensivt? Tidigare har man sagt att man jobbar intensivt. Nu verkar det som att man mest väntar på att andra ska göra saker som de redan har gjort. Man väntar alltså mest.</p><p>Vad beror det på att regeringen väljer att överpröva Östhammars kommuns demokratiska beslut om att tacka ja? Vad beror det på att regeringen väljer att fortsätta att framhärda i att överpröva mark- och miljödomstolens beslut genom att inte gå fram med detta? Vad beror det på att regeringen fortsätter att hävda att man kanske behöver ha ytterligare ett Esbosamråd, trots att det inte finns någonting som pekar på det? De kompletteringar som har gjorts har ju gjort att detta behov är mindre än när man gjorde detta samråd 2016, vilket inte är särskilt länge sedan. Vad beror det på att regeringen fortsatt vill vänta in denna extra granskning av LOT, trots att regeringens egen expertmyndighet, Strålsäkerhetsmyndigheten, säger att man kan köra på? Jo, det beror självklart på att Isabella Lövin och Miljöpartiet väntar på att slippa sitta i en regering som fattar det beslut som innebär att vi kommer att kunna fortsätta att ha kärnkraft i Sverige. Det handlar om att Miljöpartiet har ideologiska skygglappar som innebär att man vill svälta ut detta kraftslag ur svensk energimix genom att strypa denna möjlighet. </p><p>Jag tycker faktiskt att detta är ansvarslöst. Om man är orolig över dessa frågor och om man tar dessa frågor på allvar, då vill man ha ett slutförvar som fungerar. Det är därför som vi har lagar och regler, det är därför som vi har expertmyndigheter, det är därför som vi har dessa demokratiska processer och det är därför som vi har samråd som vi har haft och som har gett grönt ljus. Det är av detta skäl. </p><p>Nu har vi kärnbränsleavfall som vi måste hantera, som vi måste ta hand om och som vi behöver slutförvara. Låt oss då göra det på det säkra sätt som har godkänts av instans efter instans i stället för att på grund av ideologiska skygglappar försöka svälta ut denna viktiga del av svensk energimix. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det är sant att detta är saker som kommer att finnas kvar under lång tid och som vi behöver ha en process för att hantera och så vidare. Så är det också med till exempel tungmetaller. Det är också något som vi människor har utvunnit och behöver ha ett bra sätt att hantera. Men där ser vi inte samma ideologiska skygglappar från Miljöpartiet, och man har inte samma typ av hanteringsprocess som vi kritiserar här i kammaren i dag. Det är klart att detta beror på någonting annat. Miljöpartiet vill inte göra som mark- och miljödomstolen säger, vill inte göra som Östhammars kommun säger och vill inte göra som Strålsäkerhetsmyndigheten säger. Man vill nog helt enkelt inte ha kärnkraft. Därför sitter man och väntar väldigt intensivt. </p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H8C120210129ip",
    "replik": "N",
    "systemdatum": "2021-04-14 17:52:39"
  }
}