{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:742 om begränsningar i möjligheten att demonstrera",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7dd12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "34",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag håller med ministern om att socialdemokraterna i Mellerud är en del av folket och att de har rätt att demonstrera på samma sätt som Bensinupproret. Problemet är dock att det inte är så det har gått till. Socialdemokraterna i Mellerud fick tillstånd för att demonstrera i en bilkortege första maj medan Bensinupproret fick avslag på samtliga platser. Bensinupproret genomförde demonstrationer på olika platser ändå, vilket såklart är fel. Men det gjorde också socialdemokrater på några platser. De genomförde förstamajtåg i bilkorteger utan att söka tillstånd.</p><p>Problemet uppstår när Socialdemokraterna får ja vid prövning, medan folket - Bensinupproret - får nej. Det är också ett problem att när Bensinupproret kritiserar makten får man böter, medan Socialdemokraterna slipper böter, viten, när de genomför en förstamajdemonstration i strid med lagstiftningen. Detta är enligt mig ett problem, fru talman. Ministern kan sucka, frusta och tycka att det är besvärande att svara på det här, men så olika har det gått till. I min interpellation om detta undrade jag därför om det är ett problem för regeringen att bedömningarna blir så olika för samma sak. </p><p>Jag hoppas förstås precis som ministern att vi kan rulla tillbaka allt det här så fort det går när smittspridningen så tillåter. Det är dock ett problem om människor hanteras på olika sätt, framför allt när en part är ett av regeringens partier. Jag förstår att ministern, och därigenom regeringen, inte tycker samma sak. Vi tycker helt enkelt olika. Tack ändå för debatten!</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H810742",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:46"
  }
}