{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Konsumenträtt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7bf9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "89",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vad roligt med årets konsumentpolitiska debatt! Tyvärr verkar det inte som att ministern tycker att den är lika rolig, eftersom hon är frånvarande. Men hon kanske har andra saker att göra. Det kan väl vara någon som lyssnar på den här debatten som kan fundera över vad Sveriges konsumentminister heter. Det kan vara intressant.</p><p>Fru talman! Vi är ju alla konsumenter, så konsumentpolitiken är väldigt viktig. Den berör alla. Vi kommer alltid att köpa någonting, vare sig det är en vara eller en tjänst. I tidigare konsumentdebatter har jag lyft det faktum att om du köper en brödrost har du ett starkare konsumentskydd än om du köper offentliga tjänster. Det kan man tycka är lite märkligt. Hur kommer det sig att politiken har lagstiftat bort konsumenträtten när du väljer skola, äldreomsorg eller någon annan offentligt producerad tjänst? Det kan man reflektera över.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Konsumenträtt</p><p>Jag tycker att det är väldigt positivt att Högsta förvaltningsdomstolen nyligen kom med en dom om att dricksvatten ska ses som en produkt. Det är ganska unikt. Domen ökar möjligheterna för dem som drabbas av undermåligt dricksvatten att få skadestånd. I den nyhetsartikel som handlar om detta säger Svenskt Vatten, förmodligen helt korrekt, att det här kommer att leda till dyrare vatten eftersom de måste underhålla vattennäten bättre.</p><p>Så är det naturligtvis även när privata företag ska budgetera sina varor och tjänster. Varje gång vi får till exempel längre garantier, starkare reklamationsrätt eller någonting annat kommer det att göra produkten eller tjänsten dyrare.</p><p>Fru talman! I grund och botten har vi näringsfrihet i Sverige, och vi har avtalsfrihet. Det betyder alltså att vi som konsumenter har ett stort ansvar för att sätta oss in i olika saker när vi ska köpa någonting. Vi moderater tycker att pålästa konsumenter är det bästa som finns - upplysta konsumenter som tar reda på vad de har för rättigheter och skyldigheter.</p><p>Därför är det, precis som min socialdemokratiska riksdagskollega Sanne Lennström sa, viktigt med den kommunala konsumentvägledningen. Den hjälper konsumenter. Jag skulle vilja rekommendera alla som lyssnar på den här debatten och som till exempel ska upphandla hantverkare eller göra någon större renovering hemma att kontakta konsumentvägledningen - och att göra det före hellre än efter. Det är alltså bättre att kontakta den före än efter.</p><p>Den kommunala konsumentvägledningen har stor betydelse för många i och med att man kan få hjälp på plats. Om man dessutom har språksvårigheter eller någonting annat som gör att man har särskilda behov är konsumentvägledningen ännu viktigare.</p><p>Sedan har jag full respekt för att kommunerna, som har haft en ansträngd situation under många år, måste prioritera det som är lagstadgat för att klara av sina kommunala budgetar. Men jag skulle ändå vilja skicka en tydlig signal till Sveriges kommuner: Det innebär en alternativkostnad att dra ned på den kommunala konsumentvägledningen. Det finns många utredningar som har visat att kommunerna tjänar på att ha den kommunala konsumentvägledningen.</p><p>Fru talman! Jag är förvånad, för vi har sett att Socialdemokraterna inte vill ha skriftliga avtal just vid telefonförsäljning av lotter. Man undrar vad det beror på. När lagstiftningen kom till om skriftliga avtal vid telefonförsäljning - som kan ha gynnat konsumenterna men som också kan ha skapat vissa problem - undantog man just lotteriförsäljning. Samtidigt driver en minister, Shekarabi, ett korståg mot spelföretag. Men just frågan om lotteriförsäljning och skriftlighetskravet vid telefonförsäljning har han inte engagerat sig i.</p><p>Det kan naturligtvis bero på att det finns politiska partier som mer eller mindre finansierar hela sin verksamhet med intäkter från lotteriförsäljning. Jag tycker att det är bra med det tillkännagivande som riksdagen i dag kommer att fatta beslut om och som innebär en tydlig signal till regeringen: Ta fram krav på skriftliga avtal även vid telefonförsäljning av lotter!</p><p>Jag besökte själv Konsumentverket för några år sedan och lyssnade på några av de samtal som de hade uppmärksammat. Det var förskräckligt att höra, och jag tycker att det är väldigt tråkigt att regeringen inte har agerat i frågan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Konsumenträtt</p><p>Jag yrkar bifall till vår reservation 3. Den handlar om att små och medelstora företag i dag har svårigheter att hävda sin rätt mot oseriösa aktörer, då företag saknar rätten att upphäva avtal även i handel med andra näringsidkare. Det kan till exempel handla om mindre skogsägare som blir uppringda om telefonabonnemang eller andra saker. Där kan vi konstatera att mindre företag har blivit mer eller mindre rättslösa. Vi måste titta på det, och det vill vi moderater göra.</p><p>En annan viktig fråga gäller kedjornas egna märkesvaror, de så kallade EMV-produkterna. Vi tycker att det är rimligt att konsumenterna är upplysta. Om det luktar nygräddat bröd när man går in i en livsmedelsbutik kanske man tänker: Ja, jag köper dessa nygräddade frallor. Och man kanske gör det i tron att man stärker det svenska jordbrukslandskapet. Men i själva verket är det kanske frysta bröd som kommer från ett helt annat land. Det är väldigt svårt att se det som konsument. Vi vill alltså att det ska bli en tydligare ursprungsmärkning.</p><p>På samma sätt är det med restauranger och köttvaror. Vi tycker att det ska vara väldigt tydligt varifrån produkterna kommer just för att konsumenterna ska kunna göra aktiva val.</p><p>Fru talman! Jag ska avsluta med att säga att för 50 år sedan föddes konsumentombudsmannaämbetet. Det var många saker som skedde på 70-talet. Konsumentverket har naturligtvis en viktig roll inte bara för att stärka konsumenten utan också för att skapa en sund konkurrens mellan seriösa företag. Där tycker jag att Konsumentverket har en viktig roll.</p><p>Med det, fru talman, yrkar jag bifall till reservation nummer 3.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H801CU12",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:08"
  }
}