{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Undantag för deltidsbrandmän vid beräkning av arbetslöshetsersättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "23e0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "31",
    "talare": "Patrik Björck (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Som tidigare talare har anfört diskuterar vi här i dag en förändring i arbetslöshetsförsäkringen. Det är en förbättring av arbetslöshetsförsäkringen där man ser till de specifika och särskilda förhållanden som rör deltidsbrandmän. I propositionen från regeringen föreslås att denna förbättring ska genomföras, och förhoppningsvis kommer förslaget att bifallas vid voteringen senare i eftermiddag. Det är väldigt bra och positivt. </p><p>Det handlar om att väga dessa delar mot varandra när man hanterar arbetslöshetsförsäkringen. Å ena sidan är försäkringen, för att behålla sin legitimitet, till för att ersätta den som drabbas av arbetslöshet och ska användas som en omställningsförsäkring. Å andra sidan, i detta fall, får man väga de väldigt speciella situationer som en deltidsbrandman står inför. Detta har man gjort, och den avvägningen är väl genomtänkt. Så långt är vi överens om detta. </p><p>Fru talman! Sedan vill Moderaterna och Kristdemokraterna gå vidare enligt sin reservation. Michael Anefur från Kristdemokraterna anförde här att regeringen inte låter honom veta varför detta förslag ser ut som det gör. Och den moderata ledamoten hänvisade tidigare i talarstolen till SOU 2018:54 och anför att man har stöd i denna utredning för sin reservation. </p><p>För dem som lyssnar på denna debatt vill jag anföra två saker, fru talman. Det ena gäller Michael Anefur. Man kan leda en häst till vattnet, men man kan inte tvinga den att dricka. Det är klart att om Michael Anefur inte läser underlagen till denna proposition får han naturligtvis inte heller veta varför regeringen gör de ställningstaganden som man gör.</p><p>Det andra gäller Moderaternas företrädare. Regeringen anför just SOU 2018:54 som en del i sitt underlag för att komma fram till sina slutsatser och göra den svåra avvägningen mellan att å ena sidan tillgodose deltidsbrandmännens behov och att å andra sidan upprätthålla arbetslöshetsförsäkringens funktion. Då är det just SOU 2018:54 som man anför. </p><p>Om Michael Anefur hade gjort sig besväret att läsa underlagen innan han äntrade talarstolen hade han faktiskt kunnat få veta detta. Men det går inte att tvinga på någon kunskap. Man måste faktiskt ta till sig den också. </p><p>Jag tror också att det är viktigt att anföra den lite märkliga situation som vi befinner oss i när moderater och kristdemokrater i en reservation vill vara bättre och mer generösa, så att säga, och utvidga arbetslöshetsförsäkringen mer än den socialdemokratiskt ledda regeringen. Då kan man bli lite fundersam. Vad står detta för? Vad betecknar detta? Då skulle jag vilja säga att detta är en gammal kunskap, nämligen att moderater och kristdemokrater är fantastiska oppositionspolitiker men att de är usla i regeringsställning. Det är någonting som vi har kunnat se gång på gång. I regeringsställning agerar de på ett sätt och i opposition på ett annat sätt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Undantag för deltids-brandmän vid beräk-ning av arbetslöshets-ersättning</p><p>Denna fråga gällande deltidsbrandmännen har inte uppstått under de två senaste mandatperioderna. Det är en gammal diskussion som har förts när det gäller arbetslöshetsförsäkringen.</p><p>Ett av de problem som uppstod och som riktade blickarna mot detta var när Moderaternas och Kristdemokraternas företrädare i regeringen i en förordning 2008 införde den så kallade deltidsbegränsningen. Då uppmärksammades man på hur hårt detta slog mot just deltidsbrandmän och alla andra deltidsarbetande.</p><p>Under de två mandatperioder då vi hade moderatledd regering var arbetslöshetsförsäkringen uppe i stort sett vartenda år. Varje gång försämrade man försäkringen. Man försämrade ersättningar, införde deltidsbegränsning, förändrade regelverk och höjde avgifter, vilket gjorde det svårare att komma med i försäkringen och att få ut något från den; ersättningen blev sämre. Detta drabbade naturligtvis också deltidsbrandmän.</p><p>Efter att den socialdemokratiskt ledda regeringen har tagit över och vi nu är inne på den andra mandatperioden har det kommit förslag om arbetslöshetsförsäkringen som på punkt efter punkt har förbättrat den. Vi har ändrat regelverket kring försäkringen så att det blir lättare till exempel för den som jobbar deltid. Vi har höjt ersättningar, och vi har sett till att göra försäkringen så väl avvägd att folk väljer att vara med och så att den som drabbas av arbetslöshet får en berättigad ersättning.</p><p>När Moderaterna leder regeringen försämrar man alltså försäkringen och försämrar för deltidsbrandmännen. När vi socialdemokrater leder regeringen förbättrar vi arbetslöshetsförsäkringen, och vi förbättrar för deltidsbrandmän. Detta är verkligheten; det är så det ser ut. Det är bara att gå in och titta i de protokoll som finns hur debatten kring den här försäkringen har varit här i kammaren och vilka beslut som har tagits - beslut som helt avgörs av vilka som sitter här i kammaren. Har vi en majoritet ledd av moderater blir försäkringen sämre och sämre för alla, inklusive deltidsbrandmän. Har vi en socialdemokratiskt ledd regering blir försäkringen bättre även för deltidsbrandmännen.</p><p>Detta tror jag är oerhört viktigt att hålla i huvudet när man lyssnar på denna debatt - vem det är som vet vad frågan handlar om och har läst på innan man går upp i talarstolen och vem det är som låtsas att man vill försäkringen och de arbetslösa och deltidsbrandmännen väl men när man har möjlighet att göra något alltid agerar tvärtom.</p><p>Med dessa tillrättalägganden vill jag yrka bifall till utskottets förslag i betänkandet och avslag på motionen.</p>",
    "intressent_id": "0516528386117",
    "rel_dok_id": "H801AU14",
    "replik": "N",
    "systemdatum": "2021-09-01 17:41:46"
  }
}