{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:466 om unga vuxna på bostadsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b489247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "171",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Dennis Dioukarev har frågat mig om regeringen är beredd att ge utredningen ett tilläggsdirektiv med uppdraget, alternativt ge en ny utredning i uppdrag, att utreda hur ett statligt finansierat bosparande kan utformas.</p><p>Frågan syftar på utredningen Förslag för att underlätta för förstagångsköpare på bostadsmarknaden, som regeringen i december förra året beslutade om att tillsätta.</p><p>Utredningens uppdrag är att utreda och lämna förslag på åtgärder för att underlätta för förstagångsköpare på bostadsmarknaden. I uppdraget ingår att bland annat föreslå hur ett statligt startlån som riktar sig till förstagångsköpare ska utformas. Det är upp till utredningen att avgöra vilka åtgärder som är lämpligast.</p><p>Regeringen vill dock se ganska detaljerade förslag på hur just ett startlån ska utformas, detta i och med att startlån varit en åtgärd som diskuterats tämligen mycket och som det finns exempel på i andra länder. Utredningen ska även utreda och föreslå andra lämpliga åtgärder. Bosparande är naturligtvis en möjlig sådan åtgärd. Jag vill dock inte förekomma utredningen utan ser fram emot att få ta del av dess bedömningar och förslag.</p><p>Min bedömning är alltså att direktiven till den sittande utredningen inbegriper det som Dennis Dioukarev efterlyser. Mot denna bakgrund ser jag ingen anledning att vidta någon ytterligare åtgärd.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810466",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:28"
  }
}