{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Förlängning av de tillfälliga åtgärderna för att underlätta genomförandet av bolags- och föreningsstämmor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f75d4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "63",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tycker att det är en fördel att komma långt bak i debatten. Mina kollegor föredrar alltid väl vad ärendena handlar om, så jag behöver inte dra alltihop.</p><p>Jag kan dock instämma i det som Emma Hult säger om att var sak har sin tid. Vi är som sagt mitt uppe i en pandemi. Vi förlänger denna lagstiftning så att den gäller under hela 2021, och skulle vi hamna i ett läge där vi ser att vi behöver förlänga den ytterligare - eller permanenta den - finns det gott om tid att göra det.</p><p>Det jag hänger upp mig på i detta är skrivningen \"skyndsamt\". Det står i tillkännagivandet att utredningen ska göras skyndsamt. Men det är inte läge att mitt i en pandemi börja utreda just det här, för så bråttom är det inte.</p><p>Däremot är det något annat som är bråttom, och det är de åtgärder som vi införde för bostadsrättföreningarna - bland annat ett skydd mot sådant som att bostadsrättsföreningarnas styrelsemöten blir kapade eller att inte alla kan delta. Vi införde ett minoritetsskydd så sent som senast vi hade debatt här, och det kommer att få effekt. Nu kan man gå till Bolagsverket och få hjälp med granskning av besluten. Det tror jag är viktigt.</p><p></p><p>Givetvis ska det finnas skydd för bostadsrättsföreningarna och dem som bor där, så frågan om poströstning i de sammanhangen måste redas ut. Men sammantaget är regeringens bedömning att det inte finns så allvarliga brister att man inte kan förlänga detta under nästa år.</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "H801CU5",
    "replik": "N",
    "systemdatum": "2021-01-15 15:52:10"
  }
}