{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:466 om koldioxidpriset och infrastrukturplaneringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f448e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "157",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När det gäller Magnus Jacobssons frågor om bil blir jag lite förvånad, för det vi talar om är ju koldioxidpriset. Vi ska komma ihåg att det numera finns elbilar, laddhybrider, biodrivmedel och reduktionsplikt. Det finns väldigt många olika sätt att ställa om bilparken. Nyligen kunde regeringen dessutom redovisa ett särskilt stöd för den som vill bygga om sin bensinbil och se till att den kan gå på bioetanol.</p><p>Bilen gillar jag - jag har själv jobbat i fordonsindustrin - men jag tycker att det är fantastiskt bra att vi nu ser en snabbare utveckling än vad vi kanske räknat med när bilparken ställs om, elektrifieras eller går över till biodrivmedel. Detta är nog så viktigt, och det är helt nödvändigt för att klara klimatkraven.</p><p>En viktig del är att vi ser till att detta blir möjligt för alla i Sverige. Det är därför vi gör extra satsningar på landsbygden, och det är därför vi ser till att utbyggnaden av laddinfrastruktur gäller hela landet. Det är ju så vi arbetar.</p><p>När jag talar om infrastrukturplanering och direktiv inför kommande nationell plan är det otroligt viktigt att vi orkar och vågar vara tydliga med såväl klimatomställningen som socioekonomi, genusperspektiv, bostadsbyggandet och regionalpolitiken. Det är ju detta perspektiv som många gånger varit frånvarande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I den nationella plan vi har nu, som jag hade förmånen att lägga fram 2018, finns det historiskt stora satsningar, inte minst på det som är klimatsmart resande, alltså järnvägen. Det finns för första gången stora statliga satsningar på cykel - detta var tidigare ett kommunalt eller regionalt ansvar, men nu tar staten ett större ansvar för cykelpolitiken. Det finns mer resurser till sjöfarten än vad som någonsin varit möjligt, eftersom staten nu tar ett större ansvar för att säkerställa att sjöfarten får en viktigare roll som led i vårt transportsystem.</p><p>Det är så vi använder politiken för att ställa om samhället. Det är inte minst viktigt i ett Sverige som är transportberoende - kanske mer än väldigt många andra länder, med de stora avstånd vi har. Vi är också ett exportberoende industriland som behöver goda godsmöjligheter framöver.</p><p>Jag noterar att Magnus Jacobsson tycker att klimatresurserna ska användas effektivt. Det är ju ett argument, men de facto innebar ju Kristdemokraternas budgetförslag brutala besparingar på klimatanslaget. Det kommer man inte ifrån; det var sänkta ambitioner. Andra saker prioriterades i stället, och det bekymrar mig.</p><p>Efter att Greta och tusentals och åter tusentals inte bara ungdomar utan människor världen över demonstrerat och visat sin oro över klimatförändringarna måste ju politiker i alla partier begripa att det är ett nytt läge, att vi behöver ställa om och att vi ska göra den omställningen gemensamt - på landsbygd, i storstäder och med alla olika transportslag. Vi ska använda våra gemensamma resurser för att hjälpa branscher att ställa om. Sverige kan här bli världsledande.</p><p>Ni som känner mig och har hört mig tidigare vet att jag i diskussionen om att vi ska bli världens första fossilfria välfärdsland brukar peka på behovet av att vara en permanent världsutställning. Det har ju blivit en utmaning för branscher att se till vad de själva kan göra för att vara en del av världsutställningen. Nu ser vi hur vi med arbetet i Fossilfritt Sverige får både bilindustrin, sjöfarten och flyget att flytta fram positionerna och visa att man kan ställa om.</p><p>Beskattningsinstrumenten och beräkningsinstrumenten, som dagens interpellation handlar om, är viktiga delar i detta, men det viktigaste är den beslutsamhet att klara omställningen som vi alla nu måste visa samt att veta att det också skapar jobb, hopp och framtidstro i Sverige. Det är jag övertygad om.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:16"
  }
}