{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:105 om regeringens arbete med resolution 1325",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "06d070b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "40",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! När jag lyssnar låter det som om ingen någonsin gör någonting och att det som eventuellt görs inte är av något värde. Det kan jag definitivt inte hålla med om.</p><p>I Kungsängen utanför Stockholm har vi någonting som heter Nordic Centre for Gender in Military Operations. Detta center etablerades 2012 inom Försvarsmakten och har arbetat väldigt mycket med att just integrera jämställdhet i militära operationer.</p><p>Enheten är en väl etablerad aktör och arbetar med stöd för att integrera ett jämställdhetsperspektiv i planering, genomförande och utvärdering av militära fredsoperationer. Det här är en enhet som arbetar med hela världen som arbetsfält, och man utbildar personal från alla världsdelar. Här handlar det om att utbilda för integrering av jämställdhet i övning, samarbeten och rådgivning kopplat till policy och det som kallas processutveckling.</p><p>Försvarsmakten bidrar också sedan lång tid tillbaka med experter med den här bakgrunden och basen till internationella staber och internationella insatser och arbetar där för att ha dessa frågor aktualiserade hela tiden och också göra det till en rent praktisk del av fredsarbetet. Jag vill nog säga att det är ett väldigt viktigt arbete som också ger konkreta resultat.</p><p>Inom områdena för inkluderande fredsprocesser, fredsbyggande, konfliktförebyggande och stärkt skydd för kvinnor och flickor arbetar Försvarsmakten aktivt internationellt med bidrag till olika missioner, med insatsförberedande utbildning, genom kurser med internationellt deltagande och genom samverkan med andra länder och organisationer i allt från praktik till policy för helhetssyn på konflikter, samtliga aktörer och samhället som helhet. Syftet är att bygga varaktiga fredsprocesser som motverkar återfall i konflikt. Det är alltså syftet med det arbete som utförs.</p><p>Mali är ett komplicerat och komplext område. Hela den delen av Afrika behöver hela tiden stabiliseras, och man möter oerhört många utmaningar där. I den miljön försöker vi arbeta utifrån dessa perspektiv. Jag brukar själv ta upp den typen av frågor, särskilt med kvinnliga soldater jag träffar i olika sammanhang - hur de upplever arbetet i sina förband och enheter. </p><p>Jag är fullt förvissad om att svensk försvarsmakt arbetar med frågorna, jag är fullt förvissad om att vi gör skillnad i internationella insatser och jag är fullt förvissad om att arbetet betyder något. Sedan kanske vi inte kan lösa alla problem som vi möter på plats i svåra situationer. Här handlar det om en samlad operation med många enheter. </p><p>Jag påminner om att till exempel FN-operationen Minusma, som vi i över fem år har deltagit i, omfattar 10 000 soldater. Sverige har i dag 175 deltagare i den operationen.</p><p>Sverige är en del av det internationella spektrumet. Vi försöker allt vi förmår att påverka i en positiv riktning. Jag menar att det vår personal gör har betydelse, och de utför arbetet på ett seriöst sätt.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H810105",
    "replik": "N",
    "systemdatum": "2020-12-08 13:35:04"
  }
}