{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Avslag på ansökningar om sjukpenning",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "5c3ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "40",
    "talare": "Nooshi Dadgostar (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I går kunde vi alla se ett mycket skakande reportage om sjukförsäkringen i <em>Uppdrag granskning</em>. Det handlade om Marie-Louise Järlesand i Degerfors som under lång tid varit svårt sjuk och plötsligt blev av med sin sjukpenning. Bakgrunden var att regeringen har gett Försäkringskassan tydliga instruktioner att avslå fler ansökningar om sjukpenning.</p><p>Alla vill förstås att ohälsan i samhället ska minska, och det är uppdrag för hela samhället, arbetsgivarna och vården. Men att ge en sådan instruktion till Försäkringskassan kan bara leda till att sjuka personer förlorar sin inkomst, för det är det verktyg som Försäkringskassan har.</p><p>Förra året, mitt i en pandemi, avslogs rekordmånga sjukpenningansökningar. Det är så svensk sjukförsäkring fungerar.</p><p>I höstas lyckades Vänsterpartiet pressa igenom en förändring av lagstiftningen. Om man går in på Socialdemokraternas Facebooksida kan man se att Socialdemokraterna tar åt sig äran för detta och säger att fler ska kunna behålla sin sjukpenning efter dag 180. </p><p>Samtidigt ger regeringen med andra handen instruktioner till myndigheten Försäkringskassan att avslå fler ansökningar. Sjukpenningtalen ska alltså pressas ned och minskas ytterligare, mitt i en pandemi och med redan rekordmånga avslag.</p><p>Med ena handen ändrar man lagstiftningen, och med andra handen instruerar man myndigheten att avslå fler ansökningar.</p><p></p><p>Statsministern får gärna förklara för mig hur detta går ihop. Berätta för Marie-Louise och andra varför det är så viktigt att fler svårt sjuka ska få avslag när de ansöker om sjukpenning.</p>",
    "intressent_id": "0721509806321",
    "rel_dok_id": "H8C120210318sf",
    "replik": "N",
    "systemdatum": "2021-06-02 16:55:12"
  }
}