{
  "anforande": {
    "dok_hangar_id": "5084357",
    "dok_id": "H80981",
    "dok_titel": "Protokoll 2020/21:81 Fredagen den 12 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "81",
    "dok_datum": "2021-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:342 och 376 om personer som bedöms som säkerhetsrisker",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ea03a3af-9fad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Det är viktiga frågor vi diskuterar i dag. Regeringen har bedömt att det finns personer som utgör ett säkerhetshot mot Sverige och att de ska utvisas. Vi har därför ett arbete som har kommit långt. En utredning tittar på att modernisera den lagstiftning som ligger som grund här. Det handlar om ytterligare möjligheter att använda hemliga tvångsmedel och att införa kommunarrest och vistelseförbud, alltså att begränsa var människorna får vara. Det handlar också om större möjligheter att sätta människor i vistelseförvar under en längre tid och även att förlänga den perioden.</p><p>Säkerhetspolisen har välkomnat inriktningen på utredningsarbetet. Jag kan försäkra att vi jobbar hårt för att få fram en proposition och för att så snart som möjligt kunna lägga den på riksdagens bord.</p><p>Det bör dock länkas till de skärpta straff som också föreslås på terroristområdet. Det är en annan produkt. Det är ganska bra om de produkterna kommer samtidigt, eftersom lagstiftningen bygger på de straffbestämmelser vi har när det gäller terrorism. Poängen är att de produkterna bör synkas, eftersom vi då får full effekt av översynen av lagstiftningen. Vi jobbar hårt med det på Justitiedepartementet och räknar med att komma tillbaka inom kort.</p><p>Frågan om kommunarrest är lite mer komplicerad. Den ligger i utredningen och är ett av de förslag som vi nu bereder i Regeringskansliet.</p><p>När det gäller förvar på obestämd tid är det enkelt att säga att Sverige bör införa en sådan regel. Men det är vår bedömning - även de juridiska instanser och den utredning som har tittat på det säger det - att Europeiska kommissionen sätter gränsen för förvarsbeslut. Man måste ha grund för det, och det måste finnas en koppling till exempelvis en gällande utvisning. Den dagen en domstol i Sverige fattar beslut om att verkställighet inte kan genomföras är regeringen alltså bunden av det. Det är inget som regeringen kan hitta på eller i så fall göra något annat. Vi måste följa svensk lagstiftning.</p><p>Däremot finns frågan om man kan ta bort de verkställighetshinder som finns. Det är en process som regeringen jobbar med. Men vi i den här kammaren ska inte inbilla oss att det är lätt, att det inte är komplext att jobba med frågan om diplomatiska garantier. Det mest kända fallet där man har använt det är i Storbritannien. Den processen pågick i över tio år. Och man fick ändå kritik efter processen för att man inte hade följt reglerna.</p><p>Det finns alltså möjligheter. Men det är inte enkelt. Regeringen har en skyldighet att jobba för det. Och vi ska jobba för det. Men det är inte lämpligt att vare sig offentligt eller i kammaren diskutera enskilda ärenden och hur man hanterar dem. Det handlar bland annat om utrikesrelationer. Det skulle kanske till och med kunna försvåra arbetet med den typen av diplomatiska garantier om det diskuterades i det här sammanhanget. Men det är något som regeringen arbetar med, vilket jag har redogjort för tidigare.</p><p>När det gäller att det skulle gå i slow motion och att vi skulle vara slappa och slöa vill jag ta avstånd från sådana slarviga uttalanden. Vi gör väldigt kraftiga förstärkningar av Säkerhetspolisen. De får nya verktyg, kan jobba med signalspaning och HDA. Polisen byggs också ut kraftigt, mer än någonsin i modern politisk historia. Det är klart att det gör skillnad och att det ger rättsväsendet nya muskler både för att bekämpa vanlig brottslighet och för att ingripa mot och bekämpa terrorism eller farliga element i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi gör alltså en enorm trygghetssatsning, som kommer att fortsätta rulla ut. Den här frågan är en av de frågor som vi kommer att återkomma till riksdagen med inom kort.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H8C120210212ip",
    "replik": "N",
    "systemdatum": "2021-05-05 14:45:29"
  }
}