{
  "anforande": {
    "dok_hangar_id": "5093501",
    "dok_id": "H809104",
    "dok_titel": "Protokoll 2020/21:104 Torsdagen den 8 april",
    "dok_rm": "2020/21",
    "dok_nummer": "104",
    "dok_datum": "2021-04-08 00:00:00",
    "avsnittsrubrik": "Inkomstskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cfebcd36-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Får jag vara så oförskämd att påminna om hur mitt efternamn Le Moine uttalas, så att vi vet det?</p><p>Det är klart att mitt parti är en del av regeringen, och Centern och Liberalerna är en del av januariavtalet. Däremot tror inte jag på munkavel. Det är viktigt för demokratin och alla som följer debatten att de vet var partierna står. Annars kan vi delegera hela det politiska samtalet till Stefan Löfven, men det ser inte jag som något som vitaliserar och driver demokratin framåt.</p><p>Vi är en del av regeringen. Men jag är inte minister. Jag är riksdagsledamot. Jag är inkryssad för de åsikter och den politik som jag driver. Det är min förhoppning att fortsätta att kunna göra det hela den här mandatperioden. Det ser inte jag som ett hinder att säga vad jag och Miljöpartiet står för.</p><p>Det är såklart i regeringen som vi får försöka att trycka på och förändra med de verktyg som finns. Det gör vi. I varje förhandling och i varje rum tjatar vi till exempel om miljövärdena och att öka budgeten för natursatsningar.</p><p>Vi kämpar för att den gröna skatteväxlingen ska genomföras med så stor effekt som möjligt för natur och de miljömål som vi gemensamt har fattat beslut om i riksdagen.</p><p>Det ena står inte emot det andra. Jag är riksdagsledamot, och vi är en del av regeringen. Där verkar vi också i alla förhandlingar som vi är en del av.</p><p>(FÖRSTE VICE TALMANNEN: Jag ber om ursäkt för fel uttal av namnet. Jag ska skärpa mig.)</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "H801SkU18",
    "replik": "Y",
    "systemdatum": "2021-06-29 15:59:58"
  }
}