{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:532 om förseningen av digitaliserade nationella prov",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aeb12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "91",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är sant att det har varit ett stort intresse både för att digitalisera de nationella proven och för hur arbetet på Skolverket fortskrider. Naturligtvis är det så; det här är en viktig fråga. Det är en viktig fråga för svenska lärare och för svenska elever liksom för alla oss som bryr oss om att den svenska skolan ska fungera så väl som möjligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Min fasta avsikt är att göra vad jag kan för att de nationella proven ska bli digitaliserade så fort det går utan att projektet äventyras av att det genomförs utan eftertanke och utan goda förberedelser.</p><p>Min avsikt är också att säkerställa att en digitalisering av de nationella proven kan understödja det som är skolans viktiga arbete - att se till att barn och elever lär sig så mycket som möjligt och utvecklar kunskaper och förmågor i så stor utsträckning som möjligt. I det arbetet måste naturligtvis digitaliserade nationella prov följa de kursplaner och läroplaner vi har.</p><p>Det arbetet kommer att ta sin tid, men jag är övertygad om att med ett väl genomfört arbete för att digitalisera de nationella proven kommer vi att få mycket gott tillbaka till svensk skola i form av större möjligheter att följa elevernas kunskapsresultat och resultaten i den svenska skolan men också större möjligheter att fokusera på det som är kärnuppgiften, nämligen undervisning.</p><p>Jag vill tacka Kristina Axén Olin för att ha lyft den här viktiga frågan och för engagemanget i frågan om digitaliseringen av de nationella proven. Vi är helt överens om att det är någonting som svensk skola behöver.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810532",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:39"
  }
}