{
  "anforande": {
    "dok_hangar_id": "5076276",
    "dok_id": "H80944",
    "dok_titel": "Protokoll 2020/21:44 Tisdagen den 1 december",
    "dok_rm": "2020/21",
    "dok_nummer": "44",
    "dok_datum": "2020-12-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:150 om krisstöd till handelsbolag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b3558677-4057-eb11-9147-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Till att börja med delar jag ministerns bild av den allvarliga kris vi befinner oss i. Jag tror att alla vi som sitter i denna riksdag, och även regeringen, delar problembilden. Men det är inte det som är min fråga, fru talman. </p><p>Jag delar också ministerns bild att det inte är tid att vara småaktig och ta politiska poänger som enskilt parti eller som regering. Därför är det nästan pinsamt med en regeringsföreträdare som står och säger det ena men ändå gör det andra, fru talman. I det här fallet är det nämligen så att regeringen konsekvent försöker smita undan ansvaret vad gäller smittspridningen. Det gäller inte den minister som står här i dag, men det gäller hans ministerkollegor och den regering han sitter i. </p><p>När det gäller smittspridningen har Sverige varit bland de sämsta i hela västvärlden på att hantera den. Det regeringen gör är att försöka skylla detta på sjukvårdsregionerna och sjukvårdspersonalen - att de inte har gjort tillräckligt och inte har gjort sitt. Man försöker gömma sig bakom statliga tjänstemän i stället för att ta det ansvar som en regering bör ta. Det är inte enskilda statliga tjänstepersoner som är ansvariga, utan det är alltid regeringen. Ändå har man skickat fram statliga tjänstemän att kommunicera detta. </p><p>Jag frågade om de ekonomiska krisstöden, fru talman. Ni som lyssnar på debatten märker ju att ministern väldigt smidigt försöker undvika att svara på den fråga som jag väldigt konkret och enkelt ställde, och jag ska för enkelhetens skull ställa den igen senare. </p><p>När det gäller de ekonomiska krisstöden har den här regeringen tagit till sig av det som Moderaterna har lagt fram, och det är bra. Det kritiserar jag inte; det är bara att det ibland har tagit väldigt lång tid att ta till sig förslagen. När det gäller att plocka politiska poänger har den här regeringen döpt om de stöd som Moderaterna lägger fram. Det har varit ett småaktigt bidrag i detta. En del saker har man fördröjt, med stora negativa konsekvenser, och en del stöd har man döpt om. Vårt omsättningsstöd blev omställningsstöd, till exempel, och det är ju svårt att förklara på annat sätt än att regeringen konstant försöker ta åt sig äran för saker den inte gör. Det är småaktigt, fru talman, och en regering bör vara bättre än så. Det är min poäng. </p><p>Jag delar dock den bild ministern har av att det inte är tid för politiskt käbbel och småaktigheter. Därför bör den här regeringen sluta upp med det snarast och inte fortsätta hålla på så. Vill ministern bidra till det, fru talman och ni som lyssnar, kan han svara på den fråga jag ställde i mitt förra inlägg. Den är mycket enkel, och den går att besvara med ja eller nej - om man <em>vill</em> ställa sig över partikäbbel, vilket ministern nyss uttryckte att han vill. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Är det ministerns uppfattning att det var regeringen, Centerpartiet och Liberalerna som lade fram förslaget om stöd till handelsbolag och kommanditbolag, eller var det så att det var Moderaterna och Kristdemokraterna som tog initiativ till detta i finansutskottet och att regeringen en vecka senare gick med på det? Det är en mycket enkel fråga som går att besvara med ja eller nej. </p><p>Nu har ministern möjligheten att ställa sig över det partipolitiska käbbel som han nyss sa sig avsky och besvara frågan med ja eller nej, fru talman. Det är väldigt enkelt, och det går dessutom att följa i protokollen från finansutskottet. Återigen, fru talman: Är det ministerns uppfattning att det var regeringen som tog fram det här stödet, eller var det Moderaterna och Kristdemokraterna som tog det initiativet i finansutskottet?</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H810150",
    "replik": "N",
    "systemdatum": "2021-01-15 15:47:14"
  }
}