{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:620 om evenemangsstöd till bland annat kultur och idrott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "900c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "80",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Om jag ska börja med det som jag uppfattar att Edward Riedl är upprörd över handlar det om att inte regeringen eller jag i just den här kommunikationen lyfte fram att Moderaterna har varit en drivande kraft i arbetet i finansutskottet och i kopplingen till tillkännagivandet. Det har jag, herr ålderspresident, inga problem med att säga. Det har inte varit någon hemlighet. Jag är glad över Moderaternas engagemang generellt för kulturen och idrotten, som inte minst varit väldigt tydligt den senaste tiden, och hur man har jobbat med frågan om evenemangsstöd i finansutskottet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har själv, herr ålderspresident, haft mycket dialog med evenemangssektorn och tagit del av deras förslag till ett evenemangsstöd. Och jag vet att Moderaterna har varit en drivande kraft i frågan.</p><p>Herr ålderspresident, Liksom när det gäller alla budgetrelaterade propositioner under den här mandatperioden behöver regeringen nu ta ansvar för det som läggs fram. I sak är den här propositionen förhandlad mellan regeringen, Centerpartiet och Liberalerna. Det var helt enkelt enbart därför som jag uttryckte mig på det sättet. Det är ju inte brukligt att regeringen lägger fram ett förslag och säger att det är någon annans, utan vi behöver ta ansvar för det.</p><p>Hur det här sedan uttrycktes i kommunikationen är på intet sätt ett tecken på att jag eller regeringen inte låtsas om att det finns ett engagemang i den här frågan från Moderaterna eller riksdagens övriga partier. Jag vill också understryka att kommunikationen kring förslaget om evenemangsstöd inte skiljer sig från andra tillfällen då regeringen har tagit fram åtgärder i enlighet med tillkännagivanden. Precis som det står i propositionen är det här <em>en</em> del i det som vi sedan kommer att se som ett svar på riksdagens tillkännagivande. Vi lyfter fram evenemangsstödet och också hur det övriga stödet till kulturen och idrotten ska ses som en del av detta. Sedan är ju inte tillkännagivandet slutbehandlat än.</p><p>Jag vill komma tillbaka till den debatt som jag och Edward Riedl hade här i kammaren för någon månad sedan, vilken jag uppskattade mycket. Vad jag sa då och tycker är bra är att det nu finns en samsyn och insikt från riksdagens partier om att kulturen, idrotten och den breda evenemangsnäringen har drabbats väldigt hårt av pandemin, att det krävs flera olika typer av insatser, att det inte bara finns en lösning som passar alla och att det behövs stöd här och nu för att kunna dra igång produktion men också att garantistödet fyller en så viktig funktion.</p><p>Herr ålderspresident! Regeringskansliet jobbar nu intensivt för att få det här förslaget på plats så snart som möjligt. Det förs nu en dialog med aktörer inom evenemangssektorn. Vi försöker naturligtvis också se vad intentionen var från finansutskottet, så att vi kan landa så rätt som möjligt.</p><p>Samtidigt har vi en utmaning - det vet jag att Edward Riedl också känner till - med EU-kommissionens begränsningar. Vi försöker nu skapa ett stöd som blir så träffsäkert som möjligt för den här sektorn.</p><p>Jag ser naturligtvis fram emot fortsatta diskussioner om både det här förslaget och om hur vi ska fortsätta att stötta vårt kulturliv, vår idrottsrörelse och vår evenemangsnäring framåt.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810620",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:12"
  }
}