{
  "anforande": {
    "dok_hangar_id": "5090589",
    "dok_id": "H80994",
    "dok_titel": "Protokoll 2020/21:94 Tisdagen den 16 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "94",
    "dok_datum": "2021-03-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:419 om utredningen om ökad statlig närvaro i Härnösand",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d067a6d6-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "105",
    "talare": "Anne-Li Sjölund (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tackar civilministern för svaret på min interpellation, som handlar om att flytta statliga jobb till Härnösand.</p><p>Under tio år har Härnösand förlorat massor av arbetstillfällen. Det handlar inte om ett eller två, utan vi pratar om hundratals. När Mittuniversitetet flyttade sin verksamhet 2013 tappade Härnösand uppskattningsvis 160 tjänster. Mellan 2008 och 2018 gick totalt 22 procent av de statliga jobben förlorade. Under samma period som landets övriga residensstäder fick fler statliga arbetstillfällen fick Härnösand färre.</p><p>Regeringen har uppvaktats i omgångar under de senaste åren. Man har efterlyst en plan för hur man ska kunna få tillbaka statliga jobb och har velat se en utveckling som i de andra residensstäderna. Glädjande nog tillsatte regeringen för några år sedan en utredning för att få en översyn av möjligheten till ökad statlig närvaro i Härnösand. När utredningen tillsattes sas att regeringen menade allvar med att hela landet ska leva och därför satsade på Västernorrland och Härnösand. Vidare bedömde regeringen att ytterligare insatser behövdes i Norrlandslänen. Västernorrlands län är det län där de statliga jobben har minskat mest. Härnösand har en högre arbetslöshet än genomsnittet i landet, en högre medelålder än rikssnittet och en låg befolkningsökning, varför insatsen riktades dit.</p><p>Fru talman! Utredaren presenterade en rad olika idéer och åtgärder för att omlokalisera arbetstillfällen från Stockholm till Härnösand och föreslog konkret att flytta delar av fem verksamheter till en kontorsgemenskap i Härnösand. Det handlar om verksamheter från Skolverket, Socialstyrelsen, Skatteverket, Sida och Kammarkollegiet. En omlokalisering av de verksamheterna skulle kunna innebära så mycket som 80 nya arbetstillfällen i Härnösand. Hoppet växte såklart för Härnösand och Västernorrland.</p><p>Fru talman! Nu har det gått två år sedan betänkandet presenterades, och inget har hänt. När jag pratar med tjänstemän på länsstyrelsen i Härnösand och på Härnösands kommun konstateras just detta: Inget har hänt. Det har inte flyttats en endaste tjänst i enlighet med betänkandets förslag från Stockholm till Härnösand, residensstad i Västernorrland.</p><p></p><p>Jag är inte riktigt nöjd med svaret, så jag frågar igen: Varför har inte regeringen agerat på de förslag som utredningen levererat? När kan Härnösandsborna räkna med att få de nya statliga jobb som utlovats?</p>",
    "intressent_id": "0947572086414",
    "rel_dok_id": "H810419",
    "replik": "N",
    "systemdatum": "2021-05-28 11:20:24"
  }
}