{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Hanteringen av använt kärnbränsle",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "54937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "176",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Den som är intresserad av vad jag syftade på kan gå tillbaka i protokollen och titta på vad Jan Andersson sa i sitt anförande, till exempel: Regeringen borde ha löst den här frågan redan. Det var ordagrant vad Jan Andersson sa. Det innebär att vi borde ha fattat beslut innan vi hade haft samråd med kringliggande länder enligt de konventioner som Sverige har skrivit under. Tycker Jan Andersson på allvar att det vore en seriös hantering av denna fråga? Jag förväntar mig ändå ett svar på det av en riksdagsledamot.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hanteringen av använt kärnbränsle</p><p>Skulle vi ha fattat beslut innan vi hade haft samråd, det vill säga skulle vi ha brutit mot den konvention som Sverige har gått in i? Eller menar Jan Andersson att vi skulle lämna Esbokonventionen? Det är väldigt svårt att förstå vad Jan Andersson egentligen menar när han säger en sådan sak i talarstolen.</p><p>Jag förstår den oro som finns, och det är en oro som jag delar. Som jag sa i mitt tidigare inlägg: Om vi hanterar frågan på ett felaktigt sätt är risken stor att vi får ett beslut som kommer för sent. Det handlar om att vi ska kunna bygga ut mellanlagret i Oskarshamn och därmed också kunna skapa utrymme för det kärnavfall som behöver tas om hand. Annars hamnar vi i en situation där kärnkraften inte kan leverera sitt använda avfall, och det vore en väldigt oroande situation.</p><p>Jag tycker att vi borde kunna ta ett gemensamt ansvar för att se till att vi inte hamnar i den situationen.</p><p>Däremot förstår jag inte Jan Anderssons påståenden om att regeringen har väntat och att vi inte har agerat. Jag var väldigt tydlig i mitt anförande med att regeringen under den här tiden har föreslagit lagar, som har klubbats av riksdagen. Vi har gett ett stort antal uppdrag som sedan har levererats tillbaka till regeringen och som vi självklart måste analysera. Vi har haft samråd med kringliggande länder. Regeringen har alltså hela tiden agerat konsekvent, och regeringen fortsätter att agera och fortsätter att arbeta intensivt med denna fråga.</p><p>Det kommer väldigt många påståenden i den här debatten som när man verkligen granskar dem inte visar sig hålla, fru talman.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:05:37"
  }
}