{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:489 om europeiska miniminivåer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9a9c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "40",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Det fanns så mycket i det här inlägget som bara är rakt uppåt väggarna.</p><p>Till att börja med säger Jonas Andersson rakt ut: Gränskontrollerna har nästan försvunnit. Kan han stå för det i sitt nästa inlägg? Åk ned till Lernacken vid Öresund och fråga poliserna som står där och gör kontroller om gränskontrollerna nästan har försvunnit! Så är det inte alls. Vi har haft gränskontrollerna sedan 2015. Vi har gränskontroller nu också. Vi har till och med förstärkt gränskontrollerna i anledning av pandemin. Vi avvisar ett stort antal människor varenda vecka som inte får lov att resa in i Sverige.</p><p>Står Jonas Andersson för detta i sitt nästa inlägg - att gränskontrollerna nästan har försvunnit? I så fall är det en parallell verklighet som Jonas Andersson lever i.</p><p>Sedan säger han att den humanitära grunden ska innebära att den som har väntat länge på beslut ändå får stanna av humanitära skäl. Så är det inte alls! Den humanitära grunden omfattar inte dem som har lagakraftvunna avslag. Den omfattar inte heller dem som är här illegalt, utan den omfattar dem som har haft uppehållstillstånd här under väldigt lång tid och har fått en särskild anknytning till Sverige. De kanske har varit här i åtta tio år, de jobbar, de betalar skatt och de har familj här i Sverige. Vi säger att de ska kunna få förlängt tillfälligt uppehållstillstånd. Men det handlar inte om att man har fått vänta länge på beslut. Det är också fullständigt fel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi anpassade migrationslagstiftningen ned till EU:s miniminivå 2016. Det var en av våra åtgärder. Varför gjorde vi då det? Jo, för att ta kontrollen över situationen. Vi hade ett läge 2015 då det kom 163 000. Det kom 10 000 i veckan. Det var omöjligt att hantera.</p><p>Då införde vi id-kontrollerna, och då införde vi gränskontrollerna - det var den 12 november 2015, det minns jag så väl - och de har som sagt inte försvunnit. Då införde vi också den tillfälliga lagen, som vi har haft på plats sedan dess. Bakgrunden och lärdomen var förstås att man inte kan ha en lagstiftning som i alltför stor utsträckning avviker från övriga EU.</p><p>Jonas Andersson säger vidare att jag inte bryr mig om utfallet. Men herregud - titta på utfallet och hur det blev! Antalet asylsökande har sedan dess minskat med över 90 procent. Och det är inte bara en följd av pandemin, för antalet asylsökande föll kraftigt redan 2016. Det låg sedan kvar på låga nivåer 2017, 2018 och 2019. Sedan föll det ytterligare 2020 till följd av pandemin så att vi nu har det lägsta antalet på 20 år. Men redan 2016 föll antalet asylsökande väldigt kraftigt.</p><p>Vad är då minimiregler, och hur ser Sveriges regler ut i förhållande till övriga EU? Det är ibland svårt att jämföra med övriga EU, men jag kan bara konstatera att Sverige har betydligt strängare regler än vad de allra flesta andra länder har just när det gäller migrationspolitiken.</p><p>Ta bara uppehållstillståndens längd! De är i Sverige tre år för flyktingar. Vi behöver inte gå särskilt långt ut i Europa för att hitta mycket mer generösa regler. Fem år har Belgien, Bulgarien, Storbritannien, Italien, Spanien, Portugal och Tjeckien. De har alltså femåriga uppehållstillstånd. Frankrike har tioåriga uppehållstillstånd. Ungern, som ju brukar vara Sverigedemokraternas favoritland, har tre år för alternativt skyddsbehövande. I Sverige har vi 13 månader. Ungern har alltså generösare regler för de alternativt skyddsbehövande än vad Sverige har.</p><p>Jag står för att vi tog ned lagstiftningen och anpassade den till EU:s miniminivå och till de internationella konventioner som fanns just för att kunna hantera och klara av situationen.</p><p>Fru ålderspresident! Jonas Andersson ska inte stå och sprida något slags bild av att detta inte har fått någon effekt, för det är fullständigt fel. Sverige ligger nu på en nivå och är i en situation där vi klarar av att hantera detta. Ingenting pekar heller på att vi kommer att hamna i någon ny flyktingkris, utan snarare tvärtom.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810489",
    "replik": "N",
    "systemdatum": "2021-06-02 17:00:58"
  }
}