{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Arbetskraftsinvandring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "eb1d9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Christina Höj Larsen (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Arbetskraftsinvandring är positivt för Sverige. Den bidrar till vårt lands utveckling. Människor från andra delar av världen kan fylla luckor på den svenska arbetsmarknaden och samtidigt förbättra sina livsvillkor och förverkliga sina drömmar. Företagens behov kan tillgodoses samtidigt som arbetslivet och samhället i stort blir rikare. Allt detta förutsätter att regelverken fungerar.</p><p>Det regelverk som Reinfeldtregeringen och MP införde 2008 har tyvärr lett till en helt annan situation, vilket Vänsterpartiet och fackföreningsrörelsen förutsåg redan då. Människor luras hit från andra länder, utnyttjas under slavliknande arbetsförhållanden och riskerar att straffas om de anmäler arbetsgivaren. Det förstärker den ojämlika maktbalansen på arbetsmarknaden och försämrar villkoren för landets löntagare. Mellan 2008 och 2009 sjönk medellönen för arbetskraftsinvandrare med 30 procent. Inom vissa branscher sker utnyttjandet närmast systematiskt och gör det mycket svårt för seriösa aktörer att överleva.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetskraftsinvandring</p><p>Samma regelverk leder också till att eftertraktad och efterfrågad arbetskraft utvisas till följd av i sammanhanget obetydliga fel och misstag begångna av arbetsgivaren. Återigen straffas löntagaren för arbetsgivarens brister och misstag, och det är helt orimligt.</p><p>Regelverket för arbetskraftsinvandring behöver ändras i grunden. Den bärande principen bakom reformen från 2008, att företagen själva ensidigt ska avgöra när de ska gå utanför den svenska arbetsmarknaden för att finna personal, måste förändras om vi ska komma till rätta med de problem som vi ser i form av arbetskraftsexploatering, arbetslivskriminalitet och lönedumpning.</p><p>Socialdemokraterna säger ofta att de ser samma problem som Vänsterpartiet. Ett parti med rötterna i arbetarrörelsen bör verka för att stärka löntagarnas situation på arbetsmarknaden och för en jämnare maktbalans mellan parterna. Vi har vädjat till regeringen om att tillsammans lösa de allvarliga problem som finns med dagens system, tyvärr utan framgång. Regeringen hänvisar i stället till ett januariavtal som redan på punkt efter punkt har fallit. De utredningsförslag som presenterades i ett delbetänkande nyligen - i sig påverkade av tilläggsdirektiv som Vänsterpartiet var med och skapade majoritet för - är långt ifrån tillräckliga. Detta är något som också påpekas av bland andra LO.</p><p>Sverige behöver förslag som verkligen löser de problem med utnyttjande och villkorsdumpning som dagens regelverk för arbetskraftsinvandring skapar. Det måste finnas garantier för att de som invandrar inte utnyttjas och inte heller används för att dumpa löne- och arbetsvillkoren på den svenska arbetsmarknaden. Regelverket bör utgå från sex enkla principer:</p><p>För det första ska arbetsgivaren kunna visa att rekryteringen bygger på en faktisk brist på arbetskraft och inte bara en brist på billig och desperat arbetskraft som är lätt att utnyttja.</p><p>För det andra ska arbetserbjudandet vara juridiskt bindande, det vill säga att löftet som getts som underlag för arbetstillståndet hålls.</p><p>För det tredje ska heltidsanställning vara ett krav, så att arbetstagaren faktiskt kan leva på sin lön.</p><p>För det fjärde ska en noggrann vandelsprövning av arbetsgivarna göras innan arbetstillstånd beviljas.</p><p>För det femte ska arbetstagare som träder fram och berättar om missförhållanden få stanna i Sverige tillståndstiden ut, så att de har en trygghet i att träda fram och berätta om det som sker.</p><p>För det sjätte ska straff införas för arbetsgivare som utnyttjar arbetskraftsinvandrare och skadestånd tilldelas den arbetstagare som drabbas.</p><p>Det här är principer som borde vara självklara och som effektivt skulle minska möjligheten att förslava och utnyttja människor på svensk arbetsmarknad.</p><p>De rapporter om utnyttjande och slaveri som vi fått från fack, myndigheter och civilsamhällets organisationer ända sedan reglerna kring arbetskraftsinvandringen ändrades får nu sällskap av nya rapporter om nya grupper som hamnar i samma beroendeställning till arbetsgivaren, och med det menar jag personer med tillfälliga uppehållstillstånd.</p><p>Socialdemokraterna har skapat samma maktobalanser inom asyllagstiftningen som redan finns inom den arbetskraftsreglering som vi i dag debatterar och som man återkommande kritiserat utan att den har åtgärdats. Det är svårsmält, fru talman.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetskraftsinvandring</p><p>Vi lovar och försäkrar att aldrig någonsin under några omständigheter arbeta på sämre villkor eller till lägre lön än det vi nu lovat varandra. Vi lovar varandra detta i den djupa insikten om att om vi alla håller detta löfte så måste arbetsgivaren uppfylla våra krav. Så lyder det fackliga löftet, fru talman. Det är ett löfte som ska garantera att kollegor inte ställs mot varandra på arbetsplatsen.</p><p>Tyvärr slår Socialdemokraternas politik för både arbetskraftsinvandring, familjeåterförening och permanenta uppehållstillstånd effektivt sönder förutsättningen för nyanlända löntagare med antingen arbetstillstånd eller tillfälliga tillstånd att hålla det löftet.</p><p>Hur ska man kunna säga ifrån vid sexuella trakasserier eller sexuellt utnyttjande om möjligheten att behålla sitt arbete eller att återse sina barn står på spel?</p><p>Hur ska man kunna kräva en trygg arbetsmiljö, skyddsutrustning och säkra rutiner om man vet att arbetsgivaren kan byta ut en vid minsta krav?</p><p>Hur ska man kunna kräva att få den lön man utlovats eller den arbetstid som står på papperet om man vet att arbetsgivaren har makten över ens framtid?</p><p>Och framför allt, hur ska man kunna använda sig av den fackliga gemenskapen och solidariteten om man är så utsatt?</p><p>Fru talman! Jag kan konstatera att Socialdemokraternas migrationspolitik ökar utsattheten på arbetsmarknaden och ger arbetsgivarna mer makt. Socialdemokraterna ser uppenbarligen inte nyanlända som en del av arbetarkollektivet. Frågan är om de inser vart det leder.</p><p>Det är en nederlagsstrategi för den nyanlända löntagaren som är utlämnad åt arbetsgivaren för sin framtida trygghet och möjlighet att träffa sin familj: lätt att utnyttja, lätt att underbetala, lätt att tafsa på, lätt att byta ut och lätt att tysta.</p><p>Som del av arbetarrörelsen vet vi att det även är en nederlagsstrategi för kollegan som arbetar bredvid. Löntagarkollektivet är aldrig starkare än de otryggaste på arbetsmarknaden.</p><p>Det är också en nederlagsstrategi för arbetarrörelsen. Ett splittrat löntagarkollektiv där otrygghet drivs fram av att en nyanländ arbetarklass är mer utlämnad och otrygg på arbetsmarknaden är ett löntagarkollektiv som tappar den styrka som ligger i sammanhållning och solidaritet med varandra.</p><p>Utan solidaritet krackelerar de värn och välfärdssystem som arbetarrörelsen har byggt upp för den som lever och verkar i Sverige, oavsett var man är född.</p><p>Som del av denna rörelse kommer Vänsterpartiet aldrig att acceptera att löntagarnas position försvagas på ett sådant sätt.</p><p>Frågan för dagen är varför Socialdemokraterna aktivt väljer att göra just detta.</p><p>Fru talman! Med detta yrkar jag bifall till reservation nummer 3.</p>",
    "intressent_id": "0521844714515",
    "rel_dok_id": "H801SfU18",
    "replik": "N",
    "systemdatum": "2021-07-09 13:58:40"
  }
}