{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:641 om identitetspolitisk diskriminering",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "852b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "103",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! En sak vill jag återigen vara väldigt tydlig med: De jämställdhetspolitiska målen omfattar alla kvinnor och alla män. Regeringen arbetar för jämställdhet mellan alla kvinnor och alla män.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men en människas möjligheter i livet påverkas inte bara av kön. Möjligheterna kan också påverkas av en persons ekonomiska situation, om man är född i Sverige eller utomlands, ens etnicitet, ålder och funktionsvariation och annat som faller inom ramen för diskrimineringsgrunderna.</p><p>I arbetet med jämställdhet behöver vi ta hänsyn till hur alla dessa kategorier samverkar med varandra. Det är bara på det sättet som vi på allvar kan förstå hur ojämlikhet och ojämställdhet skapar olika förutsättningar för grupper och individer. Det är bara på det sättet som vi kan motverka diskriminering mot grupper som möter särskild utsatthet.</p><p>Det här är, eller borde vara, en självklarhet, och det innebär inte att vi slutar att arbeta för jämställdhet mellan alla kvinnor och män.</p><p>Det är också så att om fler ska kunna använda sina demokratiska rättigheter och om fler ska kunna göra sin röst hörd på det sätt som hela vårt demokratiska system bygger på kommer fler individer som tillhör grupper som i dag är underrepresenterade att på olika sätt också ta större utrymme i olika rum, vilket ju är både önskvärt och syftet med att ha en allmän och lika rösträtt.</p><p>För att ingen i fortsättningen ska missuppfatta eller förvränga vill jag avsluta med att återigen understryka: Nej - varken jag eller regeringen vill införa kvotering. Nej - varken jag eller regeringen vill diskriminera någon. Nej - inga poster i samhället ska tillsättas efter etnicitet. Jag har aldrig gett uttryck för att det borde vara så.</p><p>Ja - regeringen kommer att fortsätta att styra mot de jämställdhetspolitiska målen så att alla kvinnor och alla män ska ha samma makt att forma samhället och sitt eget liv oavsett sin bakgrund.</p><p>Jag skulle däremot vilja ta tillfället i akt, fru talman, och fråga, mot bakgrund av ledamotens fråga, hur han försvarar den skuggbudget som hans parti har lagt fram, där barns ekonomiska möjligheter kommer att styras av vilken etnicitet de har. Hur försvarar ledamoten den diskriminering som det skulle innebära att barn med uppehållstillstånd som lever här och som har gått hela sin skoltid i det här landet skulle få mindre pengar än andra barn enbart baserat på var deras föräldrar är födda? Det tycker jag är en fråga som vi kan passa på att ta upp i den här debatten.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810641",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:26"
  }
}