{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:749 om elbilar på färja",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c84374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "48",
    "talare": "Sven-Olof Sällström (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Här har vi alltså ett ansvarigt statsråd för en regering och från ett politiskt parti som gång efter gång har misslyckats i de kriser som landet har stått inför som tillrättavisar ledamöter av denna riksdag för att de vill öka säkerheten för folk som transporterar sig till sjöss. Det är häpnadsväckande.</p><p>Det som ministern står här och säger om transport av batterier och farligt gods gäller inte elbilar. Detta handlar om personbilar som rullar in på samma bildäck och som räddningstjänsten till sjöss - Kustbevakningen - inte kan släcka bränder i. Detta är ett faktum, fru talman. Häpnadsväckande var ordet.</p><p>Det är klart att vi ska stå här och skrika. Det är klart att vi ska lyfta upp fordonsindustrins förtjänster och att man har tagit fram alternativa drivmedel som minskar koldioxidutsläppen, men på samma sätt som man kan fösa fordonsindustrin och batteriindustrin framför sig genom skärpta regler måste man kunna göra det i detta fall.</p><p>Man måste ta fram metoder för att släcka dessa batterier när de börjar brinna och släcka elbilarna. Vi måste ta fram metoder som inte är giftiga. Fru talman, jag ska tillrättavisa mig själv. Det finns metoder för att släcka vissa av de här bränderna. Men de är nästan giftigare än batteriet i sig självt så man får inte använda dem, för att använda Kustbevakningens generaldirektörs egna ord. </p><p>Det här är ett problem. Det måste tas fram metoder och regelverk, och man måste tänka på säkerheten och sätta press på fordonsindustrin och batteriindustrin. Detta är inget motsatsförhållande till att vi ska öka antalet och andelen miljövänliga fordon i den svenska fordonsflottan. Men vi måste ha ökad säkerhet, för jag tror faktiskt inte att statsrådet om fem sex år vill att den här debatten ska rulla i nyhetssändningarna i svenska medier i samband med en stor olycka.</p>",
    "intressent_id": "0772402807013",
    "rel_dok_id": "H810749",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:35"
  }
}