{
  "anforande": {
    "dok_hangar_id": "5103946",
    "dok_id": "H809156",
    "dok_titel": "Protokoll 2020/21:156 Onsdagen den 8 september",
    "dok_rm": "2020/21",
    "dok_nummer": "156",
    "dok_datum": "2021-09-08 00:00:00",
    "avsnittsrubrik": "Återupptaget sammanträde",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "95a77c8f-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "106",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Varför är det viktigt att tala om rättvisa i en debatt om minskade utsläpp? Jo, för precis på samma sätt som vi blir upprörda om det på förskolan är en liten grupp barn som tar all mat från de andra barnen - det tycker vi inte är okej - borde vi bli upprörda över att en liten klick konsumerar upp en väldigt stor del av det gemensamma utsläppsutrymme vi har. Det är precis som miljöministern sa tidigare: Vi har ungefär 40 gigaton kvar att släppa ut, och vi har ungefär tio år på oss. Då är det inte okej att en tiondel i världen står för ungefär 45 procent av världens utsläpp.</p><p>Det är också av detta skäl som begreppet klimaträttvisa finns inskrivet i FN:s klimatkonvention. Det är en bärande del att klimatpolitiken måste vara rättvis.</p><p>Det är också effektivt, hävdar jag, att kombinera rättvisa med minskade utsläpp, av den enkla anledningen att om jag vet att grannen också anstränger sig i sin vardag för att minska sina utsläpp blir det lättare för mig att göra det. Vi gör det tillsammans, helt enkelt.</p><p>Men dessvärre ser vi inte en politik för ökad rättvisa i Sverige. Både den tidigare borgerliga regeringen och den nuvarande S-MP-regeringen har konsekvent sänkt skatter och ökat klyftor i vårt samhälle. Det försvårar, hävdar jag, den nödvändiga klimatomställningen.</p><p>Vi i Vänsterpartiet anser till exempel att om vi får en progressiv och höjd flygskatt och intäkterna går till att bygga ut järnvägen förenar vi rättvisa med minskade utsläpp. Om vi inte bygger nya motorvägar utan investerar pengarna i kollektivtrafiken får vi också minskade utsläpp och ett mer rättvist samhälle.</p><p></p><p>Vad vi behöver är alltså helt enkelt en röd politik för en grön omställning, och det är vad Vänsterpartiet står för.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-08 14:59:49"
  }
}