{
  "anforande": {
    "dok_hangar_id": "5101435",
    "dok_id": "H809142",
    "dok_titel": "Protokoll 2020/21:142 Onsdagen den 16 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "142",
    "dok_datum": "2021-06-16 00:00:00",
    "avsnittsrubrik": "Gymnasieskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "09faf9f3-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "87",
    "talare": "Lars Püss (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi har genom motioner och utskottsinitiativ lagt fram mängder av förslag i riksdagen för att den svenska skolan ska kunna sätta kunskaper i fokus. Det är förslag som konsekvent har röstats ned av regeringspartierna. I stället lanserar de tanken om en likvärdig skola. Den tanken är god, om det handlar om att alla ska ges lika förutsättningar att utvecklas och nå sin fulla potential. Problemet är att det inte är regeringens avsikt. Snarare handlar det om att likrikta all utbildning till en och samma. </p><p>One size fits all kanske funkar jättebra för tubsockor, men inte för den svenska skolan. Vi är och förblir alla individer med olika intressen, fallenhet och mognadstakt, för att nämna några olikheter. Självklart kommer inte en skola att passa alla. </p><p>Gymnasieskolan</p><p>Det största sveket mot våra barn och unga just nu är regeringens totala ointresse av att granska kvaliteten i våra skolor. Det visar med all tydlighet att man inte tänker sig likvärdighet på riktigt utan att målet är likriktning. Det ska vara likriktning till den grad att vi inte ska få välja själva, utan staten vet bättre vad vi som individer behöver.</p><p>Det finns uppenbarligen stora problem att ta tag i. Sverige backar i internationella kunskapsmätningar, och resultaten är dessvärre medelmåttiga jämfört med andra länder. Dessutom vägrar regeringen att tillåta en oberoende granskning av Pisahaveriet. I vanlig ordning väljer man att skyla över i stället för att ta reda på vilka problemen är och försöka lösa dem.</p><p>Vi moderater vill bli duktigare på att följa upp vilka skolor som kan ge en bra utbildning - helt enkelt den kvalitativt bästa. Det viktigaste handlar inte om att peka ut någon utan snarare om att se till att våra resurser hamnar rätt. Föredömen ska bli vägledande för andra. Därför har Moderaterna avsatt 50 miljoner kronor extra till Skolinspektionen för att man ska granska fler skolor och föreslå insatser för de skolor som har störst behov.</p><p>Sveriges stora möjlighet ligger inte i att jämna ut kvaliteten utan att höja den i alla skolor. Men om Socialdemokraterna får fortsatt genomslag för sitt likriktningsexperiment riskerar svensk skola att förlora ytterligare många år. Det kommer framför allt att drabba alla barn som inte har goda förutsättningar hemifrån eller som har egna särskilda behov.</p><p>Fru talman! En bra utbildning som ser till att ta fram och utveckla våra egna förmågor är en av de bästa gåvorna vi kan ge till våra barn. En utbildning ska leda till jobb och göra så att man fungerar som en god samhällsmedborgare. </p><p>Så skulle jag också önska att det vore. Tyvärr ser det inte ut så. Alltför många elever klarar inte av grundskolan med fullständiga betyg, och än färre klarar gymnasiet. Det är en utveckling vi måste få stopp på. Moderaterna vill bygga en skola där alla elever sporras till framgång. Vi vill ha lärare som agerar som tydliga ledare i klassrummet och uppmuntrar elevernas nyfikenhet på att inhämta ny kunskap och vilja att prestera goda resultat.</p><p>En stark skola gör det möjligt för alla barn att få en gemensam bas av kunskap och värderingar oavsett bakgrund. Den möjliggör klassresor. Den lägger också grunden för studier på universitetsnivå och forskning för ett framtidsinriktat näringsliv i Sverige. En stark skola ger oss människor möjlighet att vara fria och fatta egna beslut samt att ingå i en större gemenskap. Det är en moderat skola för Sverige.</p><p>Fru talman! Gymnasiet står för en viktig del av den nationella kompetensförsörjningen. Samtidigt visar den senaste statistiken från Skolverket att nästan 15 procent av alla elever inte blir behöriga till gymnasiet. Det är visserligen en minskning, vilket är alldeles utmärkt, men det innebär fortfarande att 16 000 barn inte kunde börja på gymnasiet i höstas.</p><p>Detta är helt förödande om man skriver under på vår strävan att det faktiskt ska gå att göra en klassresa i Sverige. Utrikes födda och personer utan gymnasieutbildning har särskilt svårt att få ett första jobb, vilket i många fall leder till ett långvarigt bidragsberoende. Gymnasieskolan lider också av matchningsproblem med allt färre som väljer yrkesprogram, trots att yrkeselever är mycket efterfrågade på arbetsmarknaden. Därför krävs också utökade insatser för att underlätta ungdomars övergång till arbetsmarknaden och att stärka gymnasieskolans bidrag till kompetensförsörjningen främst inom områden där det råder arbetskraftsbrist.</p><p>Visserligen är inte alla dörrar stängda för dessa ungdomar. För de elever som inte når behörighet till gymnasiet finns möjligheten att läsa vidare på ett av de fem introduktionsprogrammen. Det senaste läsåret, 2020/21, läste över 40 000 elever på ett introduktionsprogram. Resultat visar att få av de elever som har påbörjat något av programmen har slutfört en gymnasieutbildning inom fem år. Detta är slöseri för såväl samhället som den enskilde individen. Fler unga och nyanlända måste få en möjlighet till en bättre start i vuxenlivet. Därför behöver introduktionsprogrammen reformeras. I stället för dagens illa fungerande introduktionsprogram ska introduktionsprogrammens syfte och tillgänglighet renodlas. I huvudsak bör det finnas två inriktningar, nämligen ett studieförberedande där syftet är att nå en gymnasieexamen, och en yrkesskola där det främsta syftet är goda språkkunskaper och att eleven ska få en relevant yrkesutbildning. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>Samtidigt ska introduktionsprogrammen inte stänga några dörrar. Tvärtom ska det finnas en flexibilitet mellan systemen. Det ska alltid gå att välja till kurser för att uppnå gymnasiebehörighet och, om man blir behörig, att växla över till ett gymnasieprogram. På detta sätt blir den nya yrkesskolan både en första väg in i ett yrke och en brygga till vidare och fördjupade studier.</p><p>Fru talman! Sverige är i en internationell kontext relativt ensamt om att i slutet av gymnasieskolan inte ha ett examensprov som endera sammanvägs med betygen eller redovisas separat. Grannländerna Norge, Danmark och Finland har, till skillnad från Sverige, examensprov i slutet av gymnasieskolan. I alla länder bedöms proven helt eller delvis externt. Betygsutredningen slår i sitt betänkande <em>Bygga, bedöma, betygssätta</em> fast att man ser flera fördelar med återinförande av examensprov på gymnasiet, dels för att betygsinflationen motverkas, dels för att eleverna hamnar under mindre press.</p><p>Man skriver följande: \"Ett system där man i gymnasieskolan redovisar betyg och provresultat separat kan leda till ökad likvärdighet eftersom det blir ett system med två mätpunkter. Med två mätpunkter, betyg och examensprov, ökar elevers möjlighet att visa sina kunskaper och det sänker trycket på lärarna att sätta omotiverat höga betyg.\"</p><p>Utredningen lämnar tyvärr inget färdigt förslag på hur dessa examensprov ska kunna införas på gymnasiet. Därför anser vi moderater att det bör tillsättas en utredning som får i uppdrag att föreslå hur vi kan införa examensprov i gymnasieskolan.</p><p>Slutligen, fru talman, vill jag yrka bifall till reservation nummer 3.</p>",
    "intressent_id": "0227531635413",
    "rel_dok_id": "H801UbU13",
    "replik": "N",
    "systemdatum": "2021-10-01 15:18:17"
  }
}