{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "06012102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "126",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Svaret på den frågan är ganska enkelt. Precis som Noria Manouchi förklarade finns det ett utskottsinitiativ från Vänsterpartiet om att tillsätta en stor utredning gällande en likvärdig och jämlik förskola.</p><p>Faktum är att beslutet om det utskottsinitiativet kommer att fattas före beslutet om motionsbetänkandet, eftersom beslutet om utskottsinitiativet fattas på tisdagen om två veckor och beslutet om motionen fattas på torsdagen om två veckor. Utskottsinitiativet kommer att komma upp före motionsbetänkandet.</p><p></p><p>I övrigt kan jag säga att jag kontaktade Moderaterna när jag skrev förslaget och lämnade in det. Jag har också varit i kontakt med din kollega i utbildningsutskottet som också tyckte att det var ett bra förslag som jag hade lagt fram.</p><p>Jag förklarade dessutom att jag tror att när vi ska ta ett krafttag och ett omtag om svensk förskola är det bättre att försöka få med sig så många partier som möjligt. Vi vet att det är mer möjligt när det gäller ett utskottsinitiativ än när det gäller motioner från den allmänna motionstiden.</p><p>Som Noria Manouchi också vet brukar det oftast vara så att partier röstar för gemensamma reservationer när de har motioner som är i enlighet med dem, det vill säga motioner som är lämnade under den allmänna motionstiden.</p><p>Det finns flera anledningar till varför vi agerar som vi gör. Dock har inte omröstningen varit än. Moderaterna vet inte exakt hur vi kommer att agera.</p><p>Mitt svar är enkelt. Jag vill att det ska vara en så bred överenskommelse som möjligt i utbildningsutskottet om den här frågan. Det visade sig inte bli det gällande er reservation.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H801UbU7",
    "replik": "Y",
    "systemdatum": "2021-04-27 19:29:23"
  }
}