{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:249 om bussning som integrationsåtgärd i skolan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f9a9fb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "45",
    "talare": "Jörgen Grubb (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Utbildningsministern verkar nästan positiv till att bussa elever till olika skolor i syfte att nå en socialdemokratisk likvärdighet och tycka att det är positivt att elever med svenska föräldrar ska ansvara för integrationen av invandrade elever. Jag är dock lite osäker.</p><p>Regeringen har tillsatt en utredning som föreslår radikala uppdelningar av skolbarn. Man har övervägt reglering genom att kvotera elever beroende av socioekonomiska faktorer eller bostadsområde. Enligt utredningen är detta ett träffsäkert system för att skapa likvärdighet i skolan.</p><p>Med anledning av detta ställde jag två frågor till utbildningsministern:</p><p>Anser ministern att bussning av elever från invandrartäta områden till skolor med mycket stor andel svenska elever är gynnsam för alla inblandade elever?</p><p>Är det ministerns avsikt att införa tvingande åtgärder, till exempel kvotering, för att nå högre grad av likvärdighet mellan Sveriges skolor?</p><p>Jag noterar att utbildningsministern i sitt svar duckar för frågan huruvida bussning av elever från invandrartäta områden är gynnsam för alla inblandade elever. Jag tolkar det som att utbildningsministern vet att bussning kommer att drabba välanpassade och studiemotiverade svenska elever, i likhet med hennes partikollega Kent Pettersson som tidigare var ordförande i barn- och ungdomsnämnden i Nyköping. Han sa: Den bästa studiesociala miljön för alla elever är att gå i en klass där så många andra elever som möjligt har svenska som modersmål och högutbildade föräldrar.</p><p>Det kan vi säkert hålla med om. Men ni och andra regeringar har genom en helt oreglerad invandring skapat en situation som fortgått under många år och som gjort det omöjligt för alla elever att få denna gynnsamma studiesociala miljö.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Utbildningsministerns svar på den andra frågan är lite mer svävande. Det tycks enligt Socialdemokraterna vara okej att gruppera elever efter deras föräldrars utbildning, sociala förhållanden och utsatthet. Utredningen experimenterar här lite med ord för att undvika ordet \"etnicitet\".</p><p>Det finns ingen relevant svensk forskning som påvisar att bussning eller andra tvingande åtgärder fungerar för att erhålla en bättre skola. Däremot finns det exempel från verkligheten där man gjort noggrann uppföljning, bland annat i min hemstad Malmö, gjord av Malmö universitet, då Malmö högskola.</p><p>Herr talman! Efter att själv ha studerat dessa exempel från verkligheten kan jag berätta följande: Bussning av elever till andra skolor samt tvång som integrationsåtgärd har hittills inte fungerat.</p><p>År 2007 började man att bussa elever från ett segregerat område i Malmö till en välfungerande skola i området Limhamn. Detta resulterade i att merparten av eleverna med svenskfödda föräldrar flydde till andra skolor. Skolmiljön blev stökig, undervisningsnivån sjönk och eleverna grupperade sig. Ett tydligt \"vi och de\" etsades fast. Integrationen uteblev alltså. Detta går att läsa i en diger rapport.</p><p>Behöver jag säga att i dag är denna skola långt ifrån så populär som den var innan detta projekt påbörjades 2007?</p><p>Ett annat exempel är från Nyköping, där man 2014 valde att stänga fyra högstadieskolor och flytta alla elever till en nybyggd storskola. Av de ursprungliga fyra skolorna hade tre låga resultat och en höga resultat.</p><p>Nu skulle man blanda elever rättvist enligt Skolverkets Salsamodell, där eleverna får etiketter på sig efter föräldrars utbildningsbakgrund, härkomst och ekonomiska förutsättningar. Man klistrade alltså det sociala arvet på dessa barn. Redan efter ett år flydde 400 elever till andra skolor. Resultatet? Numera är det mer segregerat i Nyköping än vad det någonsin har varit.</p><p>Herr talman! Jag upprepar min fråga: Anser utbildningsministern fortfarande att bussning av elever från invandrartäta områden till skolor med mycket stor andel svenska elever är gynnsam för <em>alla</em> inblandade parter?</p>",
    "intressent_id": "0281670919717",
    "rel_dok_id": "H810249",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:45"
  }
}