{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "Tillträdesförbud till butik och förstärkt straffrättsligt skydd mot tillgreppsbrottslighet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "76d9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "71",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är en lång tids arbete som går mot sitt slut i dag. Jag hade förmånen att medverka till detta i den här talarstolen redan 2005. Då var vi några partier - vi, Moderaterna, Kristdemokraterna och Centerpartiet - som kom på den geniala idén att det inte är en mänsklig rättighet att kliva in på Ica Maxi eller Coop Nära, äta kyckling och bara gå rätt ut. Det är ingen mänsklig rättighet att stjäla från andra människor. Man har ingen rätt till tillträde till en butik för att stjäla där människor försöker bedriva sin näringsverksamhet. Det är ett hot inte minst mot medarbetarna där.</p><p>I 15 år har jag alltså försökt driva den här frågan från Liberalernas sida. Jag vill lägga till, när det gäller att jag sa att jag började med detta 2005, att det var några år med en borgerlig regering. Jag måste då titta på min värderade moderata kollega här och säga att det var åtta jobbiga år då jag försökte och försökte, men det kom aldrig riktigt till. Men nu kommer det till, och det är väldigt bra så. Det här är väldigt viktigt.</p><p>Liberalerna välkomnar att vi nu äntligen får ett tillträdesförbud till butiker på plats som gäller för dem som notoriskt, systematiskt och med noll respekt för andra stjäl och ägnar sig åt den här typen av kriminalitet.</p><p>När det gäller betänkandet i övrigt, som Liberalerna står bakom, markerar vi, även om regeringen har det på sitt bord, att tillträdesförbudet också bör gälla simhallar, bibliotek och andra allmänna platser som är viktiga för vanligt folk. Min mamma och mina döttrar eller någon annans mamma eller döttrar ska inte behöva vara rädda för att gå till biblioteket eller simhallen för att de kan utsättas för trakasserier, våld eller övergrepp. Det är platser som är viktiga för demokratin och för rekreation, och de är till för dem som sköter sig och inte för dem som missköter sig. Där markerar vi att regeringen måste återkomma.</p><p>I övrigt sker rätt viktiga förändringar i och med att vi nu får fram en särskild rubricering för inbrottsstöld och likadant när det gäller en skärpt syn på häleri.</p><p>Tillträdesförbud till butik och förstärkt straffrättsligt skydd mot tillgrepps-brottslighet</p><p>Vi inledde den här debatten med att Gustaf Lantz från Socialdemokraterna hänvisade till Winnerbäck, vilket jag själv uppskattar, och att man måste få vara lite konstig. Det är ju inget som det råder brist på här i kammaren ibland, höll jag på att säga. Men det vi riktigt möter i och med hela det här betänkandet är att vi flyttar fram positionerna gällande att den systematiska stölden ska leda till rubriceringen grov stöld. Det tycker vi från Liberalerna är väldigt bra.</p><p>Det knyter an till <em>Rövarnas visa</em> om Kasper och Jesper och Jonatan som drar runt mellan alla möjliga ställen och inte bara stjäl marmelad och bröd. De går runt och stjäl systematiskt, och det nämns även i denna barnvisa att de stjäl guld.</p><p>Det är viktigt, återigen, att vi markerar att systematiken ska leda till ett mycket mer skärpt straff. Människor som går in på Ica och stjäl kanske har andra problem, men vi har också rena stöldligor som nu får möta lite hårdare motstånd. Lägger man ihop detta med andra krav som Liberalerna för fram om att slopa mängdrabatter och annat leder det till att de här personerna kommer att låsas in tills de har ett beteende som inbegriper att de inte går in och stjäl andras egendom i bostad eller i butik.</p><p>Jag yrkar bifall till förslaget i betänkandet, fru talman.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 14.)</p><p>Konkurrensverkets befogenheter</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H801JuU13",
    "replik": "N",
    "systemdatum": "2021-03-26 15:47:04"
  }
}