{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:466 om unga vuxna på bostadsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ba89247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "177",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag är glad att vi får debattera frågorna, men allra gladast är jag nog för att få driva frågorna politiskt i en regering som verkligen vill se en hållbar bostadsförsörjning för alla.</p><p>Möjligheten för alla människor att bo bra är så fundamental för jämlikhet, livskvalitet och hälsa, men i dag är alldeles för många människor trångbodda. De hoppar runt på korta andra- och tredjehandskontrakt och har inte ett hem alls. Bostadssegregationen är i dag ohållbar. Möjligheten att komma in på bostadsmarknaden och få ett förstahandskontrakt eller att flytta om det behövs är nödvändig. Det gäller för den som måste lämna en dålig relation, för den vars familj växer, för den som får ett nytt jobb på annan ort eller för den som blir vuxen och måste hitta ett eget boende.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag och regeringen driver just nu på för att hitta lösningarna på utmaningarna. Det handlar som vanligt om att jobba med många verktyg samtidigt, såväl långsiktiga som kortsiktiga.</p><p>Utöver den utredning vi har pratat om i debatten för att underlätta för förstagångsköpare vill jag också nämna den utredning om en socialt hållbar bostadsförsörjning som just nu arbetar brett för att underlätta för hushåll som har svårt att skaffa en bostad på marknadens villkor. Samtidigt ska utredningen titta på hur bostadssegregation kan motverkas och hur jämlika uppväxt- och levnadsvillkor kan förbättras. Utredningen kommer i arbetet att också se över de bostadspolitiska verktyg som finns och hur de kan bli mer effektiva och ändamålsenliga. Utöver detta finns det en utredning som tittar på att minska skuldsättningen inom området bostadsbidrag och underhållsstöd. Om vi ska bryta segregationen och minska trångboddheten måste vi minska trösklarna både för att komma in på bostadsmarknaden och för att kunna röra sig inom den.</p><p>Avslutningsvis vill jag understryka att allt vilar på den övergripande ambitionen och nödvändigheten av att sluta de sociala och ekonomiska klyftorna i vårt land.</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810466",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:28"
  }
}