{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:454 om kompetensutveckling inom sjukvården och äldreomsorgen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6b48e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "22",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Återigen tack för möjligheten att i kammaren få tala om äldreomsorg och äldres människovärde! Det behövs verkligen.</p><p>Vi har sedan en tid tillbaka understrukit att vi står inför stora utmaningar med att rekrytera mycket ny personal och att också göra vårt allra bästa för att behålla den personal som finns - för erfarenhet är viktigt och spelar stor roll. Inte minst den som är ny behöver kollegor som har varit med och kan rutiner och gör det lättare att komma in i arbetet.</p><p>När jag möter personal inom äldreomsorg och hemtjänst blir jag imponerad. Dessa människor känner stor respekt för de äldre och är lyhörda för deras behov. De är professionella men även människor. Givetvis ska de fortsätta att ha stort stöd. Det var därför lite sorgligt att gårdagens partiledardebatt inte fick handla något om äldreomsorg. Men vi får ta andra tillfällen.</p><p>Låt mig avrunda med att säga att stora resurser har tillförts, men inte så stora resurser som vi nu ser. Därför har jag också höga förväntningar på vad som kommer att hända i äldreomsorgens verksamhet runt om i vårt land. Det handlar om att få bort delade turer och om att den heltidsresa som har påbörjats fortsätter. Det handlar om att möjliggöra för många som inte har en undersköterskeutbildning att få det, och nu ska de få den på betald arbetstid. Dessutom ska de få fast anställning.</p><p>Resurserna handlar om utbildningsmöjligheter men också om att göra mycket annat. Jag vet att det finns olika behov i olika kommuner. Låt oss lyfta fram allt det som redan i dag händer och är positivt i äldreomsorgen och det som kommer att hända! Välfärdstekniken är en spännande del, och den kanske ger ökade resurser möjlighet till ökad välfärdsteknik också här.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:02"
  }
}