{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "11012102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "137",
    "talare": "Aylin Fazelian (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Förskolans roll i att bygga ett jämlikt samhälle är avgörande. Det är avgörande att vi satsar på barnen i tidig ålder genom att ha en likvärdig förskola. Det är så vi bygger trygga och fria medborgare.</p><p>Att det jämlika samhället och jämlikheten nu är ett engagemang för Moderaterna förvånar mig något. Men jag välkomnar Moderaterna till det engagemanget.</p><p>Förskolan ska hålla hög kvalitet alldeles oavsett om det är en fristående eller kommunal huvudman, oavsett om förskolan ligger i glesbygd eller tätort, oavsett socioekonomiskt område och var i Sverige den ligger.</p><p>Det kan absolut finnas skäl för att tillsätta en utredning av likvärdigheten. Men jag konstaterar att det, tack vare den S-ledda regeringen och januariavtalet, händer otroligt mycket kring förskolan. Jag har i mitt anförande räknat upp de satsningar vi gör på personalen, på att attrahera personal till förskolan och på att behålla personal i förskolan. Det handlar om fler utbildningsplatser för förskollärare, möjlighet till kompetensutveckling och möjlighet till vidareutbildning. Mycket har skett. Genom januariavtalet har vi även tillsatt två utredningar, som också har bäring på likvärdigheten.</p><p>Men det finns utmaningar med personalbrist, med att nå alla barn och med att barngrupperna på flera håll i landet är stora. Just därför är satsningarna som regeringen gör så viktiga. Det är handling och inte ord som behövs. Därför behöver vi fortsätta på den inslagna vägen. Låt oss gärna göra det tillsammans!</p>",
    "intressent_id": "0523902030928",
    "rel_dok_id": "H801UbU7",
    "replik": "Y",
    "systemdatum": "2021-04-27 19:29:23"
  }
}