{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:290 om hot och våld i arbetslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cce0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "151",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, ministern, för svaret! Det låter väldigt positivt att vi har en samsyn i dessa frågor.</p><p>Den rapport jag refererade till i mitt tidigare anförande grundar sig på totalt 1 088 besök i sammanlagt 145 kommuner. Där står det att mer än var tredje person inom yrket uppger att de har blivit utsatta för våld eller hot om våld. Vidare står det: \"Socialsekreterare drar sig för att rapportera om händelserna av rädsla för att göra sina egna tillkortakommanden synliga. . 'Lite ska man tåla - det ingår i arbetet'.\" </p><p>Det är oerhört allvarligt att socialsekreterare skuldbelägger sig själva när de utsätts för våld och hot om våld. Attityden att man ska tåla lite är helt förkastlig. Ingen människa ska tåla hot och våld på sin arbetsplats eller, för den delen, någon annanstans. </p><p>Särskilt allvarlig är situationen för socialsekreterare som samarbetar med polisen i kampen mot kriminella familjer - det gäller kriminella familjer där det finns barn. Ofta får socialsekreterarna subtila hot som \"Jag vet var du bor\". Problemet med dessa hot är, förutom den rädsla de orsakar hos den hotade, att de är svåra att utreda, ta till domstol och få någon fälld för.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Lisa Pedersen, trygghetschef i Angered, vittnar om hur svårt det är med hot som gäller anhöriga, särskilt när man själv har kunskap om den som hotar. Personer som har ett rykte om sig behöver inte vara så explicita.</p><p>Jag välkomnar att ministern delar min uppfattning att det när myndighetsutövande personal hotas eller utsätts för våld inte bara är ett problem för den enskildes arbetsmiljö, utan i slutändan är det ett hot mot den demokratiska rättsstaten. </p><p>För att få rätsida på den oroande samhällsutvecklingen behövs mer övergripande tag. Att arbetsgivare ska vidta riskförebyggande åtgärder, omhänderta de drabbade, förbättra säkerhetsrutiner och se till att polisanmälningar görs och så vidare är självklart, men det krävs mer. </p><p>Jag ser fram emot utredningen om skärpta straff för brottet våld eller hot mot tjänsteman. Ingen ska kunna ta sig rätten att hota utan att riskera kännbart straff. Men i dagens lagstiftning är tröskeln för att hota en socialsekreterare väldigt låg. För en vaneförbrytare är en misstanke om att ha hotat en tjänsteman ingenting i flödet av andra brott.</p><p>Det är ingen hemlighet att socialsekreterarnas arbete är svårast i de så kallade utanförskapsområdena. Trångboddhet, arbetslöshet och kriminalitet präglar livet. Samtidigt är det i dessa områden som socialtjänsten behövs som allra mest. Där får den absolut inte abdikera. Därför krävs det en hårdare attityd från statens sida mot kriminella klaner som skapar parallellsamhällen i utanförskapsområdena, parallellsamhällen där klanledaren styr och socialtjänsten betraktas som ett störningsmoment eller i bästa fall som en bankomat som man kan få pengar ifrån. </p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H810290",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:36"
  }
}