{
  "anforande": {
    "dok_hangar_id": "5076276",
    "dok_id": "H80944",
    "dok_titel": "Protokoll 2020/21:44 Tisdagen den 1 december",
    "dok_rm": "2020/21",
    "dok_nummer": "44",
    "dok_datum": "2020-12-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:146 om inbördeskrig och våldsamheter i Etiopien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cf558677-4057-eb11-9147-901b0eac4c70",
    "anforande_nummer": "32",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är glädjande att höra att utrikesministern har varit i samtal med den eritreanske utrikesministern, att hon planerar samtal med den sydafrikanska utrikesministern och att man ser AU som en nyckelaktör i det här. Jag tror att det är rätt väg att från svensk och europeisk sida stötta de regionala aktörer som finns på plats. AU har till och med sitt säte i Addis Abeba.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det har slagit mig under de här veckorna i november att Abiy Ahmed har varit väldigt avvisande mot internationella initiativ. Det kanske kan skönjas någon liten förändring i tonen de senaste dagarna utifrån att han i någon mening anser sig ha vunnit kriget. Jag tror att det är en förhastad slutsats att dra. Vi vet att TPLF har varit gerillakrigförande tidigare.</p><p>Jag är också glad att ministern lyfter upp det etniska våldet och tydligt säger att det har pågått runt om i Etiopien. Det måste finnas med i problembilden. Den oromiska musikern Hachalu Hundessa mördades i somras. Den här månaden var det en massaker i Mai Kadra, där 500 personer mördades, enligt Amnesty. Det är oklart vem som bär ansvaret. Men det krävs definitivt utredningar i båda fallen. Det har varit bussattacker i västra Etiopien. Och i södra Etiopien har en by attackerats. Många har fått sätta livet till i de här etniska konflikterna. Våldet har verkligen varit närvarande. Det har inte varit så många rapporter om det, men man kan tänka sig att det har förekommit våld mot kvinnor. Det är viktigt att hålla koll på det.</p><p>Det är tydligt att det behövs demokratiska reformer i Etiopien. I praktiken har det varit ett enpartistyre sedan TPLF tog makten 1991. Man har haft ett slags federal ordning med olika falanger inom partiet utifrån etnicitet och region. Abiy Ahmed har reformerat detta. Han har tryckt ut TPLF från makten och gjort sig själv till det stora maktcentrumet. Frågan är nu hur andra grupper egentligen ska kunna få tillträde till makten så att det inte sker utrensningar av tigreaner på alla nivåer eller att till exempel flygkaptener inte får flyga, som vi har läst om i svenska tidningar. Det är väldigt viktigt att hålla koll på detta nu.</p><p>Det är även viktigt att hålla koll på det större regionala perspektivet för hela Afrikas horn. Vi har sett att robotattacker har genomförts mot Eritreas huvudstad Asmera. Med tanke på att utrikesministern har talat med deras utrikesminister vore det intressant att få höra lite mer om Eritreas syn på detta, det vill säga försöken att dra in landet i konflikten eller påverkan på Eritrea som land och som grannstat till konflikten.</p><p>Avslutningsvis behöver man även lyfta upp det humanitära behovet. Det är stort och delvis svårt att bedöma för FN då FN-personal har fått dra sig tillbaka. I detta avseende behöver man verkligen pressa den etiopiska regeringen med Abiy Ahmed i spetsen för att FN ska få komma på plats igen, vara i regionen och få en bild av hur många som behöver stöd. </p><p>För några är behoven akuta, bland annat för de flyktingar som befinner sig i grannlandet Sudan men också för de eritreanska flyktingar som har funnits i läger i regionen. De har i princip blivit lämnade vind för våg under en hel månad nu. De uppgår till ungefär 100 000. Vi vet att Etiopen är ett av de länder i världen som har störst flyktingmottagande och som tar ett väldigt stort ansvar. Men omvärlden måste i detta läge ställa upp och stödja Etiopiens flyktingar och Etiopiens folk.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H810146",
    "replik": "N",
    "systemdatum": "2021-01-15 15:47:20"
  }
}