{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6e4c4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "16",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Jag klarar av det formella först.</p><p>I budgetbetänkandet för utgiftsområde 14 gör jag kammaren uppmärksam på att Vänsterpartiet har ett särskilt yttrande. Eftersom ramarna för vårt samlade budgetförslag inte vann riksdagens bifall presenterar vi vår politik i den formen i betänkandena för respektive utgiftsområde.</p><p>När det gäller betänkande AU5 <em>Arbetsmarknadspolitik och arbetslöshetsförsäkringen</em> står jag bakom samtliga reservationer men väljer i dag att yrka bifall endast till reservation 11.</p><p>Herr ålderspresident! Det är ju i första hand den ekonomiska politiken som kan bidra till att stärka utvecklingen mot fler och bättre jobb och därmed större välstånd och mer välfärd för dem som lever och verkar i vårt land. Där ser man en slående skillnad i prioriteringar mellan å ena sidan den budget som regeringen och stödpartierna har presenterat och å andra sidan Vänsterpartiets budgetmotion <em>Vägen ut ur krisen </em><em>-</em><em> en plan för jämlikhet och grön omställning</em>.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshets-försäkringen</p><p>Budgetpropositionen levererar skattesänkningar och subventioner riktade till dem som redan är besuttna. Samtidigt pressas och misstänkliggörs den som har haft oturen att bli sjuk och utsliten. De omfattande behoven inom välfärden lämnas obesvarade till priset av en försvagad social och ekonomisk utveckling och en skörare sammanhållning. Och de betydande offentliga investeringar som är nödvändiga för en grön omställning får stryka på foten till förmån för lågbeskattade privata kapitalinkomster och statligt stöd till verandabyggen och poolrengöring i mångmiljonvillor. Det känns, måste jag erkänna, beklämmande och tragiskt att se ledande socialdemokraters namnteckningar under dessa prioriteringar.</p><p>Vänsterpartiet har valt en annan väg. I vårt budgetförslag lägger vi de stora pengarna på välfärden för att skapa bättre kvalitet, bättre arbetsvillkor och fler kollegor till dem som dagligen bär upp vården, skolan och omsorgen. Vi avsätter cirka 70 miljarder mer än regeringen på reformer som syftar till att bygga ett robust, hållbart och rättvist samhälle för alla. Och vi gör det med samma finansiella sparande som regeringen på sista raden. Vi finansierar alltså våra reformer med ökade skatteinkomster som skulle få bäras mer rättvist av höginkomsttagare och av personer med stora förmögenheter och kapitalinkomster.</p><p>Herr ålderspresident! Jag vill likväl tillägga, under de speciella förhållanden som råder, att regeringen har gjort ett antal ekonomiska insatser och utryckningar med anledning av pandemin som är lovvärda. Vänsterpartiet har stått bakom de flesta och varit förslagsställare gällande flera av dem. Men i den ordinarie budgeten ser vi att när robustheten i samhället prövas är svaret dessvärre allt annat än tillfredsställande och framsynt.</p><p>När det gäller arbetsmarknaden befinner vi oss som samhälle utan tvekan i en prövande tid. Arbetslösheten har ökat som en följd av pandemin. Särskilt allvarlig är ökningen av långtidsarbetslösheten, något som har orsaker som går längre tillbaka än coronautbrottet. Men just när arbetsmarknadspolitiken skulle behöva kraftsamla och fungera väl håller januaripartierna på med ett ideologiskt enögt experimenterande.</p><p>Herr ålderspresident! Många förknippar kanske Centerpartiet med de oerhört kostsamma näringspolitiska misslyckandena gällande Postnord och Nuon - fiaskon som kostat det offentliga tiotals miljarder - och det är förståeligt. Men jag tror tyvärr att när vi om några år blickar tillbaka kommer den av Centerpartiet framdrivna förstörelsen av den aktiva arbetsmarknadspolitiken i allmänhet, och den statliga Arbetsförmedlingen i synnerhet, att kunna summeras till ännu större förluster för det svenska samhället.</p><p>Det här är inte en process som börjar och slutar med årets budget. Redan Reinfeldtregeringen gjorde ju om stora delar av Arbetsförmedlingen till ett upphandlingsorgan. Det ledde till stora och dyrbara problem. Men nu, när behoven av en samlad statlig arbetsmarknadspolitik med högkvalitativa insatser är större än på mycket länge, avser januaripartierna i stället att växla upp de dokumenterade missgreppen i full skala, trots varningar från i princip alla med praktisk erfarenhet av arbetsmarknadspolitik.</p><p>Bara för någon vecka sedan presenterade fackförbundet ST, som organiserar många av dem som faktiskt gör jobbet i arbetsmarknadspolitiken, en ny rapport. Där konstaterar man att styrningen av Arbetsförmedlingen har gjort att resurser överförts från grupper som behöver dem mest, de långtidsarbetslösa, till dem som har lätt att finna nya jobb. Det är alltså raka motsatsen till effektiva prioriteringar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshets-försäkringen</p><p>Yrkesgrupper med specialkompetens att arbeta med personer som av olika skäl står långt ifrån arbetsmarknaden har Arbetsförmedlingen tvingats göra sig av med eller omplacera för att bygga ut tjänster som handlar om att hjälpa folk att fylla i blanketter och kontrollera dem. Det är inget mindre än en kapitalförstörelse.</p><p>Nu är också kommunerna panikslagna över effekterna av detta haveri. Det kommer inte att finnas några arbetsförmedlare i drygt av 200 av Sveriges kommuner. SKR påtalar ett alltmer akut behov av att staten tar sitt ansvar och påminner också om att arbetsmarknadspolitik inte kan reduceras till kontakter på distans. Utöver kostnaderna för de arbetssökande som kommer i kläm får vi alltså en övervältring av kostnader på kommunerna - kostnader som pressar sådant som skola och äldreomsorg. Man skulle ha kunnat göra något åt detta i januaripartiernas budget. Men nej, inga rop från verkligheten kan få störa detta centerpartistiska tankeprojekt som en S-ledd regering nu genomför. Reformeringen av Arbetsförmedlingen, som nedmonteringen eufemistiskt kallas, ska fortsätta.</p><p>Vänsterpartiets budgetförslag utgår i stället från de verkliga behoven. Vi avsätter dels 2 miljarder mer till arbetsmarknadspolitiska insatser, dels 1,5 miljarder mer till Arbetsförmedlingens förvaltningsanslag - något som är nödvändigt om man faktiskt ska få upp de skyltar som arbetsmarknadsministern talade om och om man faktiskt ska kunna ordna de insatser som hjälper människor in i arbetslivet.</p><p>Herr ålderspresident! Jag ska kort ta upp ytterligare två av de områden som berörs i Vänsterpartiets budgetförslag.</p><p>Vi tillskjuter i vår budget mer pengar till Arbetsmiljöverket samt till verksamheten för de regionala skyddsombuden. Det är viktiga satsningar i ett läge där vi dels fortfarande lider under de kraftiga nedskärningar på inspektionsverksamheten som gjordes under regeringen Reinfeldt, dels ser förändringar på arbetsmarknaden som kräver mer av både Arbetsmiljöverkets inspektörer och de regionala skyddsombuden.</p><p>Våra satsningar kan kontrasteras inte bara mot oviljan att lägga mer budgetmedel utan också mot samarbetspartiernas ställningstagande att tillsammans med högeroppositionen rösta ned en proposition om att utvidga de regionala skyddsombudens möjligheter att komma in på fler av just de arbetsplatser där de behövs som mest. Det är ett av alla de områden där skillnaderna mellan höger och vänster i politiken syns så skarpt, alltså hur man värderar de människor som utför det arbete som är upphovet till all den rikedom som i vårt samhälle är så ojämlikt och orättvist fördelad.</p><p>Till sist våra förslag för att motverka fusk och utnyttjande kopplat till subventionerade anställningar. Sådana anställningar kan vara mycket effektiva och leda till välfärdsvinster för såväl individen som samhällsekonomin i stort. Men vi har under lång tid sett att det förekommer att bolag och verksamheter utnyttjar de här stöden. Inom vissa branscher utgör det ett allvarligt problem för hela näringsstrukturen när det sätts i system av vissa aktörer.</p><p>Därför har Vänsterpartiet bland annat föreslagit följande: Det bör införas krav på att arbetsgivare som anställer personal med subventioner ska vara skyldiga att utfärda arbetsintyg till de anställda när anställningen upphör och ett återinfört krav på att också andra anställningsförmåner än lön ska följa eller vara likvärdiga med relevant kollektivavtal på området. Vi har även lyft fram förslag för att stärka de fackliga organisationernas roll i att upptäcka och avvärja systematiskt utnyttjande av subventionerade anställningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshets-försäkringen</p><p>Det här är krav som ju borde vara självklara men som alltså avvisas av utskottet. Det är beklagligt. Men tyvärr får vi antagligen anledning att återkomma till de här problemen under kommande år.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H801AU2, H801AU5",
    "replik": "N",
    "systemdatum": "2021-02-17 17:11:58"
  }
}