{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:149 om privatekonomi i skolans undervisning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "76a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "60",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, utbildningsministern, för svaret! Jag håller verkligen med om att det är undervisningen som gör skillnad. Men barn efterfrågar detta, liksom föräldrar, lärare och banker. Kronofogden konstaterar problem, liksom Skolinspektionen.</p><p>Ändå står vi här i dag med ett kunskapskrav, som ministern beskriver i sitt svar: \"I årskurs 9 krävs att 'Eleven beskriver på ett enkelt sätt faktorer och beslut som kan påverka privatekonomi och konsumtionsval.'.\" Utöver det centrala innehållet är det undervisningen som spelar roll, och det kan bli väldigt olika. Det är ett problem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Barn växer upp med helt olika förutsättningar för att förstå och hantera pengar. Det är inte bara olyckligt; det är faktiskt helt galet. </p><p>Fru talman! I Sverige borde vi kunna erbjuda alla barn samma förutsättningar att tjäna, spara och spendera sina pengar klokt. Att dagens barn och unga bygger sin finansiella förståelse på de kunskaper de har fått i hemmet är tydligt. Det syns i Finansinspektionens studie. Av 1 000 medverkande ungdomar är det över hälften som vänder sig till sina föräldrar för att få råd och kunskaper om exempelvis lån och försäkringar.</p><p>Som jag sa tidigare: Dåligt privatekonomiskt kunnande ska inte behöva gå i arv. Jag tänker att ansvaret för barns finansiella bildning ligger tvärfunktionellt på hemmet, på skolan och på politisk nivå. Jag tycker att vi behöver samarbeta bättre om detta och välkomna alla initiativ för att få en bättre finansiell förståelse för alla barn och unga.</p><p>Då behöver vi agera, och det behöver vi göra nu. Som det såg ut tidigare i år vill vi inte ha det i framtiden. Är utbildningsministern beredd att göra mer än att bara luta sig mot det kunskapskrav som hon har angivit?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810149",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:44"
  }
}