{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "84af6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "144",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att det är bra att Vänsterpartiet prioriterar trygghet och minskade klimatutsläpp. Jag minns också att vi under den förra mandatperioden hade ett väldigt konstruktivt budgetsamarbete med Vänsterpartiet.</p><p>Jag kan ändå inte låta bli att replikera på utskottets ordförande Jens Holm från Vänsterpartiet när det gäller Vänsterpartiets överdådiga ambitioner för kollektivtrafiken. Vi är vänner av kollektivtrafiken i väldigt stor utsträckning, men jag tror att man kanske ska vara lite försiktig när man i sin budget väljer att blint lyssna på ordföranden för Svensk Kollektivtrafik och det moderata trafiklandstingsrådet i Stockholms läns landsting. När de prognostiserade sina 10 miljarder, som också blir den summa som Vänsterpartiet totalt lägger, beräknade de utifrån en vecka i april då det i praktiken inte var några kollektivtrafikresenärer alls. Så har det ju inte sett ut under året.</p><p>När man nu tittar på prognosen för resultatet i till exempel Stockholms läns landsting ser man att de kommer att göra ett överskott på 3,3 miljarder. Kollektivtrafiken i Skåne kommer att göra ett överskott på ungefär en halv miljard. I stället för att använda den halva miljard som vi faktiskt redan har betalat ut till Skånetrafiken via en extrabudget väljer de att bokstavligen lönedumpa, att hyvla i anställningsformer och så vidare.</p><p>De här pengarna landar ju inte rätt, och att då gödsla med pengar till saker som i praktiken bidrar till skattesänkningar i våra regioner tycker i alla fall jag inte är bra prioriteringar.</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H801TU1",
    "replik": "Y",
    "systemdatum": "2021-02-05 16:17:41"
  }
}