{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:79 och 158 om utökade taxikontroller och polisens användning av medel avsedda för kontroll av cabotagetransporter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b6a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "124",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att instämma i det som Thomas Morell inledde sitt anförande med. Det ska vara tryggt att åka taxi. De seriösa aktörerna måste få stöd av samhället. Vi måste bekämpa den svarttaxiverksamhet som finns i Sverige.</p><p>Den är ofta mer osäker. Jag är inte säker på att alla som tar svarttaxi är medvetna om att de köper körningar av förare som kanske saknar tillstånd och att det kanske inte finns försäkringar. De betalar för och stöder en olaglig verksamhet. Förarna har kanske inte utbildning för jobbet, helt enkelt. De aspekterna finns också. Jag tycker att det är viktigt att upplysa människor om att det finns risker och att man stöder brottslig verksamhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men precis som Morell säger är det inte helt enkelt att bevisa dessa brott. Det är lite av knepigheten i detta. Ska man komma åt detta via spaning, till exempel, måste man komma ganska långt i spaningen. Man måste nästan kunna visa att kunden har betalat, för ofta är kunden i detta fall inte benägen att hjälpa polisen i utredningsarbetet. Det gör att det ställs väldigt höga krav på denna typ av utredning om man ska gå hela vägen i den delen.</p><p>Jag tror att det är viktigt att försöka hitta samverkan mellan olika myndigheter, för det är som Morell säger: De allra flesta som kör svarttaxi bryter också mot andra lagar, inte minst skattemässigt. De betalar inte skatt. De tar in inkomster på andra sätt.</p><p>Vi har börjat jobba med detta. Vi har också hela utredningen, som vi inte behöver kommentera nu, om yrkestrafik och hur kontrollverksamhet ska gå till. Vi väntar på utredningens förslag om hur man effektiviserar kontrollverksamheten på ett annat sätt.</p><p>Man kan vara lite besviken över att det inte har hänt mer. Men det finns en sak som jag är lite hoppfull kring. Mycket av det som har hänt när det gäller svarttaxiverksamhet är kopplat till de digitala plattformarna - Uber eller Bolt - där man köper tjänster. Där sker det just nu ett ganska spännande EU-arbete på skatteområdet, som jag hoppas att man kommer vidare med. Det gäller ändringar i direktivet om administrativt samarbete i fråga om beskattning. Det låter inte så sexigt och spännande, men förslaget innebär bland annat att operatörer av digitala plattformar som förmedlar personliga tjänster mellan säljare och köpare blir skyldiga att rapportera säljarna och deras inkomster till skattemyndigheten.</p><p>Då blir plattformar som Uber och Bolt alltså skyldiga att lämna information till skattemyndigheten om både chaufförerna och deras intäkter. Förhandlingarna om förslaget är just nu inne i sitt slutskede. Sverige ser väldigt positivt på detta. Regeringen stöder det arbetet, för detta skulle kunna förhindra skatteflykt, skatteundandragande och skadlig skattekonkurrens. Det är alltså ett spännande förslag som skulle kunna komma åt denna fråga från ett delvis annorlunda håll.</p><p>Jag ville berätta om det i kammaren nu. Det är ett förslag som Sverige stöder och som skulle kunna ha betydelse på lite sikt.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H8C120201211ip",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:57"
  }
}