{
  "anforande": {
    "dok_hangar_id": "5077118",
    "dok_id": "H80948",
    "dok_titel": "Protokoll 2020/21:48 Måndagen den 7 december",
    "dok_rm": "2020/21",
    "dok_nummer": "48",
    "dok_datum": "2020-12-07 00:00:00",
    "avsnittsrubrik": "Uppföljning av vaccinationer mot covid-19",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7f446627-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "32",
    "talare": "Dag Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi befinner oss i en besvärlig tid, milt talat. För närvarande ligger Sverige på omkring 7 000 dödsfall, och vi ser hur sjukvården blir alltmer belastad och belamrad och hur iva-platserna fylls upp i allt raskare takt.</p><p>Det är klart att detta är en svår tid för oss politiker, för i vår själ finns, fru talman, viljan att debattera, diskutera och ställa till ansvar. Jag skulle vilja säga att den tiden inte riktigt är nu. Nu är det snarast tid för sammanhållning och samarbete för Sveriges och alla de sjukas skull, och för dem som riskerar att bli sjuka.</p><p>Det finns en tendens just nu i diskussionen att peka finger. Det är antingen regionerna, kommunerna eller någon statlig myndighet som inte har gjort sitt jobb. Jag är helt övertygad om att när vi utvärderar det här med hjälp av Coronakommissionen kommer vi så småningom att hitta en lång rad fel som har begåtts och en lång rad felaktiga beslut som har fattats. Men jag hoppas att vi när vi gör utvärderingen också kommer att kunna se det som ändå har gjorts riktigt.</p><p>Jag vet många på departementen som har slitit hårt för att ta fram ny lagstiftning och nya stödformer till de delar av vårt land som har drabbats hårt av pandemin. Jag vet många av mina före detta kollegor ute i regionerna som sliter hårt för att se till att sjukvården fungerar. Inte minst när det gäller fördubblingen av antalet intensivvårdsplatser är det helt fantastiskt vad som har skett i Sverige under mycket kort tid. Även många på kommunal nivå förtjänar beröm.</p><p>Nu får vi äntligen ett vaccin. Det är helt otroligt! Den här sjukdomen upptäcktes och diagnosticerades ordentligt den 7 januari, och nu har vi ett vaccin.</p><p>Jag vill rikta ett tack till läkemedelsindustrin som jag tycker har gjort helt fantastiska insatser för att få fram ett fungerande vaccin som vi ska kunna börja använda nu.</p><p>Jag vet inte hur många som såg på <em>Agenda</em> i går kväll. Där intervjuade man tre personer som är ansvariga för hur vaccineringen ska gå till runt om i vårt land. Jag tycker att det finns skäl att återge det som Alf Jönsson sa. Det händer ibland att jag blir anklagad för att vara väldigt mycket stockholmare, fru talman. Alf Jönsson är skåning och ansvarig för sjukvården i Skåne. Han sa på mycket bred skånska att det finns en del saker att reda ut. Vi behöver förhandla en del med regeringen om hur stor ersättning vi ska få, men det är klart att vi fixar det här, sa han.</p><p>Vi fixade att vaccinera mängder av människor mot svininfluensan. Vi fixar att vaccinera människor mot den återkommande säsongsinfluensan. Det är klart att regionerna kommer att ordna så att vaccineringen fungerar. Jag är övertygad om att Alf Jönsson har rätt. Det kommer att fungera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Uppföljning av vaccinationer mot covid-19</p><p>Sedan kommer det att vara en hel del utmaningar och bekymmer. Vi står inför bekymret att industrins produktionskapacitet kanske inte är tillräckligt stor för att få fram vacciner i den takt som vi skulle vilja ha. Det kommer att finnas behov av kryofrysar och ordning och reda eftersom folk ska vaccineras flera gånger.</p><p>Vi kommer också att behöva hantera situationen att en del medborgare är tveksamma inför vaccineringar. Det finns många som är rädda med anledning av det som skedde i samband med svininfluensan och de biverkningar som kom då.</p><p>Det är just därför det är så viktigt att det är ordning och reda i vaccinationsregister och annat och att de nya vaccinerna som kommer mot covid19 förs in i registren. Vi kommer att få ordning och reda tack vare den förändrade lagstiftning som i dag ligger på kammarens bord.</p><p>Sedan finns det saker och ting som man skulle kunna önska. Jag skulle önska att vi kunde ha en registrering av vårdenhet. Jag tycker att det är ett rimligt krav. Men jag tycker att det är viktigare att vi får igång vaccinationerna nu i början av januari än att vi sätter oss ned och långharvar vad en vårdenhet är för någonting, för det är nämligen inte definierat och är alltså inte helt klart. Och det tar ganska lång tid att reda ut den typen av frågeställningar.</p><p>Kom igång med vaccinationerna så fort som möjligt, men gör det på ett säkert sätt så att vi inte äventyrar befolkningens tilltro till vårt vaccinationssystem och vårt land.</p><p>Det här kommer att fungera. Jag är väldigt glad över den enighet som finns i det här ärendet. Det är nämligen så att alla partier i utskottet har ställt sig bakom det här förslaget. Det finns några motioner som vi har stor sympati för men vars förslag inte är möjliga att genomföra just nu.</p><p>Det har varit sällan som man har kunnat känna glädje i samband med den här pandemin, men för en gångs skull finns det faktiskt någonting att vara glad för. Jag yrkar med glädje bifall till utskottets förslag i det här ärendet.</p>",
    "intressent_id": "0685749336810",
    "rel_dok_id": "H801SoU4",
    "replik": "N",
    "systemdatum": "2021-01-29 13:47:57"
  }
}