{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:400 om adoptioner från Chile",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b8093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Jon Thorbjörnson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Nu verkar man ju ha ändrat sig, men det är synd att de anledningar man har pekat på för att inte göra en utredning inte har framkommit tidigare under frågestunder och så. Synen på adoptioner förändras ju runt om i världen, och då är det viktigt att vi hänger med. Det är bra att det görs förändringar kontinuerligt, och det ska vi givetvis fortsätta med, bland annat utifrån en utredning om hur de internationella adoptionerna har gått till.</p><p></p><p>I adoptionsskandalerna ser vi ännu en gång hur de mest utsatta människorna har fått ta smällen. Det är fattiga, ursprungsbefolkning och de utan ett socialt skyddsnät som blir utsatta.</p><p>Enligt de konventioner Sverige har ratificerat ska vi respektera barnets rätt att behålla sin identitet, inklusive medborgarskap och släktförhållanden. Om ett barn olagligt berövas sin identitet ska barnet ges lämpligt stöd för att snabbt återupprätta denna. Vi ska också säkerställa att samma regler gäller som vid nationell adoption. Det är viktiga saker att ha med sig.</p><p>Möjligheterna att hitta svar och en sanning att förhålla sig till är oftast begränsade, säger en adopterad.</p><p>Det finns brister i samhällets förmåga att hantera adopterades speciella sårbarhet. Samtidigt är adopterade överrepresenterade i statistiken för självmord, självmordsförsök och psykiatrisk vård. Även annan statistik visar att de möter många svårigheter i livet.</p><p>Den parlamentariska utredningen i Chile är färdigställd, och en brottsutredning pågår som sagt. Här finns över 600 svenska fall med.</p><p>Över 2 000 adoptioner har genomförts från Chile till Sverige. Det är många barn. Många av de adopterade har vittnat om att det är tack vare andra adopterade och organisationer, till exempel Chileadoption.se, som de har fått reda på att utredningen pågår och att de personligen måste skicka in sina handlingar för att det egna fallet ska komma med. De har också fått hjälpa varandra för att ta reda på hur de ska göra. Det är inte enkelt, speciellt inte på ett främmande språk.</p><p>Visst är det bra att regeringen har avsatt några miljoner till stöd för att människor ska kunna söka rötter och få samtalsstöd, vilket ministern också påpekar. Det här handlar dock om ett systemfel, och vi kan inte bara lägga detta på individen utan måste ha systemlösningar. Det blir orimligt för den enskilde individen att ensam bära denna börda.</p><p>Hur väl tycker ministern att man har informerat och hjälpt de berörda? Här finns det många frågetecken hos dem jag har pratat med. Och jag tycker mig inte hitta så mycket om det i svaret från ministern. Nog har vi ett ansvar att göra allt vi kan för att hjälpa dessa människor att få upprättelse.</p><p>Låt oss komma ihåg att det finns många offer i detta. Bakom varje adoption och siffra finns många drabbade: adopterade, föräldrar som förlorat sina barn och adoptivföräldrar som känner sig lurade.</p><p>Jag ska dela med mig av en berättelse. Söndagen den 14 augusti 1977 kom Patricia Sanchez in till BB på Temuco sjukhus. Hon kom ensam till sjukhuset och födde en son sent på kvällen. Hon var ensam i Temuco och studerade, så hon hade kontaktat de sociala myndigheterna i staden för att höra om hon kunde få hjälp med barnpassning. På så sätt visste socialassistenten att hon var ensam.</p><p>Patricia fick en enda dag med sin son. På morgonen den 16 augusti kom en sjuksköterska in till Patricia på sjukhuset och meddelade att hennes son hade dött. Allt blev svart, och Patricia har svårt att minnas exakt vad hon gjorde sedan. Men hon tog sig på något sätt hem till sin familj i sin hemstad.</p><p></p><p>Patricia återhämtade sig inte efter sin förstfödde sons död. Varje år i mitten av augusti klädde hon sig i svart och sörjde sin son. Livet gick vidare, och hon bildade familj. Sonen var alltid närvarande i familjen som den förstfödde som hade gått bort, och hon fick honom aldrig tillbaka.</p>",
    "intressent_id": "0272006117024",
    "rel_dok_id": "H810400",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:27"
  }
}