{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:334 om stöldligornas framfart i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c85a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Magdalena Andersson har rätt i att det finns ett engagemang i riksdagen för de här frågorna. Regeringen har lagt fram det här förslaget på grund av ett tillkännagivande från riksdagen, som kom till på initiativ av oss i Kristdemokraterna och Moderaterna när vi för drygt två år sedan röstade igenom vårt budgetförslag. Det är därför vi debatterar det här i dag. Det finns definitivt ett engagemang för frågorna i riksdagen. Jag undrar om det verkligen finns samma engagemang i regeringen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Magdalena Andersson har rätt i att polisen är proffs på detta, att Polismyndigheten behöver bli större och att det behöver utbildas många fler poliser. De poliser som finns behöver också mer resurser för att bekämpa och förebygga brottslighet. Allt det är jätteviktigt. Det är vi helt eniga om.</p><p>Men för den sakens skull kan Tullverket också bidra i mycket större utsträckning, om de får rätt verktyg och om de blir tillräckligt många. Kristdemokraterna har föreslagit att Tullverket och Tullverkets personal ska få ökade befogenheter på flera sätt och att man ska se över utbildningen av tullens tjänstemän så att de kan agera mer polisiärt.</p><p>Vi kristdemokrater anser också Tullverket behöver flyttas från Finansdepartementet till Justitiedepartementet och inriktas mer mot brottsbekämpning. Tullverket skulle kunna göra alla de sakerna betydligt bättre med mer resurser och fler befogenheter. Det var också därför som vi kristdemokrater för två år sedan kom med ett stort tillskott på 90 miljoner kronor till Tullverket. Vi har bidragit till att förstärka tullen. Vi vill att tullen ska kunna göra ännu fler saker.</p><p>De förslag som nu har lagts fram missar målet. Jag tycker också att det är under all kritik att det först tar två år att agera på tillkännagivandet från riksdagen, och när regeringen väl gör det är det med icke-förslag, som inte kommer att leda till att komma till rätta med brottsligheten på det sätt som behövs.</p><p>Jag tycker att Magdalena Andersson verkar vara för nöjd med det arbete som har gjorts. Det beklagar jag verkligen. Jag hade önskat att regeringen hade visat ett större engagemang i frågan och lagt fram förslag på till exempel förändringar av smugglingslagen, som Larmtjänst har föreslagit. Då skulle man kunna komma till rätta med problemen.</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H810334",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:47"
  }
}