{
  "anforande": {
    "dok_hangar_id": "5067417",
    "dok_id": "H8099",
    "dok_titel": "Protokoll 2020/21:9 Torsdagen den 17 september",
    "dok_rm": "2020/21",
    "dok_nummer": "9",
    "dok_datum": "2020-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:459 om förbudet mot folksamlingar i förhållande till motionslopp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5fbb7eea-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "17",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack för en viktig interpellation, David Josefsson! </p><p>Motion och rörelse är viktigt för folkhälsan, och Sverige har under hela pandemin faktiskt valt en lite egen väg i ett internationellt perspektiv. På myndigheternas rekommendationer - Folkhälsomyndigheten har ju att väga in alla folkhälsoaspekter i detta - valde vi att försöka hålla igång inte minst barn- och ungdomsidrotten under hela pandemin. Samtidigt har vi sett i min mening fruktansvärda exempel på länder där man har låst in barn och ungdomar i deras lägenheter under väldigt lång tid. Jag tror att det är en fara för folkhälsan och att vi behöver hitta vägar för att även under pandemin kunna utöva idrott och motion - få människor att röra sig. Jag tror att det är viktigt för folkhälsan, och jag tror att det är viktigt för den mentala hälsan hos befolkningen att människor är ute och rör sig och mår bra. </p><p>Det om den tidiga fasen - nu har vi kommit till en fas där ordningslagens trubbiga bestämmelser får en del ganska allvarliga konsekvenser. Besöksnäringen är definitivt en sektor som har drabbats väldigt hårt av detta, och den drabbas hårt även fortsättningsvis. Till en början var Folkhälsomyndigheten väldigt noga med att man inte ville se stora arrangemang över huvud taget, inte bara på grund av hur de i sig är organiserade utan även på grund av transporterna dit - transporterna genom landet. Det var <em>en</em> fas, och nu har vi kommit till en fas där vi har fått ned smittspridningen så pass mycket att vi kan resa i landet. Många verksamheter har lärt sig hur man kan organisera verksamheter på ett smittskyddssäkrare sätt, och det är klart att det öppnar nya möjligheter när vi nu ska lära oss att leva i en värld där nya pandemier kan komma eller där den här pandemin fortsätter. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Från regeringens sida har vi när vi tittar på ordningslagen försökt titta på vilka verksamheter som skulle kunna vara de som vi först öppnar upp. Vi valde då en sektor som jag tror är helt ologisk för de allra flesta: Restauranger har i dag haft verksamhet och sittande gäster, och vi har haft ett regelverk som gjort att restauranger kan stängas om de inte sköter sina smittskyddsåtgärder - men om de tog dit en artist som uppträdde inför gästerna vid borden skulle det alltså vara en tillställning som skulle vara förbjuden. </p><p>Det finns många ologiska bitar i ordningslagen, och detta är bara en av dem - som vi nu rättar till. Det finns många andra bitar; många funderar på detta med utomhus och inomhus eller stora och små. Borde det inte vara skillnad? Det finns väldigt många begränsningar i ordningslagen, och det är därför regeringen säger att vi tänker titta över lagstiftningen. Om det sedan innebär att vi ska jobba med just den här frågan där eller om frågan snarare kan bli föremål för de remissynpunkter som både har kommit nu och som kommer framöver är en sak. Vad kan det bli för ytterligare lättnader framöver? Jag tror att en utredning tar lite längre tid. Den måste ändå göra avgränsningar kring vilka verksamheter som ska omfattas av eventuella smittskyddsåtgärder. </p><p>Jag vill alltså säga detta om lagstiftningen, för det är ett viktigt besked till olika sektorer att vi inte kan fortsätta med ordningslagen som grund för det här. Men förvänta er inte de snabba lösningarna där, utan det handlar snarare om en fortsatt diskussion om smittspridning i Sverige och om vi kan göra ytterligare undantag från den ordningslag som finns.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H8C120200917ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:47:12"
  }
}