{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:165 om den tillfälliga lagen om utökat mandat för regeringen under pandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "84d9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "38",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag blir lite fundersam här. Menar ministern att den proposition som regeringen själv lade fram för riksdagen inte höll måttet redan från början? Tillägget från socialutskottet var ju bara att man endast skulle få använda lagen om det inte gick att använda den vanliga vägen i riksdagen. Det var ingenting som inskränkte användningen av lagen i övrigt.</p><p>Nu säger socialministern att den här lagen inte fungerade och inte gick att använda. Men det var faktiskt regeringens egen proposition.</p><p>Det här med tidsvinst låter också jättekonstigt. Om det är ett akut beslut i en akut kris kan man ju ta det beslutet på direkten. Sedan hade man alltså fyra arbetsdagar på sig att få ihop en proposition till riksdagen. Socialministern säger att personalen i Regeringskansliet hade så mycket att göra under pandemin och så vidare. Men i ett akut krisläge, där man måste ta ett mycket snabbt och akut krisbeslut, måste väl ändå det vara det man måste prioritera framför precis allting annat.</p><p>Det är precis det vi har gjort i riksdagen då vi prioriterat krispaketen. Jag sitter själv i finansutskottet, och vi har verkligen prioriterat att ta dem snabbt. Vi har till och med slagit rekord när det gäller att ta snabba riksdagsbeslut i fråga om ganska långtgående krisåtgärder på den ekonomiska sidan. Då är det lite märkligt att här säga att det inte skulle vara någon tidsvinst för regeringen att kunna ta ett snabbt beslut i ett akut krisläge.</p><p>Sedan är också frågan: Insåg inte ministern problemet att man inte kunde använda lagen på det här viset när hon hyllade riksdagens beslut om att införa den tillfälliga lagen? Då lät det som att det var väldigt positivt. \"Det här säkerställer både ett snabbt agerande samt riksdagens inflytande\" - så sa ministern själv i tv den 7 april. Nu säger hon att lagen inte gick att använda.</p><p>Jag får inte ihop det riktigt. Antingen insåg inte ministern när man skrev propositionen att lagen inte skulle fungera. Det är i så fall allvarligt i sig. Eller också är det någonting annat som gör att ministern helt har bytt fot i frågan.</p><p>Jag har fortfarande inte heller fått svar på om det är något konkret förslag som socialministern hade velat införa men har sett sig förhindrad att införa. Eller är svaret från socialministern att ni har gjort det som ni hade tänkt att ni skulle göra under pandemin och att inga beslut har fördröjts eller förhindrats av den tillfälliga lagen?</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H810165",
    "replik": "N",
    "systemdatum": "2021-01-29 13:49:55"
  }
}