{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Naturvård och biologisk mångfald",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7848d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "124",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Malin Larsson, för svaret! Jag är ledsen om jag pressar Malin Larsson lite för att få fram något mer konkret. Men det är för att jag känner en frustration över att vi inte når längre. Och den tror jag att vi delar, för det är många som menar att näst efter klimatfrågan är den biologiska mångfalden en ödesfråga för planeten. Därför är det viktigt att vi ser att det faktiskt går framåt när det kommer till de här frågorna.</p><p>I den förra debatten, fru talman, debatterade man skogen. Man raljerade lite över ett tillkännagivande som finns angående alm- och askskottsjukan. Staffan Eklöf, Sverigedemokraterna, gjorde ju en lysande exposé över vad detta faktiskt handlar om. Regeringen och regeringsförespråkarna i MJU säger att det här är onödigt. Men vi måste ta detta problem på allvar, för det finns 250 arter i en alm och hälften av dem finns på rödlistan. Här handlar det ju inte om elefanter eller någon typ av säl, utan det är mossor, svampar och insekter. Och när det gäller asken och askskottsjukan har vi samma problematik. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Naturvård och biologisk mångfald</p><p>Därför går det inte att bara att avfärda och säga att vi inte bryr oss. Om det är över 125 arter måste man väl ändå reagera någonstans och tycka att det är bra att vi gör något för att komma till rätta med alm- och askskottsjukan.</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": "H801MJU16",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:09:12"
  }
}