{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:387 om ökad svensk matproduktion",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "270a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "113",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den specifika fråga som ställdes när det gällde skatter handlade om dieselskatten. Interpellanten påstod att det fanns en riksdagsmajoritet som det inte levererats på. Det är fel i sak. Den skattesats som vi är överens om ska skapa konkurrensneutralitet på det här området.</p><p>Samtidigt blir det väldigt uppenbart att Sten Bergheden - och Moderaterna, får jag väl anta - står väldigt tomhänt. Man kommer tillbaka till frågan om att det är skattejusteringar som är grejen, men man kan inte ens precisera exakt vilka de ska vara. Sedan kallar man allt det som görs, de investeringar i miljardklassen som görs på den här sektorn för att utveckla framtidens produkter, för bidrag och strunt. Jag undrar om en jordbrukare i primärproduktionen som man frågade skulle vara beredd att växla in de stora åtgärder som görs i forskning och innovation, i regelförenkling, i kompetensförsörjning, i exportåtgärder och så vidare mot några öre på skatten, vilket är den justering som begärdes från riksdagen, dessutom specifikt på dieselskatten. Jag tror faktiskt inte det.</p><p>Man kan få stöd på olika sätt genom att titta på olika siffror. Det är givetvis alldeles uppenbart. Jag förstår verkligen varför Sten Bergheden gjorde den reflektionen, givet att han själv precis listade de varor där ett visst land hade högt medan Sverige hade lågt. Vi har ju mer än 100 procent på ett antal olika saker, på sädesslag om inte annat. Vi ligger högt på potatis, vi ligger på 100 procent på ägg och så vidare. Det där går att hitta och jämföra.</p><p>Den viktiga grejen är att vi gemensamt behöver se till att vi ökar självförsörjningsgraden i Sverige och har effektiva åtgärder för att göra det. Det gör vi inte med en massa struntprat, som Sten Bergheden har ägnat sig åt i den här interpellationsdebatten.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810387",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:51"
  }
}