{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Kommerskollegiums arbete mot handelshinder",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9fd9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "105",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Kommerskollegium ska enligt sin instruktion bistå regeringen med expertstöd och bidra till ökad kunskap i frågor inom utrikeshandeln men även EU:s inre marknad och EU:s handelspolitik. Myndigheten ska också verka för frihandel och fri rörlighet på EU:s inre marknad.</p><p>Jag till tacka Riksrevisionen för ett gediget arbete.</p><p>I sina rekommendationer till regeringen vill de att man ska säkerställa en bredd i representationen av företag för att skapa ett så bra informationsunderlag som möjligt som täcker hela näringslivet och de ekonomiska intressena. På så sätt får man med fler perspektiv i formandet av kunskap och det stöd som Kommerskollegium sedan ger. De lyfter också upp att kännedomen om Kommerskollegium är mycket låg bland små och medelstora företag. Det är en stor förlust, anser vi.</p><p>Regeringen skriver i sitt svar att man ska se över styrning och uppföljning av Kommerskollegiums arbete med handelshinder, se över arbetet med informationsinhämtning samt förbättra företags och andra aktörers kännedom om myndigheten. Dessutom pågår ett arbete med att utveckla regeringens resultatredovisning och Kommerskollegiums återrapportering.</p><p>Den slutsats man kan dra av regeringens svar är att detta är ett pågående arbete - ett välbehövligt pågående arbete. Kommerskollegium måste bli bättre på att nå ut till fler företag. De måste bredda sitt underlag. De har helt enkelt varit en stagnerad myndighet. Genom att inte ha bredd i underlagen får vi också en stagnerad och inte framtidsdriven utrikeshandel. Vi behöver helt enkelt fler röster som formar vår handelspolitik.</p><p>Jag yrkar för Vänsterpartiets räkning bifall till reservation 1.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H801NU11",
    "replik": "N",
    "systemdatum": "2021-03-26 15:47:11"
  }
}