{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Skyddsjakt på varg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0b102300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "117",
    "talare": "Isak From (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Rovdjursfrågorna väcker som vanligt mycket känslor. Helt försåtligt ligger det stora målkonflikter bakom och påverkar, och det har jag den djupaste förståelse för.</p><p>Vi har som land lyckats väl med att bevara bevara och säkerställa de stora rovdjurens förekomst i Sverige, och det ska vi vara stolta över. Vi har dock inte lyckats lika bra med att minska konflikterna och skadorna, och här måste vi bli bättre.</p><p>Vi socialdemokrater tycker att Centerns initiativ i frågan är lovvärt och att processen i miljö- och jordbruksutskottet har varit bra. Kanske borde detta dock ha initierats inom regeringsunderlaget först.</p><p>Vi anser att det behövs olika åtgärder för att förebygga viltangrepp och viltskador på tamdjur och bedömer likt regeringen att flera åtgärder måste samverka. Vi kan tydligt se att det behövs ökad samverkan mellan de som berörs av rovdjurspolitiken och att det krävs respekt för både människor och djur. Vi är tydliga med att Sverige ska ha livskraftiga bestånd av våra stora rovdjur. Det ska också vara möjligt att bedriva djurhållning, hålla markerna öppna och bedriva löshundsjakt.</p><p>Nu vidtar den S-ledda regeringen flera åtgärder för att stärka landets rovdjursförvaltning. Det handlar om att undanröja inlåsningseffekter genom att till exempel ta bort de länsvisa miniminivåerna och titta på miniminivåerna inom varje rovdjursområde. Detta ska ge bättre möjlighet till riktad förvaltning där det finns större täthet av rovdjur. Det ska också möjliggöra riktade insatser där det finns tamdjurshållning. </p><p>Vidare föreslås i budgeten att viltskadeersättningen höjs upp till 100 procent och att anslaget för främjande av rennäring höjs.</p><p>Naturvårdsverket och några utpekade länsstyrelser har även getts i uppdrag att undersöka möjligheten att ta emot genetiskt viktiga vargar som måste flyttas från platser i Sverige där de har stört rennäringen.</p><p>Den S-ledda regeringen säkerställde under förra mandatperioden ett system för licensjakt. Vi socialdemokrater tycker att licensjakt är särskilt viktig som verktyg för beståndsreglering. Licensjakt är också bättre då den ger möjlighet att säkerställa planeringsförutsättningar och att nyttja lokala jägare som har god kännedom om markerna.</p><p>Skyddsjakt på varg</p><p>Syftet med det som görs är att människor och rovdjur ska kunna samexistera. En regering är också till skillnad från oppositionen tvungen att ta hänsyn till omvärlden i form av internationella avtal och EU. I fråga om rovdjursförvaltningen och specifikt varg drivs fortfarande ett överträdelseärende mot Sverige. Detta måste vi fortsätta att hantera, och vi är måna om att Sverige även fortsättningsvis ska ha tydlig rätt att nyttja de verktyg landet har för att förvalta sina egna rovdjursstammar.</p><p>Hearingen i miljö- och jordbruksutskottet visade tydligt att det finns skäl att säkerställa en fungerade och rättssäker skyddsjakt. Flera åtgärder behöver vidtas, och utredningsuppdrag och andra uppdrag behöver ges till myndigheter.</p><p>Socialdemokraterna och Miljöpartiet har konstruktivt mött upp för att hitta en så bred majoritet som möjligt, trots att de flesta förslagen är direkt eller indirekt budgetpåverkande och bör behandlas i budgetförhandlingarna.</p><p>När det gäller Centerpartiets initiativ i punktform reserverar vi oss, och i vår reservation beskriver vi tydligt hur vi vill ta frågorna vidare.</p><p>Vi anser att det enligt lag redan är möjligt att tillåta skyddsjakt på helt revir i stället för på enskilda individer.</p><p>Vi konstaterar att Viltskadecentrums rekommendationer är gamla och inte uppdaterade utifrån dagens rovdjursstammar och utbredningsområde och att de därför behöver ses över.</p><p>Vi anser också att det är tryggt och relativt enkelt för personer att ansöka om skyddsjakt. Det behövs olika stöd och rådgivning för de människor som berörs av rovdjurspolitiken. Det finns skäl att samordna insatser som viltskydd, rovdjursavvisande stängsel, skrämselåtgärder och snabbare skyddsjakt.</p><p>Vi menar att i områden med stora stammar och många revir är licensjakt säkrast.</p><p>Kristdemokraterna och övriga högerpartier har lyft ut punkt 3 ur initiativet, men vi menar att det självklart måste gå att använda de kartor som redan finns på Jordbruksverket och på länsstyrelsernas jordbruksenheter även på länsstyrelsernas naturvårdsenheter.</p><p>Det finns redan i dag sekretessbestämmelser för skyddsjakt och licensjakt. De tillämpas dock lite olika. Men till exempel kan polisen mycket väl använda sig av dem och gör det redan när det gäller eftersöksjägare.</p><p>Ska staten ta ett större ansvar för skyddsjakten? Vems är egentligen ansvaret? Frågan fanns med i underlaget till den rovdjursproposition som lades fram av alliansregeringen men lyftes sedan ut. Någon alliansledamot får gärna svara på varför just den frågan lyftes ut.</p><p>Om staten ska ta ett större ansvar kostar det givetvis pengar. Det inskränker också möjligheten för länen och ansvariga jägare att hantera skyddsjakten.</p><p>Vi tycker att frågan om certifierade hundar är viktig. Miljöpartiet gjorde en RUT-utredning som man säkert kommer att redovisa här i talarstolen senare. Det finns skäl att titta på detta och att möjliggöra finansiering via viltskadeanslaget. Det är rimligt att både hundförare och hundar bekostas via detta anslag. Vi ser att dessa hundar gör stor nytta för att säkerställa vilket djur som har åsamkat skadan, omfattning, om det är flera olika individer och så vidare.</p><p>Slutligen: Frågorna här är inte nya. De lär återkomma. Men det är vår uppgift att hitta största möjliga majoritet för ett förfarande som uppnår både bevarande och brukande och som säkerställer traditioner som fäbodbruk, renskötsel och löshundsjakt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skyddsjakt på varg</p><p>Fru talman! Jag yrkar bifall till vår reservation.</p>",
    "intressent_id": "0506482805418",
    "rel_dok_id": "H801MJU5",
    "replik": "N",
    "systemdatum": "2020-12-18 14:58:37"
  }
}