{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:753 om arbetslösheten i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bc00fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "100",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Full sysselsättning är vårt viktigaste långsiktiga mål. Att fler människor jobbar är själva grunden för att kunna satsa på välfärden och tryggheten.</p><p>Vi kommer att göra allt för att arbetslösheten och långtidsarbetslösheten inte ska bita sig fast. När man tittar på hur det har sett ut kan vi se att det var under finanskrisen, när Jan Ericsons parti Moderaterna satt i regering, som långtidsarbetslösheten faktiskt bet sig fast på väldigt höga nivåer. Sedan regeringen Löfven tillträdde har väldigt många reformer och insatser gjorts som faktiskt underlättar för människor att komma i arbete.</p><p>Jag vill särskilt lyfta vikten av utbildning för framtidens jobb, för vi har en stor problematik när det gäller matchningen på svensk arbetsmarknad. Många företag och arbetsgivare söker med ljus och lykta efter personer med rätt kompetens för att de ska kunna utveckla sina verksamheter. Och människor som står långt från arbetsmarknaden och som är långtidsarbetslösa saknar oftast den kunskap och de erfarenheter som krävs. Det är därför som det är viktigt att vi satsar på utbildning för dem som står längst ifrån, att de får en grundläggande gymnasieutbildning och att de förkovrar sig. Men det är också viktigt att människor som är mitt i yrkeslivet får bättre förutsättningar att ställa om genom att fylla på med ny utbildning och kompetens, så att man kan ta de jobb där det är helt avgörande att ha rätt kompetens för att utveckla verksamheterna.</p><p>Jag tänker också på de stora investeringar som sker nu i norra Sverige, 1 000 miljarder i nya företag. Det är nya gröna jobb som det handlar om och vikten av att de här företagen kan få tag i rätt kompetens för att vi ska lyckas med den gröna omställningen. Det är därför som utbildningssatsningarna som sagt är viktiga.</p><p>I dag har regeringen och samarbetspartierna kunnat presentera på vilket sätt vi tar om hand partsöverenskommelsen om LAS, trygghet och omställning, som kommer att ge en ökad flexibilitet för företagen, ökad trygghet för löntagarna och bättre möjligheter att fylla på med ny kunskap och kompetens i ett helt yrkesliv. Det kommer att förbättra möjligheterna också för arbetsgivarna att hitta rätt kompetens, vilket är helt avgörande för svensk konkurrenskraft och för svensk omställningsförmåga.</p><p></p><p>När det gäller de som står långt från arbetsmarknaden, som saknar de grundläggande kunskaperna, handlar det såklart om att se till att de med utbildningsbehov studerar. Det är därför vi också har byggt ut Kunskapslyftet väldigt kraftfullt under ett antal år. Fru talman, om jag räknar de satsningar som är gjorda från det att Stefan Löfven tillträdde, under förra mandatperioden och fram till det år som vi nu är inne på motsvarar satsningarna 150 000 utbildningsplatser, och detta på alla nivåer: komvux, yrkeshögskola och högskola.</p><p>Hade vi inte byggt ut utbildningssystemet så kraftfullt som vi har gjort hade situationen varit betydligt tuffare. Nu är vi väl rustade och behöver se till att människor verkligen kliver in i utbildning och passar på att använda tiden som arbetslös till att fylla på med nya kunskaper, så att man står starkare när hjulen börjar snurra igen och ekonomin börjar vända.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810753",
    "replik": "N",
    "systemdatum": "2021-09-24 15:31:01"
  }
}