{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:577 om färdtjänst och funktionsrätt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6bfde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "59",
    "talare": "Jessica Thunander (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, infrastrukturminister Eneroth, för svaret! Det gläder mig att ministern verkar se problemet med att färdtjänsten inte fungerar som den ska i hela landet och inte kommer alla som behöver den till del.</p><p>Svaret att regeringen kommer att följa frågan noga är jag dock inte helt nöjd med. Att färdtjänsten på många håll inte fungerar som den ska är inte något nytt problem. Jag förutsätter att inte bara den här regeringen utan även tidigare regeringar, inklusive alliansregeringar, har varit medvetna om det. Att titta på när något inte fungerar och enbart notera att det inte fungerar är helt enkelt inte tillräckligt.</p><p>Färdtjänst ska vara en rättighet för personer som har väsentliga svårigheter att förflytta sig på egen hand eller att resa med kollektivtrafiken - en rättighet att kunna röra sig fritt i likhet med personer utan funktionshinder. Men den lag som gäller sedan 1998 har gjort regelverket kring vem som har rätt till färdtjänst betydligt striktare, och tolkningen lämnar en del övrigt att önska. Numera är färdtjänsten snarare en trafikpolitisk åtgärd än en rättighet för att även de med funktionshinder av något slag ska ha friheten att röra sig i samhället och kunna resa till och från ett arbete och ha en meningsfull fritid.</p><p></p><p>Eftersom lagen innebär att färdtjänst ses som en trafikform, inte som en form av bistånd, uppstår problem med bedömningarna. En konsekvens blir att en person som fysiskt kan röra sig, åtminstone hjälpligt, men till exempel inte kan se och därmed inte kan röra sig i okända miljöer utan fara ofta nekas färdtjänst. Det antas att personen kan använda allmänna kommunikationer och därmed också kan orientera sig på stationer och busshållplatser utan att se. Äldre personer som har svårt att röra sig och som får svåra yrselanfall och som därför har svårt att använda kollektivtrafik utan fara för sig själva får också avslag.</p><p>Enligt Trafikanalys har antalet färdtjänsttillstånd minskat med 25 procent sedan lagen om färdtjänst trädde i kraft 1998. Så är det trots befolkningsökning och en ökande andel äldre. Det är uppenbart att vi i dag har hamnat på en absolut miniminivå, som utesluter många som behöver färdtjänst från den rättigheten. Problemen är tilltagande och hindrar människor från att fritt bosätta sig, studera och ha en aktiv fritid, trots att detta borde vara en rättighet för alla.</p><p>Ministern hänvisar till att det är kommuner och regioner som ansvarar för att tillhandahålla färdtjänst av god kvalitet och att färdtjänstlagen är en ramlag. Detta är givetvis helt riktigt. Det finns kommuner och regioner som inte sköter detta på ett bra sätt. Samtidigt säger till exempel kollektivtrafikförvaltningen i Dalarna i ett inslag i Sveriges Radio att problemet inte är deras hantering utan ett fel i lagen och att de bara följer den. Man kan anse att det är en ursäkt, men finns den typen av kryphål i en lagstiftning bör kanske lagen ses över.</p><p>Det är naturligtvis sant att nuvarande lagstiftning lägger ansvaret och hanteringen på regioner och kommuner - regioner och kommuner som ofta har dålig ekonomi och som får alltmer ansvar, som tidigare varit statligt, samtidigt som resurserna minskar. Men lagstiftningen i sig är regeringens och riksdagens ansvar, och regeringen kan föreslå ändringar om den vill.</p><p>Anser ministern att den nuvarande grunden för färdtjänsttillstånd, som är en trafikpolitisk åtgärd snarare än en rättighet, är i linje med de funktionshinderspolitiska målen? Hur tänker ministern annars se till att bedömningen av vem som har rätt till tillstånd utgår från rättighetsperspektivet och de funktionshinderspolitiska målen och inte från trafikpolitiska mål?</p>",
    "intressent_id": "0547805254924",
    "rel_dok_id": "H810577",
    "replik": "N",
    "systemdatum": "2021-06-18 15:55:05"
  }
}