{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "badb90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "92",
    "talare": "Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Johan Pehrson var i sitt anförande tidigare inne på att Åklagarmyndigheten är styvmoderligt behandlad i regeringens budget. Delar Morgan Johansson uppfattningen att Åklagarmyndigheten behandlats styvmoderligt? Och om Morgan Johansson instämmer i detta, hur ska man då se på behandlingen av Ekobrottsmyndigheten? </p><p>Ekobrottsmyndigheten jobbar med att bekämpa ekonomisk brottslighet, som är samhällsskadlig, hotar välfärdssystemen och förtroendet för demokratin samt snedvrider konkurrensen. Det är ett arbete som nu undergrävs av regeringens budget, eftersom behovet enligt myndigheten är 70 miljoner kronor och de nya medlen till Ekobrottsmyndigheten i regeringens budget är noll kronor.</p><p>Konsekvenserna, enligt Ekobrottsmyndigheten själv, handlar om minskade möjligheter att hantera organiserade angrepp på skattesystemet, bostadsrättsbedrägerier, pensionsbedrägerier och penningtvätt från narkotikaförsäljning. EBM:s särskilt krävande ärenden har fördubblats sedan 2011, och det behövs dubbla åklagare för att driva förundersökning. Men regeringen gör ingenting för att lätta deras börda, eftersom de inte lägger en enda extra krona när myndigheten har begärt 70 miljoner kronor.</p><p>Vilka konsekvenser såg regeringen i den bedömning man måste ha gjort när man bestämde sig för att lägga noll kronor på Ekobrottsmyndigheten? Var det så att regeringen missade Ekobrottsmyndighetens begäran, eller struntade man helt enkelt i den? Det vill jag ha svar på, fru talman.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "H801JuU1",
    "replik": "Y",
    "systemdatum": "2021-01-29 13:52:42"
  }
}