{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Finansiell stabilitet och finansmarknadsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "393ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill passa på att börja detta replikskifte med att deklarera att jag inte längre yrkar bifall till reservationerna 13 och 16. Jag står naturligtvis bakom dem, men för att hedra gruppledarnas överenskommelse yrkar jag endast bifall till reservation 4.</p><p>Tack, Joar Forssell, för ett engagerat och bra inlägg! Vi delar mycket av den analys som Joar Forssell pekar på i sitt inlägg om att människor med stabila inkomster bör kunna ha möjlighet att äga sitt boende i Sverige och att det finns många hinder för att göra detta.</p><p>Det är också välkommet att Joar Forssell delar min kritik gällande att regeringen nu för att, så att säga, svara upp mot finansutskottets tillkännagivande lägger uppdraget att utvärdera detta hos samma myndighet som har infört de här restriktionerna.</p><p>Jag har en fråga till Joar Forssell. Joar Forssells parti har ju ett samarbete med den här regeringen åtminstone ett tag till. Det kan därför vara värt att höra hur Joar Forssell ser på möjligheten för Liberalerna att inom ramen för det samarbetet faktiskt dels åstadkomma en förändring när det gäller utvärderingen av detta, dels driva en ägarpolitik för mer av socialt ägande så att fler grupper och också de som står utanför faktiskt ska få en chans att komma in på ägarmarknaden. Det är ju angeläget att vi får förändringar här.</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H801FiU22",
    "replik": "Y",
    "systemdatum": "2021-06-02 16:55:06"
  }
}