{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0250430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "89",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi debatterar nu försvarsutskottets betänkande om totalförsvaret fram till 2025. Jag yrkar bifall till reservation 52 under punkt 35. Kristdemokraterna och Moderaterna är nämligen oense med regeringen om den viktiga långsiktiga finansieringen.</p><p>I mitt anförande ska jag säga något om omvärlden, något om historien och något om Försvarsberedningens arbete, som mynnat ut i dagens beslut.</p><p>Vi ser ett försämrat säkerhetspolitiskt omvärldsläge. Det pågår ett krig i östra Ukraina där tio personer i månaden dör. Det är visserligen lågintensivt, men vi behöver ändå påminna oss om att det pågår ett krig i Europa just nu. Det är oroligheter i Belarus, vi ser ett tuffare ryskt övningsmönster i Östersjön och Must säger att det finns en ökad risk för konfrontation i vårt närområde där incidenter kan eskalera. Det är i detta omvärldsläge vi har att hantera Sveriges säkerhet.</p><p>Låt oss titta tillbaka lite i historien. Under kalla kriget hade Sverige ett starkt försvar tack vare att försvaret var fullt utbyggt långt efter andra världskriget. Men i likhet med hela västvärlden var vi efter kalla kriget snabba med att avrusta. Den eviga freden rullade in i tankesättet, och det blev strategisk timeout och annat. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Totalförsvaret 2021-2025</p><p>Till kommande generationer vill vi därför skicka med: Gör aldrig om detta! Som tredje största land i Europa måste vi ha en viss nivå på vårt försvar - på vår armé, vårt flygvapen, vår marin, vårt cyberförsvar och så vidare.</p><p>Vi kan inte pruta på detta. Det är ungefär lika dumt som att tänka sig att man ska pruta på hemförsäkringen. Bara gör det inte! Den som är ansvarsfull ser till att betala för trygghet. Trygghet bygger vi sedan med andra länder, men vi måste se till att göra vår del.</p><p>Försvarsberedningens arbete påbörjades för fyra år sedan i januari. Vi fick uppgiften att titta på omvärldsläget och göra en säkerhetspolitisk analys, titta på vilket försvar som finns i dag och bristerna i det samt lägga fram förslag på att rätta till dem. </p><p>Det gjorde vi också. Vi hade en förträfflig ordförande i Björn von Sydow, och vi var rörande överens om vad som skulle göras. Men av någon outgrundlig anledning i samband med sluttampen för ett och ett halvt år sedan ville Socialdemokraterna inte vara med och betala. Det är ingen bra idé, fru talman. Man måste betala räkningarna.</p><p>Sedan blev det lite olika krumbukter och piruetter, och sedan var Socialdemokraterna i augusti förra året beredda att tillsammans med Liberalerna och Centern göra en upptrappning med 5 miljarder fram till 2025.</p><p>Sedan kom det en annan historia med oundvikligheter; det fattades pengar. Det är viktigt att ta upp en hörnpelare här. Jag tror att det flesta förstår att riva ned någonting går snabbt men att bygga upp en försvarsförmåga igen tar tid. Det måste finnas ett tioårsperspektiv.</p><p>Här finns vår kritik. Kristdemokraterna har tillsammans med Moderaterna en reservation. Den går ut på att kunna betala för de försvarsförmågor vi är överens om, det vill säga fram till 2025, men för tiden fram till 2030 fattas motsvarande 35 miljarder. Det är inte bra. I det omvärldsläge som jag inledde med att ta upp har Sverige inte råd med underfinansierade försvarsbeslut eller förseningar.</p><p>Jag har ett par grundläggande frågor att ställa till regeringen. Om vi är överens om vad som krävs och vad det kostar, varför vänta med att ge besked om finansieringen? Varför ska vi vänta tre år i stället för att ge besked i dag? Det är ingen bra idé, och det stärker inte vår trovärdighet. </p><p>Detta är vår kritik mot det beslut som ska fattas. Därför har vi reserverat oss, och vi hoppas få stöd för en finansiering fullt ut så att det går att genomföra försvarsbeslutet utan förseningar. Sverige har inte råd med ett underfinansierat försvarsbeslut eller med förseningar. Vi måste göra vårt.</p><p>Jag vill också påpeka att ett Natomedlemskap är av yttersta vikt. Det pratade vi om i den förra debatten. Ett medlemskap skulle stärka vår trygghet, hjälpa vår omvärld och ge förutsägbarhet, precis som utredaren Krister Bringéus fastslog i sin utredning för fyra år sedan.</p><p>Det är viktigt att se fakta. Sverige är det land runt Östersjön som satsar minst på försvaret sett till bnp. Det är inte hållbart, och det funkar inte. Det kommer inte att funka. Därför har Kristdemokraterna tillsammans med flera andra partier fastslagit att Sverige måste gå upp mot 2 procent, och senast 2030 ska det ha inträffat. Då finns möjlighet att fullt ut finansiera det militära försvaret och det civila försvaret.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Totalförsvaret 2021-2025</p><p>Det civila försvaret är två sidor av samma mynt. Det är jätteviktigt att bygga ut det civila försvaret. Jag kan ta upp några exempel på kritik, till exempel beredskapspolisen. Vi tycker att det är dumt att beredskapspolisen kan användas enbart vid krig. Vi bör kunna anlita den vid kriser som en extraresurs.</p><p>Sedan var det frågan om ett cybersäkerhetscenter. Vi har stridit för detta, men vi tycker inte om att fyra myndigheter ska dela på ledarskapet. Det blir inte bra. Vi vill ha det precis som i Storbritannien; The National Cyber Security Centre, som är världsledande på sitt område. Där är det <em>en</em> myndighet som är fodervärd och tar befälet. Att det nu blir något slags konsensuspolitik är inte bra för något så viktigt som cybersäkerhet. Det har varit fragmenterat under alldeles för många år, och detta måste stärkas. Det gäller att få en säker marknadsplats. Det är i dag alldeles för lätt att få Sverige på fall i fråga om cybersäkerhet, och därför är det en brist att regeringen har visat en senfärdighet i ledarskapet i den frågan.</p><p>Sedan är det förslaget om att införa ett totalförsvarsdepartement. Vi vill att Försvarsdepartementet ska få huvudansvaret för hela totalförsvaret, inte att det som nu ska vara uppdelat på flera olika departement. Blir det en kris, eller i värsta fall krig, måste det vara en tydlig ordergivning. Det var också något som Försvarsberedningen hade med i sitt förslag. Detta finns med i vår kritik.</p><p>Låt mig sammanfatta. Omvärldsläget är tuffare. Vi får inte göra om tidigare gjorda neddragningar. Det beslut som vi ska fatta i morgon efter dagens diskussion och vår kritik gäller att regeringen inte har för avsikt att lägga till de pengar som krävs långsiktigt för de förmågor som pekas ut. Det är inte bra, och det riskerar att bli förseningar. Det har vi inte råd med.</p><p>Sedan är det vår kritik mot det civila försvaret.</p><p>Alla dessa frågor är viktiga. Vi måste bygga ett försvar som skapar trygghet åt oss och omvärlden.</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:40"
  }
}