{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om samverkansprogram och strategiska innovationsprogram",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7f449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "56",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag ska vara lite mer långrandig än ledamoten från Vänsterpartiet var. </p><p>Jag vill rikta ett tack till framför allt Riksrevisionen för en mycket bra och otroligt nödvändig rapport. </p><p>Sverige har byggt upp ett ganska sunkigt system, kan jag helt ärligt tycka. Vi har ett av världens högsta skattetryck. Vi i Sverige dignar under ett av världens högsta skattetryck. Vi har en massa regelkrångel och byråkrati. Därför har vi en hel del hinder för innovation för entreprenörskap och för företagsamma människor. Vi har en hel del saker som står i vägen för att folk faktiskt ska kunna driva innovation och skapa värden och tillväxt med de innovationer som drivs fram. </p><p>Samtidigt har vi byggt upp ett ganska stort bidragssystem. Med ena handen trycker vi ned och håller tillbaka företagsamma människor med tuffa regler, mycket byråkrati och extremt höga skatter. Med andra handen pytsar vi ut bidrag och olika stöd. Det är klart att detta system inte är särskilt effektivt om man vill se en hållbar tillväxt, innovationer och så vidare. </p><p>Det kan ibland behövas lite stöd i vissa projekt - absolut. Men i grund och botten måste närings- och innovationspolitik bygga på avregleringar och skattesänkningar och på att hinder tas bort för företagsamma och innovativa människor, för entreprenörer. Det är faktiskt människor som inte är politiker som driver utvecklingen och inte politiska mål och lite bidrag här och där och lite stöd hit och dit. </p><p>Fru talman! Jag är ganska stolt över det som den första alliansregeringen gjorde när det gällde att rensa upp bland regler och byråkrati. Den första alliansregeringen var väldigt ambitiös och framgångsrik i detta. Sedan tycker jag att man saktade ned lite för mycket och sänkte sin ambitionsnivå lite för mycket.</p><p>Det är klart att vår politik i grunden måste handla om att göra människor fria - fria från höga skatter och fria från för mycket regleringar - och inte göra människor eller företag beroende av olika bidrag och stöd. Av det skälet borde den här rapporten kanske heta <em>Riksrevisionens rapport om en del av det bidragsindustriella komplexet</em> eller något liknande, för det är klart att en hel del av de stöd vi delar ut inte är effektiva och inte fyller sitt syfte. Det hade varit bättre att lägga de resurserna på skattesänkningar och avregleringar - eller omregleringar, kanske vi skulle få säga i januariavtalet; vad vet jag.</p><p></p><p>Med det sagt, fru talman, tycker jag att man bör ta med sig att regeringen säger att den ska titta på de här frågorna och göra förändringar i rätt riktning.</p><p>Jag tror att vi har ganska långt att gå. Det är klart att man kan fråga sig varför vi - inte vi i Liberalerna, kanske, men regeringen - övergick från en politik som handlade om att ta bort regelkrångel till det system som jag har beskrivit.</p><p>Jag tror att det handlar om mycket av det som vi hört från talarstolen här i dag. Det handlar om att om man pytsar ut pengar från politikens sida får man fina anekdoter om innovationer som man tänker sig att politiken har trollat fram. Som politiker kanske man får göra fina studiebesök. Ibrahim Baylan får se fräcka Powerpointpresentationer från olika delar av det bidragsindustriella komplexet på sitt kontor. Man får känna att man gör något som politiker, och det är ju lite härligt.</p><p>Men sanningen är ju den att det inte är politiker eller Vinnova - eller Ibrahim Baylan, för den delen - som driver innovationer i det här landet. Det är enskilda människor, entreprenörer, företagsamma människor, som skapar utveckling. Även om man får fina anekdoter här och där tror jag att om man är en sådan politiker som tycker om att visa fräcka Powerpointpresentationer och ta med sig någon bidragsentreprenör på en fin presskonferens och visa upp för världen, då ska man läsa den här rapporten och fundera över om det inte är så att vi behöver mycket tydligare uppföljning och effektivitet i systemen.</p><p>Det är sant som sagts här tidigare att Sverige har många patent och innovationer. Det är bara det att de inte blir verklighet. De förverkligas inte och blir inte hållbara på marknaden när man försöker gå från att vara bidragsentreprenör till att vara entreprenör och en del av marknadsekonomin på riktigt.</p><p>Det är vårt problem. Vårt problem är inte att vi har för få patent eller något liknande. Vårt problem här i Sverige är att vi inte skapar hållbara företag med de innovationer som förs fram, och det handlar om systemet som vi har byggt upp.</p><p>Det finns en sak - säkert en bland flera - som vi faktiskt har subventionerat genom det här systemet. Då pratar jag lite bredare än om det Riksrevisionen har granskat, men eftersom Riksrevisionen har granskat en del av det här systemet hör det till debatten. Det finns en del där vi faktiskt har gjort framsteg, och det är den forskning som näringslivets forskningsinstitut Ratio har gjort. Den visar bland annat att företag som får stöd - i normala fall; vi pratar såklart inte om under coronatider - är mindre produktiva och, hör och häpna, tar ut högre löner än företag som inte får stöd. Företag som själva har en idé och själva har drivkraft, entreprenörer som skapar värde på riktigt och inte är bidragsentreprenörer, är alltså mer produktiva och tillför mer värde till ekonomin men tar ut lägre löner.</p><p>Riksrevisionens rapport om sam-verkansprogram och strategiska innovationsprogram</p><p>Fru talman! Vi lär få återkomma till frågan om det bidragsindustriella komplexet och hur vi ska ta bort en massa regelkrångel, byråkrati och andra hinder för entreprenörerna och sänka skatterna så att vi får till riktigt företagande och riktig innovationskraft. Då kanske Ibrahim Baylan tyvärr får lite färre fräcka Powerpointpresentationer att sitta och glo på på sitt kontor, men vi kanske får lite mer tillväxt i det här landet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 20.)</p><p>Riksrevisionens rapport om återvändande-verksamheten</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H801NU7",
    "replik": "N",
    "systemdatum": "2020-12-02 15:50:41"
  }
}