{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:260 om de nya miljöreglerna för bensinstationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "03aafb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "55",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag delar bilden och oron för att det är problematiskt för väldigt små aktörer att få finansiering för denna typ av investeringar. Den oron har jag när det gäller både bensinmackar och dagligvaruhandlare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har ett stöd kopplat till kommersiell service som bygger på två delar, eller egentligen fler; jag tror att det finns nio olika stödåtgärder fördelade på landsbygdsprogrammet och utgiftsområde 19, det vill säga nationella regionala stöd som kan sökas. Det som går till kommersiell service består av en bidragsdel, som är enkel, och en investeringsdel, som faktiskt är större men ibland mer problematisk - inte för att den inte finns eller för att det är svårt att få pengar från den utan för att det är svårt att behöva lägga ut pengar, om man ska försöka förenkla retoriken i detta sammanhang. Detta är en fråga som vi tittar på just nu.</p><p>Jag kan bli lite upprörd och arg över bankernas attityd och inställning här. I någon mening är det säkra pengar vi talar om. Man har beviljats tillstånd att göra en investering. Man får täckning med upp till 90 procent för att göra denna typ av investering. Men bankerna är inte intresserade av de kortfristiga lånen, för där tjänar de inga stora pengar. Jag tycker att bankerna förtjänar kritik för att de inte ser sin roll i att bidra till ett fungerande näringsliv och fungerande servicepunkter i hela landet, som både servar annat näringsliv och ger människor förutsättningar att bo och leva.</p><p>Arg kan man vara, men det hjälper inte så mycket. Jag tycker att vi gemensamt ska sätta press på dem och visa att vi tycker att detta är orimligt. Men vi behöver titta vidare på frågan. Därför pågår i nuläget ett arbete.</p><p>Tillväxtverket har talat med alla regioner om hur förutsättningarna i fråga om söktryck och annat ser ut, för att säkerställa att vi har tillräckligt mycket pengar under övergångsperioden. Vi avsätter 160 miljoner kronor. Enligt den uppgift som Tillväxtverket har fått in är det framför allt tre regioner som tror att de kommer att få ett ökat söktryck. Det är Norrbotten, Västernorrland och Västra Götaland som uppger detta i nuläget. Bedömningen är att de pengar vi sätter av räcker.</p><p>Pengarna i sig är dock inte det stora problemet här. Det går att skala upp eller ned beroende på vilken efterfrågan blir, givet att den politiska ambitionen är att stöd ska kunna sökas för att hantera detta och för att kunna finnas kvar. Därför tittar man också på hur man ska hantera den problematik som finns när det gäller att ta del av stödet, kopplat till hur regelverket ser ut. Landsbygdsprogrammet medger inte direktutbetalningar till näringslivet eller betalning i förväg för något som inte är utfört.</p><p>Därför tittar vi på möjligheten att exempelvis hantera investeringslån, som också är en stödform kopplad till dessa system, och om man skulle kunna utforma detta på ett bättre sätt och mer harmoniserat med investeringsstödet så att det skulle kunna hjälpa näringsidkare.</p><p>Man tittar på att kunna dela upp utbetalningarna och perioderna på ett sådant sätt att det passar med hur entreprenörer väljer att göra jobbet, exempelvis, och på möjligheten att ha takbelopp för hur mycket som får ges i lån i förhållande till varje enskild näringsidkare.</p><p>Och man tittar på möjligheten att använda andra aktörer och att ha en dialog med de aktörer som finns jämte de klassiska storbankerna. I första hand pratar vi kanske om Almi, men det kan också handla om mikrofonder och annat, som är aktiva finansiärer med ett intresse av att säkerställa att vi har en levande landsbygd.</p><p>Det pågår alltså ett arbete kopplat till detta.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810260",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:46"
  }
}