{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:296 om beskattning av personbilar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3de0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "10",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman och finansministern! Sverige är ett avlångt och stort land. Bor man utanför Stockholms innerstad är man oerhört beroende av bilen för att ta sig till jobbet, skjutsa sina barn till träningar och idrottsaktiviteter etcetera.</p><p>Min fråga till finansministern är följande: Tycker finansministern det är rimligt att man höjer skatten för nya bilar medan det är billigt för gamla bilar? Är det bra för miljön? Om man verkligen vill åt bilarna och utsläppen från bilarna borde det vara tvärtom. Det borde vara låg skatt på nya fordon och hög skatt på gamla.</p><p>I går var jag och besökte en bilhandlare i min valkrets. Jag frågade: Hur går det? Jo, det gick hyggligt bra, trots pandemin. Dock säljer vi väldigt lite nya bilar, sa han. Det är väldigt få, och det är fortfarande mest företag som köper.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är nu stor ovisshet om förmånsbeskattningen. Det frågade de mig om. Jag kunde inte redogöra för detaljerna om den, men de var bekymrade. Men begagnatmarknaden gick som tåget. De säljer också gamla bilar till andra sidan Östersjön. De som inte stjäls säljer man dit.</p><p>Herr talman! Jag ställer ytterligare en gång frågan till finansministern. Tycker finansministern att det är korrekt att ha höga skatter på nya bilar som släpper ut mindre och lägre skatter på gamla bilar?</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H810296",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:21"
  }
}