{
  "anforande": {
    "dok_hangar_id": "5099790",
    "dok_id": "H809133",
    "dok_titel": "Protokoll 2020/21:133 Torsdagen den 3 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "133",
    "dok_datum": "2021-06-03 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Våldsbrott och brottsoffer (forts. JuU27)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "756f07f4-3a1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "103",
    "talare": "Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi debatterar justitieutskottets betänkande om våldsbrott och brottsoffer. Utskottet föreslår tio tillkännagivanden till regeringen. Också här ges flera bakläxor i fråga om regeringens arbete när det gäller de allra mest utsatta i vårt samhälle, nämligen våldsbrottsoffer. Det finns dock också ljuspunkter i detta betänkande, som Johan Hedin var inne på i sitt anförande.</p><p>Under de veckor då våld i nära relationer kom i fokus - man hade kunnat önska att dessa frågor var i fokus ytterligare några veckor, för att inte säga månader eller år - var det faktiskt så att regeringspartierna lämnade flera reservationer i justitieutskottet. Vi har ett enigt utskott på flera viktiga punkter. Det handlar om att det brottsutredande arbetet kring våld i nära relationer behöver effektiviseras, om att kunskaperna om våld i nära relationer behöver stärkas, om att det bör tillsättas en utredning om kartläggning av dödligt våld i nära relationer och om att öka användningen av elektronisk övervakning av kontaktförbud.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Våldsbrott och brottsoffer</p><p>Ett enigt utskott, och förmodligen en enig riksdag, kommer att ställa sig bakom detta. Det är en väldigt viktig markering. Det räcker dock inte med detta, utan det måste också omsättas i handling. Där ligger nu ett stort ansvar på regeringen att agera.</p><p>Det räcker inte med dessa förändringar. Det finns ju andra förslag i detta betänkande som tyvärr inte har ett enigt utskott bakom sig. Det räcker inte med de här förslagen, utan det krävs också resurser - det kostar pengar att arbeta aktivt och bedriva ett arbete som har effekt.</p><p>I frågestunden alldeles nyss tog jag upp den artikel som i dag publicerades i Svenska Dagbladet där en polis och ett huvudskyddsombud vid polisen i Stockholm konstaterar att resurser för arbetet mot kvinnovåld skärs ned. Det är anställningsstopp för civila utredare. Man har inte längre råd att ta in timanställda pensionärer, som tidigare har kunnat gå in och hjälpa till och göra ett fantastiskt arbete utifrån den erfarenhet och kompetens de har. Man kan inte längre återanställa, och personal på Polismyndigheten får jobba så mycket att människor går in i väggen och blir sjukskrivna.</p><p>Det här är oerhört allvarligt, och det krävs riktade resurser för att träffa detta. Kristdemokraterna föreslår totalt 5,4 miljarder kronor mer till Polismyndigheten. Vi har också ett förslag om en riktad satsning just för att återanställa pensionerade poliser. Inte minst här i Stockholm har man kunnat visa att de gör fantastiska insatser och har kunnat damma av utredningar som har legat på hög och där brottsoffer inte har fått upprättelse eftersom man inte har kommit i mål. Det har man lyckats göra, men nu är det stopp för det eftersom resurserna fattas. Detta tål att nämnas och är viktigt att prioritera när vi debatterar våldsbrott och brottsoffer, fru talman.</p><p>Ett annat förslag till tillkännagivande som jag vill lyfta upp, och som jag förstås yrkar bifall till, handlar om att effektivisera hanteringen av ersättning till brottsoffer.</p><p>Hela rättsväsendet ska genomsyras av ett tydligt brottsofferperspektiv med vilket brottsdrabbade får ökad uppmärksamhet och upprättelse. Detta innefattar ett respektfullt och korrekt bemötande från de aktörer som kommer i kontakt med ett brottsoffer samt upprättelse genom att rättsväsendet gör sitt yttersta för att klarlägga skuldfrågan och utdöma rättvisa straff och genom att skadestånd betalas ut.</p><p>För vår del handlar det också om att detta ska ske per automatik. Skadeståndet ska betalas ut automatiskt från staten till brottsoffret, och det ska sedan vara staten som driver in pengarna från gärningsmannen. Det ska vara statens - inte brottsoffrets - uppgift att kräva in pengarna.</p><p>Dagens system innebär att brottsoffret ibland själv behöver kontakta den skadeståndsskyldiga för att få sin ersättning. Brottsoffret tvingas att lägga både tid och kraft på att få sin självklara rätt - sitt skadestånd. Vi menar att detta många gånger blir en andra kränkning - först utsätts man för brottet, och sedan får man många gånger år efter år försöka att driva in det skadestånd som man har tilldömts.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Våldsbrott och brottsoffer</p><p>Vi vill ändra på detta, och det är glädjande att en majoritet i riksdagen nu ställer sig bakom det.</p><p>Ett annat tillkännagivande som finns i betänkandet och som jag vill ta upp rör kriminalisering av underlåtenhet att anmäla eller annars avslöja äktenskapstvång och barnäktenskapsbrott. Vi menar att detta är väldigt angeläget. I sammanhanget vill jag lyfta Kristdemokraternas förslag att införa en särskild tvångsäktenskapsenhet vid polisen, enligt brittisk modell, som vi redogör för i reservation 12.</p><p>När det gäller det tillkännagivande i betänkandet som rör barnahus är Kristdemokraternas uppfattning att barnahus ska finnas tillgängliga i hela landet. För barn och unga som blivit utsatta för brott är barnahus ett viktigt arbetssätt. Där samarbetar exempelvis polis, åklagare, socialtjänst, barnskyddsteam, barn- och ungdomspsykiatrin och krisstödjare kring barn som har blivit utsatta för fysiskt eller psykiskt våld eller övergrepp. Alla är speciellt utbildade för att jobba med barn, och lokalerna är ofta väl anpassade.</p><p>Barnahusverksamheterna i Sverige har utvärderats. Många fungerar väldigt bra, men det finns regionala skillnader. Detta medför, menar vi, risker för att barn som utsatts för brott inte får ett likvärdigt bemötande, stöd och skydd, vilket i framtiden kan komma att innebära stora svårigheter för det utsatta barnet.</p><p>Det är enligt utskottets mening viktigt att de brister som slutredovisningen pekar på åtgärdas skyndsamt, och det är positivt att utskottet föreslår att det riktas ett tillkännagivande om detta.</p><p>Fru talman! Jag vill också ta upp några reservationer som vi inte har fått utskottets stöd för. Det handlar om arbetet mot prostitution och människohandel. Där har vi en reservation som gäller polisens arbete. Det finns en annan reservation som gäller sugardejtning och ytterligare en reservation som vi står bakom som handlar om skärpta straff för att motverka människohandel.</p><p>Det är uppenbart att mer behöver göras när det gäller att bekämpa människohandel och att människor utnyttjas på de allra vidrigaste sätt. Det finns flera förslag i detta betänkande som träffar just detta, och Kristdemokraterna står givetvis bakom dem.</p><p>Den reservation som jag yrkar bifall till handlar om brott mot äldre; det är reservation 3. Sveriges äldre är utsatta, och de är särskilt utsatta för bedrägerier. Ofta handlar det om faktura- och kortbedrägerier. Vi vill att straffen för brott som riktar sig mot äldre ska skärpas. Vi behöver även skaffa djupare kunskap om äldres utsatthet för brott och genom informationsinsatser stärka de äldres beredskap och kunskap för att de själva ska kunna värja sig mot dessa bedrägliga kriminella, som många gånger skor sig på äldres godtrogenhet.</p><p>Äldre behöver också få hjälp och stöd när de har drabbats av brott. Riktade stödinsatser och brottsofferstöd för äldre bör finnas i alla delar av vårt land.</p><p>Med detta yrkar jag bifall till reservation 3. Jag står givetvis bakom även våra övriga reservationer, men för att spara tid vid voteringen yrkar jag inte bifall till dem.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-24 15:26:35"
  }
}