{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Statlig förvaltning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "493ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tänkte börja med lite statistik och stora undersökningar som har gjorts. Sverige är, tror jag, det åttonde bästa landet i världen att leva i. När det gäller livskvalitet ligger vi trea, och när det gäller jämställdhet är vi tvåa. När det gäller uppväxtvillkor är vi också tvåa, och när det gäller näringslivsvänlighet tror jag att vi låg åtta. Vi har gjort mycket som är bra. Sedan finns det saker att förbättra.</p><p></p><p>Den ekonomiska ojämlikheten har ökat mycket, framför allt under den moderatledda regeringen. Så ser det ju ut när högern styr. Det hör liksom till. Det sitter i deras dna. De sänker skatter för dem som har det bäst, och de som får betala kalaset för de rika är framför allt de som jobbar i välfärden, de som är beroende av välfärden och de sjuka. Så ser det ut.</p><p>Staten har en viktig uppgift som arbetsgivare. Det är väldigt många människor som berörs av hur anslagen till de statliga myndigheterna räknas upp. Ingången i uppräkningen av myndigheternas anslag i statsbudgeten förutsätter att verksamheten varje år kan bli mer effektiv, vilket i praktiken innebär att anställda på landets statliga myndigheter tvingas finansiera en del av sin egen löneökning med ökad arbetsbelastning.</p><p>Anslagen räknas årligen upp med ett index för löneökningarna för tjänstemän i tillverkningsindustrin, men för att tvinga fram en löpande effektivisering görs sedan ett produktivitetsavdrag som beräknas utifrån statistik för effektiviseringarna i privat tjänstesektor. Men privat tjänstesektor är självklart inte detsamma som myndighetsutövning. Att ständigt kräva effektiviseringar i myndighetsutövning med rättssäkerhet som grund leder till ökad arbetsbelastning och ökad arbetsrelaterad ohälsa snarare än till nya arbetsmetoder.</p><p>I teorin är det väl fullt möjligt - så är det ju i teorin; det löser sig av sig självt där - att produktivitetskravet ska ge verksamheterna incitament att byta till billigare men bättre arbetsmetoder. Men hur det i slutänden ska göras talar man inte om i statsbudgeten, utan det blir de som jobbar inom verksamheten som ska lösa det. De ska liksom se till att budgeten hålls med minst bibehållen eller allra helst ökad kvalitet. Men hur blir exempelvis handläggningen på Försäkringskassan bättre av en minskad peng för handläggningen? Hur hanteras den sjukskrivne av Försäkringskassan om det hela tiden krävs effektiviseringar? Hur kommer delaktigheten att hanteras då, till exempel delaktigheten i den försäkrades rehabilitering? Vi har ju sett att Försäkringskassan har dragit sig tillbaka på ett omfattande sätt från just de sjukas rehabilitering.</p><p>Och hur påverkas kvaliteten i mötet mellan arbetsförmedlaren och den långtidsarbetslöse? Hur blir möjligheten att få stöd och hjälp av arbetsförmedlaren, och hur blir stödet bättre om det hela tiden måste bli effektivare?</p><p>På universitet och högskolor innebär kravet på effektivisering att kostnaden per examinerad student hela tiden måste minska. Men hur minskar man lärarnas tid för studenterna utan att kvaliteten blir lidande? Jag har i alla fall inte sett något svar, men de som står bakom den här modellen kanske ge svaren här i dag? Jag tror att handläggaren på Försäkringskassan skulle uppskatta svaret liksom läraren på högskolan eller arbetsförmedlaren på Arbetsförmedlingen. Egentligen har de ju aldrig fått det svaret.</p><p>Jag yrkar bifall till reservation 6.</p><p>Till sist vill jag ta upp arbetslösheten bland personer med funktionsnedsättning. Den är mycket hög - betydligt högre än i befolkningen totalt. Regeringen har sedan 2016 satsat på att skapa praktikplatser för personer med funktionsnedsättning på olika myndigheter, och det är en bra och viktig reform. Hittills har 435 arbetssökande haft praktik på någon av de mer än 80 myndigheter som deltar. </p><p></p><p>Satsningen har nu förlängts. Det är också bra, men regeringen bör inte nöja sig med det. För att personer inte ska riskera att endast få en möjlighet till praktik behöver nästa steg tas. Regeringen bör därför utvärdera reformen, alltså den befintliga satsningen på praktikplatser, för att få fler myndigheter att ta emot praktikanter och arbetssökande med funktionsnedsättning och - vilket också måste vara en del av målet - i förlängningen erbjuda dem anställning.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H801FiU25",
    "replik": "N",
    "systemdatum": "2021-06-02 16:55:07"
  }
}