{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:863 och 865 om de gymnasiala idrottsutbildningarna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8887ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "138",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för det utvecklade svaret!</p><p>Jag håller med om att det vore bra om fler kunde få ha mer idrott i samband med sina studier, faktiskt oavsett hur gammal man är. Att fler behöver röra på sig mer och att vi behöver få en bättre folkhälsa är tydligt. Siffrorna visar att vi går åt ett helt annat håll.</p><p>Om en av anledningarna till att regeringen vill halvera antalet idrottsplatser på gymnasiet i Sverige är att kvaliteten inte håller är det inte rimligt att man ska ha färre platser. Jag vidhåller att det måste vara bättre att styra upp regelverk och tillsyn och ställa krav i stället för att göra en sådan här förändring. Jag tror mycket på just tydlighet i regelverken och vad man förväntar sig. Det ska vara lätt att förstå och se vad det är för skillnad mellan att gå på ett idrottsgymnasium med elitsatsning jämfört med att bara läsa specialidrott.</p><p></p><p>Om vi skulle få färre platser för elever som kan kombinera sin elitidrott med gymnasiestudier innebär det större selektering och högre stress bland ungdomar i ganska tidig ålder. Att leta idrottstalanger måste få ta sin tid. Alla utvecklas i lite olika takt, en del tidigt, en del lite senare. Alla kanske inte kan glänsa i tidig ålder, utan det tar lite längre tid eller blir lite senare. Vill ministern verkligen öka den stressen och selekteringen för ungdomarna i dag? Jag trodde att ni var för ökad folkhälsa, inte emot.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H8C120210909ip",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:14"
  }
}