{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Internationella försvarssamarbeten ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e0927693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "70",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationella försvarssamarbeten</p><p>Fru talman! Bara för att ni på er sida under hastiga förhållanden arrangerar någon sorts situation i utskottshanteringen av motioner, som ställer riksdagen och regeringen i en viss situation, ska det med omedelbar verkan innebära att regeringen ska gå er till mötes på den här punkten.</p><p>Det handlar dessutom inte bara om en Nato-option. Det handlar om ett stegvis arbetande från er sida för att vi ska ändra den grundläggande säkerhetslinjen, det vill säga gå med i Nato. Det är vad det handlar om. Vi är inte så pass naiva att vi inte inser att det är den processen det handlar om.</p><p>Vi har utrikes- och försvarsutskottets sammansatta del. Vi har båda utskotten och Utrikesnämnden. Det finns inrättningar för att föra en dialog ibland annat de här frågorna. Vi kommer så småningom att återigen aktivera Försvarsberedningen när det är dags inför nästa försvarsbeslut.</p><p>Att under hastiga förhållanden som ni har arrangerat börja ändra svensk säkerhetspolitisk linje kan inte vi se som acceptabelt. Men vi kommer att svara på tillkännagivandet i den formella ordning som ska ske.</p><p>Du använde ordet \"improvisera\". Det är inte frågan om att improvisera. Här ska vi nu in i en process med koordinerad planering med Norge, Danmark, Storbritannien, USA och Nato. Det är ingen improvisation.</p><p>Vi har HNS-avtal. Vi har omfattande övningsverksamhet. Vi har omfattande informationsutbyte. Vi har operativ planering med Finland. Här handlar det inte om att improvisera. Jag tycker nästan att du gör det väldigt lättsinnigt.</p><p>Har du inte byggt allt det som jag talar om är det väldigt svårt att göra någonting i en krissituation oavsett vilken organisation man är med i. Det handlar egentligen om att man har en känsla för hur den praktiska verkligheten ser ut.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:05:21"
  }
}