{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Subsidiaritetsprövning av kommissionens förslag till direktiv om tillräckliga minimilöner i Europeiska unionen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6a50430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "191",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag noterar att Mats Green inleder sin replik med att säga att vi befinner oss i budgettider. Det tror jag är den viktigaste förklaringen till att vi har denna diskussion - att Mats Green känner att han helst vill diskutera budgetfrågor och helst kanske med någon annan än mig, som ju inte står för regeringens budget. Men låt så vara! Nu diskuterar vi den här frågan.</p><p>Min verklighetsbeskrivning från överläggningen med regeringen är att man själv kan läsa den avvikande mening som Moderaterna hade vid överläggningen. Där framgår att det är den historiska synen man vill diskutera. På utskottsmötet var vi alla egentligen överens om att man ville diskutera regeringens ståndpunkt framöver. Vi var eniga, men Mats Green gjorde sitt yttersta för att ändå försöka hitta något att bedriva oppositionspolitik runt. Gudarna ska veta att man har rätt till det, men det är inte så ansvarsfullt. Framför allt blir det konstigt om man ger en felaktig bild av hur det faktiskt gick till på mötet; det var mer det jag reagerade på.</p><p>När det gäller användningen av ordet \"tveksamt\" vet nog även Mats Green att detta är en juridisk frågeställning - så yttrar sig den juridiska avdelningen på Regeringskansliet. Ställningstagandet är att man helt enkelt tycker att detta strider mot subsidiaritetsprincipen. Det är det ställningstagande som också riksdagen har gjort.</p><p>Är det en delseger? Nej, det är klart att det är ett bakslag. Det är dock bra i den processen att kommissionen har konstaterat att Sverige har en annan modell. Men självklart är det bara dåligt att man har lagt fram detta förslag, och det är vi alla eniga om.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H801AU6",
    "replik": "Y",
    "systemdatum": "2021-02-12 12:40:42"
  }
}