{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Hanteringen av använt kärnbränsle",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "63937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "191",
    "talare": "Laila Naraghi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag är uppvuxen och boende i Oskarshamn. Jag känner mig lyckligt lottad och älskar denna bygd. Jag är också ledamot i Oskarshamns kommunfullmäktige, liksom jag är ledamot här i Sveriges riksdag.</p><p>Som oskarshamnare har jag följt och varit engagerad i kärnavfallsfrågan sedan tonåren. Vi är många som har lagt mycket tid på detta genom skolor, arbetsplatser, boendemiljöer, föreningar och andra forum. Vi har haft ett omfattande kommunalt arbete kring kärnavfallet genom vårt lokala, oberoende kompetensuppbyggnadsprojekt.</p><p>I decennier har vi ställt upp för Sverige. Hos oss finns hela landets högaktiva använda kärnbränsle, som gett elförsörjning och välstånd till alla i hela landet.</p><p>Fru talman! Svensk Kärnbränslehantering, SKB, ansökte redan 2011 hos Strålsäkerhetsmyndigheten, SSM, och mark- och miljödomstolen om att få anlägga ett slutförvar för använt kärnbränsle i Östhammars kommun, en inkapslingsanläggning för använt kärnbränsle i Oskarshamns kommun och en utökad lagring av kärnbränsle i Centrallagret för använt bränsle, Clab, i Oskarshamns kommun. Det är nu tio år sedan. Regeringen har haft frågan på sitt bord sedan förra mandatperioden, när SSM och mark- och miljödomstolen avgav sina yttranden.</p><p>Efter decennier av arbete i och av kommunerna har prövningen av anläggningarna kommit så långt att båda kommunerna, Östhammar och Oskarshamn, har lämnat sin tillstyrkan för att bygga anläggningarna till regeringen. Där ligger frågan nu färdigberedd i väntan på beslut av regeringen.</p><p>Fru talman! Oskarshamns kommun har genom vår lokala granskningsgrupp följt arbetet. Kärnavfallsfrågan har tagit mycket tid från kommunstyrelsen och kommunfullmäktige, för att inte tala om vår kommunala förvaltning. Självklart har detta haft undanträngningseffekter. Men vi har satt en ära i att sedan 1970-talet ta denna fråga på allra största allvar. Vi har investerat mycket tid och pengar i att ta vår del av ansvaret.</p><p>Det är detta långsiktiga, seriösa och djupa arbete som har lett fram till vår tillstyrkan av ansökan. Den baseras i mycket hög grad på att Strålsäkerhetsmyndigheten, SSM, har godkänt SKB:s metoder och bedömt att ett slutförvar och en inkapslingsanläggning kan byggas på ett långsiktigt säkert sätt. SSM kommer fortsatt att stegvis pröva SKB:s forskning och byggande av anläggningarna innan SKB under 2030-talet kommer att ta dessa i drift. Vi är trygga med denna ordning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hanteringen av använt kärnbränsle</p><p>Vi är också trygga med att ansökan innebär ett system för att hantera hela kärnavfallscykeln. Systemet bygger på att bränslet inkapslas i anslutning till Clab och därifrån transporteras till slutförvaret i Östhammar när den anläggningen är färdigbyggd. Men i ansökan finns också frågan om att utöka lagringen i Clab då det behövs för att lagra mer bränsle. År 2023 kommer Clab att vara fullt om inget görs.</p><p>Eftersom Clab inte är ett slutförvar ställer Oskarshamn inte villkorslöst upp på att enbart öka kapaciteten i Clab. Detta har vi varit tydliga med. Ända sedan mellanlagret togs i bruk 1985 har vi sagt att detta inte är någon långsiktigt hållbar lösning för Sveriges kärnavfall. Oskarshamns kommun var också då socialdemokratiskt styrd, och vår hållning är väl känd, såväl i Sverige som i vårt parti.</p><p>Vi har ställt upp för Sverige och för regeringen i denna fråga, oavsett partifärg, och vi har tagit ett stort nationellt ansvar. Vi har hela tiden aktivt deltagit i processen för att ett slutförvar ska förverkligas. Vi har alltid understrukit att Clab är ett mellanlager och inte får förvandlas till ett slutförvar i praktiken.</p><p>Fru talman! Låt oss gå tillbaka till förra millenniet, då regeringen 1998 beslutade om utökad lagringskapacitet i Clab. Miljöministern hette då Anna Lindh. I regeringsbeslutet syns tydligt att regeringen redan då noterade vår hållning. Jag citerar ur regeringsbeslutet från den 20 augusti 1998: Oskarshamns kommun har därvid anfört att man vill se en säker slutförvaring utvecklas och kommer inte att acceptera en förlängd förvaring i Clab utöver den tidsperiod som avsetts.</p><p>Detta är bara ett exempel av många där vi vet att vårt besked till regeringen har gått fram. Det kan inte ha gått någon förbi. Vi har upprepat det över tid, och jag kan garantera, fru talman, att vi har upprepat det intensivt det senaste året.</p><p>Vi accepterar inte att Clab utökas till att de facto bli ett slutförvar. Utökningen måste gå hand i hand med beslut om slutförvaring. Vi sätter säkerheten främst. Vi är trygga med att våra partikamrater i både försvarsutskott och regeringskansli känner till denna position och delar vår bedömning att frågan måste hanteras skyndsamt och samlat.</p><p>Fru talman! Låt mig upprepa dessa nyckelord: skyndsamt och samlat. Frågan ska hanteras skyndsamt för att den aktuella ansökan har granskats av svenska och internationella experter i tio år och regeringen haft den på sitt bord sedan förra mandatperioden, för att Oskarshamns kommuns position har varit känd i decennier och för att om regeringen inte agerar står stora värden på spel för vårt land. Den ska hanteras samlat för att Clab är ett mellanlager, för att det inte kan utökas utan att vi ser ett slutförvar i sikte och för att en uppbruten, delad process i detta skede inte är en seriös hantering av frågan efter decennier av arbete.</p><p>Om regeringen avser att köra över Oskarshamns kommun i denna fråga, bryta upp processen och därmed göra mellanlagret i Oskarshamns kommun till ett långsiktigt förvar, i praktiken ett slags slutförvar, är det första gången i svensk historia som staten och regeringen kör över ett lokalsamhälle i fråga om en kärnteknisk anläggning. Historiskt har regeringen hörsammat lokalsamhällen i frågor om kärntekniska anläggningar. Har samsyn inte kunnat nås har regeringen backat, lyssnat och försökt hitta andra vägar. Nyckelorden har varit \"tillsammans\" och \"respekt för närheten\".</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hanteringen av använt kärnbränsle</p><p>Detta har gällt fram till nyligen, när Oskarshamns kommun med nöd och näppe får svar från Regeringskansliet och ansvarigt departement. Det har gått så långt att det krävs formell brevväxling för att kommunen ska få svar, och inte ens då ges alla svar. Tvärtom påstås i stället att det finns nya frågor, men ingen berättar vad för frågor som kräver svar. Det är ett avbrott i hur den respektfulla kommunikationen tidigare har fungerat mellan stat och kommun. Och det är, fru talman, något jag som ledamot av konstitutionsutskottet noterar med oro.</p><p>Fru talman! Jag måste också säga att det vore anmärkningsvärt om det är en regering med några som kallar sig ett miljöparti som därmed blir den första som kör över ett lokalsamhälle på detta sätt. Jag vill påminna talmannen och alla andra i denna kammare om att det geografiska områdesansvaret är en lagreglerad kommunal uppgift. Vi står upp för vår kommun och våra medborgare.</p><p>En av MP:s representanter i den här debatten uttalade förra veckan på ett möte där samtliga partier var inbjudna att det blir Oskarshamns kommuns fel om kärnkraften stänger.</p><p>Fru talman! Som fru talmannen förstår vill jag å det kraftigaste tillbakavisa en sådan verklighetsbeskrivning. Det är inte seriöst av MP att behandla oss i lokalsamhället på detta sätt.</p><p>Vi har sedan start varit tydliga. Clab är inget slutförvar - det är ett mellanlager. Vi har upprepat att regeringen måste agera i god tid innan Clab blir fullt för att starta byggandet av ett slutförvar. Vi fortsätter med detta. Vi hoppas att vi som lokalsamhälle ska bli hörda av staten Sverige och att centralmakten, i detta fall MP, ska visa oss respekt.</p><p>Jag vill i sammanhanget säga att vår kommun har ett nära och mycket gott samarbete med Östhammars kommun. Vi uppskattar deras öppna stöd för vår hållning.</p><p>Fru talman! Vi kommer inte att acceptera att regeringen förvandlar Clab till ett långsiktigt slutförvar. Det är inte avsett för detta, och det är således inte heller ett säkert tillvägagångssätt. Vi ställer upp på en ökad lagring om slutförvaret och inkapslingsanläggningen får ett tillåtlighetsbeslut från regeringen.</p><p>Sverige har en lång och god förvaltningstradition av att regering och riksdag litar på sina självständiga expertmyndigheter inför beslutsfattande. Nu har två kommuner, en myndighet och en domstol tillstyrkt att slutförvaret och inkapslingsanläggningen kan byggas. Återstår gör enbart regeringens beslut så att arbetet kan fortsätta.</p><p>Fru talman! Avslutningsvis vill jag ta tillfället i akt att reda ut några saker som ibland förekommer i debatten; det blir en blandad kompott.</p><p>För det första handlar frågan om slutförvar inte om för eller mot kärnkraft. Efter flera decennier med kärnkraft finns nu ett avfall som behöver hanteras. Nu är frågan på regeringens bord.</p><p>För det andra återkommer ibland i debatten, som svar på kärnkraftsindustrins signaler om att de kan behöva stänga ned produktionen om regeringen inte fattar beslut om slutförvarsfrågan, att det åvilar producenterna själva att försäkra sig om att ha erforderliga tillstånd. Detta är en trist cirkelargumentation, för det är ju just på grund av att företagen vill försäkra sig om att ha erforderliga tillstånd som de pekar på regeringens ansvar. Tack och lov lever vi i en politisk demokrati där företag inte själva kan besluta om vad de ska göra med miljöfarligt avfall, utan det krävs tillstånd - i detta fall nu från regeringen efter att två kommuner, en myndighet och en domstol tillstyrkt förslaget, som sagt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hanteringen av använt kärnbränsle</p><p>För det tredje är något som återkommer att det inte skadar med mer forskning och att undersöka frågan mer och att detta skulle vara ett argument för att vänta med beslut. Vi instämmer i att det är nödvändigt med forskning. Därför har vi sedan 1970-talet tryckt på för detta och varit högst delaktiga. Men faktum är att eftersom Clab är ett mellanlager, inte ett slutförvar, innebär ett icke-beslut faktiskt att det kan leda till skada.</p><p>Mer forskning är välkommen, men det hindrar inte regeringens beslut. Även efter ett beslut fortsätter den stegvisa prövningen. Skulle något framkomma som innebär att planen måste revideras finns tid att göra det. Den första kapseln kommer i marken först om cirka ett decennium, som tidigast.</p><p>Allra sist, fru talman: Vi riksdagsledamöter kandiderar på våra partilistor. Vi företräder hela Sverige och alla som bor här. Men vi är också valda i våra valkretsar. Det är inte för inte som vi här i kammaren sitter uppdelade valkretsvis, inte partivis. Det är en fin ordning som stämmer till eftertanke.</p><p>Jag känner mig mycket trygg när jag med utgångspunkt i såväl mitt ledamotskap som mitt socialdemokratiska partimedlemskap och min geografiska hemvist i Oskarshamn och Kalmar län säger att det är hög tid att fatta ett beslut.</p><p>(Applåder)</p>",
    "intressent_id": "0619928872229",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:37"
  }
}