{
  "anforande": {
    "dok_hangar_id": "5082762",
    "dok_id": "H80973",
    "dok_titel": "Protokoll 2020/21:73 Fredagen den 29 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "73",
    "dok_datum": "2021-01-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:313 och 335 om stöd till restaurangbranschen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a3e7e85c-399d-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "26",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Pandemin har slagit hårt mot delar av näringslivet, och för många företag har effekterna inneburit slutet på en annars livsduglig verksamhet. Som tur är har regeringen efter hårda påtryckningar från oppositionen i riksdagen lyckats få ett flertal stödåtgärder på plats.</p><p>Trots att vissa av dessa initialt fyllde sitt syfte kan det samtidigt konstateras att motsvarande krispaket i jämförbara stater kom på plats snabbare och dessutom var avsevärt större än de svenska. Såväl i våra grannländer som i Tyskland, Frankrike, USA etcetera har stöden varit flera gånger större.</p><p>Nu befinner vi oss dessutom i en situation där redan beslutade stöd inte når de företag som har rätt till dem eller inte ens går att söka ännu. I praktiken resulterar det i att näringsidkarna själva nödgas ligga ute med hela lönekostnaden, vilket kraftigt försämrar likviditeten och riskerar att tvinga många näringsidkare att plocka ned skylten.</p><p>Detta sker trots att det finns politiska lösningar i form av diverse stödåtgärder - i detta sammanhang inte minst korttidspermitteringarna. Detta är stödåtgärder som redan har beslutats här i Sveriges riksdag och som jag och andra ledamöter slitit för att få på plats.</p><p>Det är inte riksdagen som är orsaken till att näringsidkare riskerar att gå under. I stället, fru talman, är det så att de stödåtgärder som vi har lyckats få på plats har fastnat i den socialdemokratiska byråkratin och därför inte når de företag som har rätt till dem. Exempelvis har stödpengar för tidigare permitteringar fastnat hos Tillväxtverket. Den förnyade möjligheten att få anstånd med skatteinbetalningar dröjer. Förlängningen av omställningsstödet, som ska röra augusti och september månad förra året, lyser med sin frånvaro, och nedstängningsstödet kommer tidigast att gå att ansöka om i april.</p><p>I praktiken har enskilda näringsidkare nödgats ligga ute med pengar i flera månader - uppemot ett halvår - för att regeringen återkommande misslyckats med att säkerställa att stöden faktiskt betalas ut. Denna problematik har sannolikt drabbat besöksnäringen allra värst, och regeringens plötsliga förlängning av alkoholförbudet efter klockan 20 underlättar knappast för restaurang- och krogägarna inom branschen.</p><p>Regeringen har begränsat deras näringsfrihet utan att i gengäld erbjuda dem någon ekonomisk kompensation för detta. I stället har regeringen återkommande hänvisat till de redan existerande stöden, vilka, som jag precis redogjorde för, inte kommer de berörda företagarna till gagn.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi kan konstatera att vi åtminstone i nuläget inte ser någon ljusning. Besöksnäringen tycks inte se någon lättnad. Den enda som tycks vara nöjd med situationen är näringsministern själv. I en intervju med Svenska Dagbladet den 14 januari slog Ibrahim Baylan ifrån sig kritiken och sa att det nog inte finns någon regering som har jobbat snabbare.</p><p>Fru talman! Jag är osäker på om drabbade restaurangägare känner igen sig i den bild som Ibrahim Baylan vill måla upp av regeringens arbete. Jag vill därför på nytt fråga Ibrahim Baylan vilka åtgärder regeringen avser att vidta för att korta handläggningstiderna för de olika stödåtgärderna och säkerställa att pengarna betalas ut.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H8C120210129ip",
    "replik": "N",
    "systemdatum": "2021-04-14 17:52:40"
  }
}