{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:441 om stärkt miljöhänsyn i skogsbruket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3f0a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "137",
    "talare": "Elin Segerlind (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret! Vår roll är att hålla balansen, säger ministern. Hade det varit så att vi till dags dato hade skyddat 30 eller 40 procent av de svenska skogarna hade jag kanske kunnat hålla med om att det vore dags att tala om någon form av balans åt andra hållet. Men anledningen till att vi så tydligt håller fast vid vår utgångspunkt är att vi inte ens har nått upp i 10 procent. Det är långt ifrån balans i den svenska skogen i dag.</p><p>Häromdagen sa Frans Timmermans, tror jag att det var, i SVT:s <em>Rapport</em> att skogen är ett område där Sverige kommer att behöva göra många anpassningar för att Sverige och EU i sin tur ska kunna nå utsläpps- och klimatmålen till 2050, vilket är EU:s mål. Det kom en del reaktioner på detta i Sverige, framför allt från aktiva skogsbrukare.</p><p>Låt oss vara ärliga - vi har varit på samma möten och flera gånger lyssnat på samma diskussioner här i riksdagen och på andra ställen. Jag vet inte hur du har uppfattat det, men för mig är det ganska tydligt att Sverige när det kommer till skogsfrågor ibland är ett ganska motsträvigt land. Vi vill helst anpassa regelverket om klimat som är kopplat till vår skogspolitik på ett sådant sätt att det passar den verksamhet vi redan har. Sällan drar vi åt ett mer progressivt håll, för mer skyddad skog.</p><p>Se bara på diskussionen nu om taxonomin, till exempel, eller den evighetslånga diskussion vi hade om LULUCF - i slutänden kokar diskussionen ned till en sak, nämligen att vi i Sverige vill kunna fortsätta, helst helt ostört, med vårt skogsbruk så som det ser ut i dag. Vi sätter produktion framför miljö gång på gång.</p><p>Jag tycker inte riktigt att statsrådet ger svar på min fråga. Hänvisningen till Skogsutredningen och dess remiss faller ganska platt eftersom utredningen egentligen inte har några konkreta förslag som handlar om stärkt miljöhänsyn i skogsbruket. I stället går regeringen och statsrådet på den centerpartistiska linjen om äganderätten framför allt. Detta syns också i Skogsutredningens uppdrag och resultat. Det är ju lite så att som man frågar får man svar.</p><p>Därför finns det inte heller med några förslag om stärkt reglering av skogsbruket för att naturvårdshänsynen ska kunna bli bättre och den biologiska mångfalden värnas. Detta är frågor som är akuta. Det går inte att vänta med åtgärder för ett mer hållbart skogsbruk, utan detta behöver ske nu.</p><p>Skulle vi avsätta alla våra naturskogar i dag skulle vi inte ens nå upp till den lägsta nivå för andel skyddad skog som vi i Sverige har åtagit oss att ha. Men det är inte bara det, tänker jag, för våra naturskogar fortsätter att avverkas, trots regeringens ambition att skyddsvärda skogar inte ska avverkas. Det pågår ju, så var ser vi den ambition som ni säger er ha? Och om det är en tydlig ambition, varför såg vi inget spår av detta i Skogsutredningen? Återigen sätter man de borgerliga särintressena framför våra gemensamma intressen av ett hållbart skogsbruk och en natur med stark biologisk mångfald.</p><p></p><p>Några av Europas sista gammelskogar står inför hot om avverkning här i Sverige. Gör vi inget nu riskerar unika livsmiljöer för många arter att gå förlorade. Jag vill därför fråga statsrådet: Är det din seriösa bedömning att produktionsmål och miljömål i praktiken är jämställda i skogspolitiken?</p>",
    "intressent_id": "0952789103522",
    "rel_dok_id": "H810441",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:55"
  }
}