{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:111 om stöd till företagare med enskild firma",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e3cf70b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är alltid viktigt att vara ödmjuk, särskilt när man hamnar i en sådan här djup kris som kom med en väldig hastighet. Man måste jobba snabbt för att få saker och ting på plats. Det är bra att Elisabeth Svantesson nu kan tillerkänna regeringen viss förtjänst att vi snabbt fick ett stort antal insatser och stöd på plats. Det gjordes dessutom i en omfattning som vi i vårt land aldrig varit med om och förhoppningsvis aldrig mer behöver, men det kan man inte veta.</p><p>Det är viktigt att hålla sig till fakta, särskilt under tider som dessa när väldigt många är oroliga och osäkra och har drabbats som företagare eller för att man har blivit av med jobb som löntagare. Tyvärr har alldeles för många blivit det under krisen. Att hålla sig till fakta gäller inte bara regeringen utan även oppositionen. Många av de stöd som vi har räknat upp har man som enskild näringsidkare kunnat ta del av. Men som Elisabeth Svantesson säger har det i en del fall visat sig att man inte har den här typen av fasta kostnader. I andra fall är det annat som har gjort att man inte har haft lika stor nytta av dem. Det är mot denna bakgrund som vi har fortsatt jobba och har tagit fram omsättningsstödet för enskilda näringsidkare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Elisabeth Svantesson talar om nio månader som om vi vore vid slutet av detta. Vi är nog båda medvetna om att det här eländet kommer att pågå under en längre tid. Mycket tyder på att ett vaccin kanske är det som till slut kommer att ta knäcken på smittan. </p><p>Vi kommer parallellt med detta att fortsätta jobba. Jag kan försäkra både dem som lyssnar och Elisabeth Svantesson om att vi för en kontinuerlig diskussion, samtal och dialog med företrädare för näringsliv och fackföreningar liksom även med enskilda näringsidkare. Jag har såklart hört många av dessa historier och träffat enskilda näringsidkare, sådana som jobbar med aktiebolag och löntagare. Jag har verkligen förståelse för att det är en väldigt tuff tid. Det är tufft för att vi för första gången på hundra år är med om en global pandemi. Vi ska göra vårt yttersta för att mildra effekterna.</p><p>Jag tror dock att det vore farligt om vi stod här som företrädare för regering eller opposition och försökte ge sken av att vi kommer att kunna åtgärda alla negativa effekter av krisen. Det kommer vi inte att kunna göra. Men vi ska göra vårt bästa med de stora resurser som vi som rikt land har. Resurserna är trots allt begränsade, och vi måste se till att använda dem på bästa möjliga sätt.</p><p>Parallellt med att vi har aviserat nya restriktioner för att smittan fortsätter att öka jobbar vi naturligtvis också med att se hur vi kan använda våra gemensamma pengar och skattebetalarnas pengar för att mildra effekterna på jobb och företagande. Jag hade önskat att inte ett enda företag behövde gå i konkurs på grund av pandemin. Jag hade önskat att inte en enda människa hade behövt bli av med sitt jobb.</p><p>Under våren var det alldeles för många företag som gick i konkurs av den här anledningen. En del gjorde det kanske för att de hade haft svårigheter redan innan och blev påskyndade av pandemin. Andra gjorde det direkt för att pandemin satte stopp för det sätt som de bedrev sin verksamhet och den affärsmodell de hade.</p><p>Fru talman! Tack vare många av de insatser som vi gjort har vi under hösten kunnat se att konkursvågen avstannat. Den har i varje fall inte varit särskilt mycket högre än tidigare normalår. Det betyder dock inte att vi har kommit ur det här. Tvärtom kommer vi att behöva fortsätta jobba.</p><p>Fru talman! Låt mig återigen få säga att jag tror att det finns tider för politisk debatt och att försöka ta partipolitiska poäng. Men jag tror att svenska folket liksom svenska företag och löntagare förväntar sig i den tid vi befinner oss i nu att vi jobbar tillsammans. Regeringen är fortsatt beredd att jobba tillsammans med riksdagen för att hitta bra lösningar.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810111",
    "replik": "N",
    "systemdatum": "2020-12-08 13:34:53"
  }
}