{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Internationella försvarssamarbeten ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "db927693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "65",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Om vi hade befunnit oss i Kiev är jag övertygad om att debatten skulle ha handlat om en önskan att få garantier om säkerhet och en önskan om att få bli medlem i Nato, trots att man har ryska trupper som står vid gränsen, eller kanske just på grund av detta. De har ju verkligen en bild där hotet är tydligt. Vi har inte riktigt samma situation. Visst vore det klokt att agera nu för att bygga garantier och inte bara hopp, fru talman, för det fall det värsta skulle hända?</p><p>Så till frågan om inbjudan till samtal. Jag lyssnade på ett tidigare replikskifte. Regeringen har naturligtvis ansvar för den säkerhetspolitiska linjen och för att uttolka den säkerhetspolitik Sverige har. Men, fru talman, skapar inte regeringen, som är en minoritetsregering, ett prejudikat för en annan minoritetsregering med en annan sammansättning att ändra på egen hand? Man har inte själv tagit initiativ till att föra en dialog, trots att vi från riksdagens sida uppmanar till att bjuda in oss till samtal och försöka söka en bred samsyn kring detta. Regeringen och ministern säger att vi svarar på sedvanligt sätt. Men, fru talman, detta är att sätta ett prejudikat som är allvarligt. Bjud in till samtal! Säkra att åtminstone den nationella säkerhetsstrategin, när den presenteras, har en samsyn kring detta! Regeringen har ansvar för en djup dialog om detta, fru talman.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:05:21"
  }
}