{
  "anforande": {
    "dok_hangar_id": "5102230",
    "dok_id": "H809146",
    "dok_titel": "Protokoll 2020/21:146 Tisdagen den 22 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "146",
    "dok_datum": "2021-06-22 00:00:00",
    "avsnittsrubrik": "Moderna tillståndsprocesser för elnät",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "95ea50f7-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "129",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Moderna tillstånds-processer för elnät</p><p>Fru talman! Moderaterna står bakom alla sina motioner i detta betänkande, men för att vinna tid yrkar vi bifall endast till reservation 2 om undantag för miljöprövad verksamhet.</p><p>Vi står bakom en stor del av regeringens förslag med bland annat ändring i ellagen i syfte att det ska bli enklare att bygga ut elnätet i Sverige, att det ska ta mindre tid och att tillståndsprocesserna ska effektiviseras. Mer moderna tillståndsprocesser för elnät är något som vi har eftersökt.</p><p>Sverige behöver mer fossilfri energi. Vi står inför en gigantisk ökning av elenergibehovet. Detta är positivt. De senaste åren är det inte en egentlig ökning av energibehovet som tillkommit utan en gigantisk omställning från fossila bränslen till elektrifiering och tillförsel av andra klimatsmarta energiformer.</p><p>Fru talman! Det finns dock stora utmaningar som vi inte får nonchalera. För det första har vi inte en tillräcklig elproduktion. Vårt elbehov kommer att öka. Vissa kalkyler talar om en fördubbling, andra till och med om en tredubbling av dagens förbrukning.</p><p>Dessutom är den elenergiproduktion som byggs ut i Sverige inte planerbar. Sol- och vindenergi är bra men måste balanseras med vatten- och kärnkraft för att klara effekt och balans i elnäten. Därför är vi heller inte för att subventionera infrastruktur till havsbaserad vindkraft. Vi ska helst inte subventionera något energislag, men det är främst elenergi som går att planera som vi behöver. Även om vi exporterar mer billig el än någonsin de dagar som det blåser och det finns ett överskott av fossilfri el är det alltså inget som de svenska skattebetalarna ska subventionera.</p><p>Fru talman! För det andra har vi en av världens äldsta elinfrastrukturer. Sverige var tidigt ute med elektrifiering, och nu måste vi förnya infrastrukturen. Detta kommer självklart att bli dyrt, men det är nödvändigt. Det är bland annat detta vi måste satsa på, inte en gigantisk utbyggnad av elinfrastruktur till havsbaserad vindkraft. Den får använda sina egna vingar, anser vi.</p><p>För det tredje har vi inte samma behov och lokalisering av energikonsumtionen och energiproduktionen som tidigare. De nedlagda kärnkraftverken drabbar elproduktionen i område 3 och 4. Kärnkraft kan inte helt ersättas av sol och vind med dagens teknik, eftersom lagringstekniken är ytterst begränsad. Det smartaste är om energiproduktionen finns nära konsumtionen, så som kärnkraften har fungerat. Då slipper vi flera massiva elmotorvägar från produktionen, ofta i norr, till konsumenterna, ofta i söder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Moderna tillstånds-processer för elnät</p><p>Fru talman! För det fjärde är det inte heller en totallösning på problemet. Elproduktionen i norr kommer att behövas till nya batterifabriker, datorhallar och fossilfritt stål. Vi har bara några år till av elöverskott i elprisområde 1 och 2. Stora industrisatsningar görs i Norrland genom elektrifiering av både gruvor och stålverk men också genom att stora batterifabriker och datalagringshallar etablerats just i norra Sverige tack vare den säkra tillgången till el samt relativt låga priser där.</p><p>För det femte exporterar Sverige i dag mycket elenergi, men det är vindenergi och inte planerbar produktion. Detta gör att för länder med kolkraftverk är det mycket klimatsmart import, men för oss är importen tvärtom: Det är elenergi från kolkraftverk som globalt är sämre för klimatet än om vi själva skulle producera den elenergin i våra kärnkraftverk.</p><p>Fru talman! Det som skiljer oss från vad som föreslås i regeringens proposition är att vi som grundanslag vill ha en fossilfri elenergiproduktion som mål, inte i första hand en förnybar. Vi vill att man under tillståndsprocesstiden ska kunna köra flera tillståndsprocesser för elinfrastruktur samtidigt. Vi anser också att tiderna måste kortas för att produktion av både elenergi och infrastruktur ska kunna komma på plats i rimlig tid.</p><p>Självklart kan det innebära ökade kostnader för elnätsföretagen om någon myndighet säger nej. Men det snabbar på processerna från i dag cirka tio år till förhoppningsvis åtta år, vilket är avgörande för oss alla om vi ska ha den elförsörjning vi förväntar oss som medborgare och företagare.</p><p>Vi vill också att man ska öka sammanlänkningsmålet för elenergi till andra EU-länder till 25 procent, detta både för att skapa en större flexibilitet i elmarknaden och för att lättare möjliggöra export av elenergi, allt för att öka den fossilfria elenergins andel av elenergin men också för att göra systemet mer robust för både Sverige och andra EU-länder.</p><p>Fru talman! Vi vill värna och önskar en utveckling av alla befintliga fossilfria energislag. Den småskaliga vattenkraften är ett av dem. Vi vill skapa politik som gör det möjligt för nya smarta elnät och nya affärsmodeller på elmarknaden. Därför har den av regeringen planerade elmarknadshubben överlevt sig själv. Vi förlorar effektivitet om vi går tillbaka till en centralistisk modell. Elmarknaden i dag är mer diversifierad än så. Vi vill inte heller att en elkund ska anvisas en elleverantör som det råder ett obligatorium att anlita, utan kunden ska få välja själv.</p><p>Fru talman! Eftersom det händer så mycket på energi- och elområdet just nu vill vi att en framtida långtidsplanering av elnätsregleringen ska tas fram. Elmarknaden ser helt annorlunda ut i dag än när landet elektrifierades. I dag är vi både konsumenter och producenter. Vi använder el till nästan alla funktioner i samhället, och vi har aldrig varit mer elberoende.</p><p>Vi vill också att energipolitiken ska vara grundad på fakta. Det kan inte finnas subventioneringssystem till vissa energiformer och inte till andra. Vi måste säkra att elenergi finns i den mängd och den styrka vi behöver när vi behöver den.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H801NU22",
    "replik": "N",
    "systemdatum": "2021-10-08 14:34:24"
  }
}