{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Fortsatt giltighet av lagen om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "04e0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Nicklas Attefjord (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt giltighet av lagen om tillfälliga smittskyddsåtgärder på serveringsställen</p><p>Fru talman! Jag tycker att den svenska vägen genom denna pandemi har varit väl avvägd. Vi kommer säkert att i efterhand kunna konstatera att man kunde ha gjort väldigt många saker annorlunda, men det är ju en lyx som den som tittar bakåt kan ägna sig åt.</p><p>Grunden, eller kärnan, och den röda tråden i vägen framåt har varit att pressa ned kurvan, som det heter. Vad är då kurvan? Kurvan är egentligen inte antalet smittade, utan kurvan är belastningen på svensk hälso- och sjukvård.</p><p>Vad är belastning? Jo, belastning är patienter. Patienterna kan vara individer med svår covid. De kan också ha hamnat där på grund av att de har blivit påkörda av någon som varit rattonykter, på grund av att de har blivit misshandlade en sen kväll i krogkön eller på grund av någonting annat.</p><p>Fru talman! Om vi ska vara ärliga finns det väldigt många trevliga saker med alkohol. Det är en del av vår kultur. Det är en del av vår utveckling mot att få väldigt bra och fina restauranger och ett jättefint utbud av trevliga kulinariska upplevelser.</p><p>Men det är också någonting som har en baksida. Vi vet att våra akutintag varje normal helg - alltså när det inte är pandemi - fylls av människor som hamnar där på grund av alkohol. De hamnar där på grund av att deras medmänniskor har tappat spärrar, har tappat omdömet och i grund och botten har tappat respekten för sina medmänniskor. Merparten av dem som misshandlas och merparten av olyckorna och trafikolyckorna har alkohol som en gemensam nämnare.</p><p>Därför är denna restriktion viktig. Detta är ett sätt att hålla nere kurvan. Kurvan består av patienter, och för de sjuksköterskor och undersköterskor som sliter på intensivvårdsavdelningarna med att hålla människor vid liv är det helt ointressant om patienten har hamnat där på grund av covid eller på grund av någonting annat. Det här är ett sätt att hålla nere kurvan, precis som alla andra restriktioner.</p><p>Detta är kanske också en av anledningarna till att vi och många andra länder - i princip alla länder - har valt att gå den här vägen. Man vet att alkohol påverkar omdömet och människors förmåga att hålla sig till restriktionerna. Därför är det viktigt.</p><p>Detta är huvudsaken i det beslut vi ska fatta. En bisak är att väldigt många människor som driver företag drabbas på ett oproportionerligt hårt sätt. Detta är någonting som måste hanteras, och det hanteras också. Det kan säkert göras bättre. Det finns myndigheter och andra statliga förvaltningar som behöver skärpa till rutinerna för utbetalningar av stöd och så vidare. Men det är ändå en bisak. Huvudsaken är att vi fortsätter att pressa ned kurvan och håller den nere, för en imploderad svensk hälso- och sjukvård är systemfarlig och kommer att riskera ännu fler människoliv än i dagsläget.</p><p>Fortsatt giltighet av lagen om tillfälliga smittskyddsåtgärder på serveringsställen</p><p>Med detta sagt önskar jag att pandemin försvinner, så att vi kan gå tillbaka till något normalt. Men jag vill också yrka bifall till utskottets förslag.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 18.)</p><p>Lag om estetiska kirurgiska ingrepp och estetiska injektions-behandlingar</p>",
    "intressent_id": "0965245623824",
    "rel_dok_id": "H801SoU34",
    "replik": "N",
    "systemdatum": "2021-09-01 17:41:38"
  }
}