{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:309 om efterkontroll i utlandet av krigsmateriel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b55a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag kan ibland ha väldigt avvikande åsikter i förhållande till statsrådet Morgan Johansson. Jag kan dessutom ibland kritisera honom för hans Twitterteknik.</p><p>Med det sagt ska jag ändå uttrycka min respekt för statsrådet Morgan Johanssons hantering av hur vi tog igenom lagstiftningen i kammaren om ett förnyat regelverk för krigsmaterielexport. Det var ett lagarbete mellan flera aktörer. Utredningen låg som bas, men arbete gjordes både från regering och riksdag.</p><p>Därför vill jag understryka det både Björn Söder och Morgan Johansson ger uttryck för, nämligen: Om man är för vapenexport, vilket jag tror att samtliga tre partier som vi representerar är, är det viktigt att det finns klara regler och en fast grund och att man om man förändrar gör det med bred parlamentarisk uppslutning och med insikten, som det också ges uttryck för i denna debatt, att det är komplicerade frågor som kräver varsamhet.</p><p>Med det sagt vill jag tacka för svaret. Det var bra det Morgan Johansson sa om tidsplanen för att implementera också delen om efterkontroll. Det är viktigt att vi har tydliga regler, uppföljning och granskning. Vi som värnar en svensk vapenexport måste vara de viktigaste och mest angelägna väktarna av att reglerna efterföljs.</p><p>Fru talman! Det finns skäl att återkomma till Morgan Johanssons twittrande, men det är en annan debatt.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H810309",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:44"
  }
}