{
  "anforande": {
    "dok_hangar_id": "5103633",
    "dok_id": "H809155",
    "dok_titel": "Protokoll 2020/21:155 Torsdagen den 2 september",
    "dok_rm": "2020/21",
    "dok_nummer": "155",
    "dok_datum": "2021-09-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:859 om Lantmäteriets handläggningstider",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "902aee44-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "50",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru ålderspresident! Sverige ska ha en fastighetsbildningsverksamhet som fungerar effektivt och likvärdigt runt om i hela landet. Det är vi väldigt överens om. Nu ser vi en utveckling där vi är på väg att få ned handläggningstiderna i förrättningsverksamheterna till rimliga nivåer, och det visar också siffrorna som återfinns i Lantmäteriets rapporter - oavsett vad som framförs i debatten här. </p><p>Utöver det som regeringen och Lantmäteriet har gjort och som jag redan har redogjort för pågår ett omfattande arbete med att digitalisera samhällsbyggnadsprocessen, och där är fastighetsbildningen en del. Det är viktigt att fastighetsbildningen blir bättre på att nyttja digitaliseringens möjligheter inom egna processer samt att den stöttas och integreras med hela den övriga samhällsbyggnadsprocessen för att vi ska få en effektivare helhet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns dock även anledning att tro att bilden av vad som hindrar och begränsar småhusbyggandet är mer komplex än att bara handla om en myndighets handläggningstider. Det har till exempel nyligen rapporterats i medierna att flera småhustillverkare har svårt att leverera småhus i den takt som kunderna efterfrågar, och i Boverkets senaste bostadsmarknadsenkät anger kommunerna främst tre stora hinder för bostadsbyggandet: höga produktionskostnader, brist på detaljplan på attraktiv mark och svårigheter för privatpersoner att få lån. I detta sammanhang kan det vara relevant att påpeka att det är kommunen som bestämmer och planerar för mark- och vattenanvändning i sin kommun och att mark för att bygga småhus i vissa fall konkurrerar med mark för andra ändamål. </p><p>Min poäng med detta är att vi har en samhällsbyggnadsprocess som behöver hålla ihop i alla sina delar. Lantmäteriets handläggningstider är <em>en</em> pusselbit i detta, och den vi ska arbeta med - men vi måste också hela tiden arbeta med helheten för att få en effektiv samhällsbyggande process och ett högt bostadsbyggande. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810859",
    "replik": "N",
    "systemdatum": "2021-10-08 14:57:54"
  }
}