{
  "anforande": {
    "dok_hangar_id": "5098173",
    "dok_id": "H809126",
    "dok_titel": "Protokoll 2020/21:126 Tisdagen den 25 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "126",
    "dok_datum": "2021-05-25 00:00:00",
    "avsnittsrubrik": "Bättre studiestöd högre upp i åldrarna",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5151d933-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Fredrik Christensson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi lever i en föränderlig värld. Digitalisering och automatisering påverkar inte minst vår arbetsmarknad. Vi ser också över tiden ökad medellivslängd tack vare medicinsk och teknisk utveckling som gör att fler människor lever och är friskare allt längre. Allt detta ställer större krav på just möjligheten till omskolning, omställning och vidareutbildning även senare i livet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Bättre studiestöd högre upp i åldrarna</p><p>Det kan finnas flera skäl till det för människor runt om i vårt samhälle. Det kan vara att fördjupa sig inom sitt yrke i takt med stora teknikskiften. Det kan handla om att växla spår för att kroppen ska orka med att arbeta längre eller om att man helt enkelt vill upptäcka nya yrkesbanor och på det sättet få nya intryck via nya arbeten.</p><p>Det är viktigt att möjligheten till omställning och vidareutbildning finns för människor. Det är viktigt för att företagen ska kunna få tag i rätt kompetenser. Det är viktigt för samhället att klara av den matchning som behöver blir bättre på arbetsmarknaden så att de företag som har ett stort behov av arbetskraft också kan få den kompetensen till sig.</p><p>Att höja åldern för studiemedel, som är ämnet som vi i dag debatterar, är en viktig fråga för Centerpartiet. Vi presenterade en rapport om just detta förslag i Almedalen 2017 och drev den frågan senare i valrörelsen. Det är nu en del av det januariavtal som förverkligas tillsammans med regeringen och Liberalerna. Jag är glad över att den fråga som vi i dag debatterar äntligen kommit fram till att vi ska fatta beslut om den.</p><p>Att höja åldersgränsen är viktigt just av det skäl att människor ska kunna omskola sig och vidareutbilda sig senare i livet. Förslaget innebär att den övre åldersgränsen för rätt till studiemedel och studiestartsstöd höjs med fyra år från 56 år till 60 år och även att återbetalningstiden justeras med motsvarande tid. Det är åtgärder som främjar just omställning och vidareutbildning. Jag yrkar därför bifall till utskottets förslag i betänkandet.</p><p>Fru talman! Det är en välkommen och viktig reform som vi debatterar i dag. Men jag och Centerpartiet är övertygade om att det behövs ytterligare saker framöver för att skapa bättre möjligheter för människor att vidareutbilda sig och omskola sig senare i livet.</p><p>Inom ramen för det avtal som arbetsmarknadens parter har tecknat arbetas med att ett nytt parallellt offentligt studiestöd ska införas. Det välkomnar vi. Det är en del i en helhet med ökad flexibilitet på arbetsmarknaden som kan skapa ännu bättre förutsättningar för att omskola sig och vidareutbilda sig och kommer att bidra till ytterligare steg. </p><p>Fru talman! Med det sagt är dagens ärende och det beslut som vi kommer att fatta om att höja gränserna väldigt välkomna. Jag hoppas att det kommer att skapa nya möjligheter för fler människor att våga ta steget till nya utmaningar och utbildningar.</p>",
    "intressent_id": "0519542449425",
    "rel_dok_id": "H801UbU17",
    "replik": "N",
    "systemdatum": "2021-09-15 16:50:31"
  }
}