{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:697 om ett reformerat strandskydd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9e4374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, statsrådet, för det svaret! Mycket av det miljö- och klimatministern säger om strandskyddet här i dag låter väldigt bra. Det kan väl i sammanhanget påpekas att det inte är signifikant för vad jag brukar anse om de åsikter och argument som Miljöpartiets statsråd och ledamöter anför i sina debatter.</p><p>Jag vill egentligen tro och hoppas på att statsrådet i just den här frågan har de bästa av intentioner för de berörda svenska landsbygdskommunerna. Trots detta är det något som skaver, och det är vetskapen om att många kommunpolitiker runt om i vårt land oroas av och uttrycker besvikelse över det som föreslås i utredningens betänkande.</p><p>Jag hoppas att vi när vi väl ser regeringens proposition kan konstatera att oron var obefogad och att regeringen har hörsammat kritiken och landat i välavvägda ställningstaganden. Om inte får vi säkert anledning att debattera de nya strandskyddsreglerna här i denna kammare under nästa riksmöte, givet att regeringen inte entledigas efter de begivenheter som äger rum här i kammaren på måndag.</p><p>Med det sagt, fru talman, ser jag fram emot regeringens kommande förslag till strandskyddsregler. Jag, och många med mig, hoppas trots allt på att det kommer att leva upp till förväntningarna. Hur det blir med den saken får vi se.</p><p>Jag har ingen avslutande fråga i denna interpellationsdebatt, men eftersom det här med stor sannolikhet är min sista debatt med miljö- och klimatministern före riksdagens sommaruppehåll passar jag på att redan nu önska honom en behaglig och coronasäker sommar, även om jag utgår ifrån att han ännu har mycket arbete framför sig innan han går på sin sommarledighet.</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "H810697",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:27"
  }
}