{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Hanteringen av använt kärnbränsle",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "44937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "160",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill som miljöpartist vara väldigt tydlig: Oavsett om man, som jag, är emot kärnkraft eller om man är för kärnkraft är jag övertygad om att vi alla kan vara överens om att det kärnavfall som producerats ska kunna lagras säkert i hundra tusen år.</p><p>Fru talman! Hundra tusen år - så länge måste slutförvaret kunna garantera säkerheten för använt radioaktivt kärnbränsle. Det är omöjligt för oss nu levande människor att över huvud taget förutse de geopolitiska, ekologiska eller sociala händelser som skulle kunna utgöra påfrestningar och risker för slutförvaringen. Därför behöver regeringen fatta väl underbyggda beslut om kärnavfallet.</p><p>Fru talman! Jag vill vara ännu tydligare: Politisera inte kärnavfallsfrågan! Det är oerhört viktigt att skilja på energifrågan om kärnkraft och miljöfrågan om kärnavfallslagring.</p><p>Regeringen har på sitt bord att fatta ett förvaltningsbeslut om den fortsatta kärnavfallslagringen.</p><p>Som vi allihop vet har SKB sedan länge forskat och undersökt en lång rad platser där det kan lämpa sig att ha ett slutförvar. I lite drygt tio år har SKB arbetat med att ta fram underlag för slutförvaret i Östhammar, sedan det kommit ett beslut om att Östhammar valts till den plats man ville gå vidare med.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hanteringen av använt kärnbränsle</p><p>Att man från SKB gjorde en ansökan med mellanlagret och processen för inkapsling i Oskarshamn och slutförvaret i Östhammar var fullständigt logiskt vid den tid när ansökan gjordes; Östhammar och Oskarshamn ville samarbeta och samverka.</p><p>Tio år kan tyckas vara en mycket lång tid, men i relation till hundra tusen år är det en mycket kort tid. Regeringen har haft frågan på sitt bord sedan 2018. Dessförinnan hade mark- och miljödomstolen och även Strålsäkerhetsmyndigheten haft frågan på sitt bord.</p><p>I dag debatterar vi hanteringen av utbränt kärnbränsle med anledning av att oppositionspartierna vill att riksdagen ska rikta ett tillkännagivande till regeringen för att skynda på beredningen av det största miljöärende en svensk regering någonsin har hanterat. Jag skulle önska att oppositionen inte politiserade den här frågan utan drog tillbaka sitt förslag. Jag tycker också att det är oerhört viktigt att regeringen säkerställer att kärnkraftsavfall tas om hand i ett utökat mellanlager, samtidigt som frågan om hur högaktivt kärnavfall ska slutförvaras bereds vidare.</p><p>Med en delad ansökan - en för slutförvaret och en för mellanlagret - hade processen varit enklare. Att hantera en ansökan om att tillåta mer utbränt kärnbränsle i ett mellanlager är en enklare process; det är redan en befintlig verksamhet. Att hantera en ansökan om ett slutförvar som ska hålla i hundra tusen år är trots allt en mer omfattande fråga. Det går inte att komma ifrån.</p><p>Vissa driver på och menar att ansökningarna <em>måste</em> hanteras tillsammans, men det går att dela på ansökningarna. Det är nödvändigt att dela på ansökningarna eftersom det inte får finnas några som helst tvivel.</p><p>Från Miljöpartiets sida anser vi att möjligheten att ta hand om kärnavfall som produceras i Sverige ska finnas. Den får inte stoppas för att vi inte har en process för att utöka mellanlagret. Detta är en oerhört viktig miljöfråga och strålsäkerhetsfråga.</p><p>Många kanske tycker att det vore bra att ta alla beslut i en klump, men jag vill ändå varna för riskerna med det. Även om beslut skulle fattas av regeringen i morgon, torsdag, utifrån ansökan som den ser ut i dag, kommer det beslutet med all sannolikhet att kunna överklagas. Och med överklaganden i flera olika instanser kan det dra ut på tiden. Då kan ärendet om ett mellanlager bli kraftigt försenat av det mer komplicerade ärende som det är att få ett slutavfallslager på plats.</p><p>Fru talman! Regeringen fattar många olika slags beslut. När regeringen ska fatta beslut just i frågan om kärnavfallet ska den agera förvaltningsdomstol och följa de lagar och regler som riksdagen satt upp för denna typ av ärenden. Det är inte och ska inte vara en politisk process, utan det är en prövning som regeringen har att göra enligt det regelverk som riksdagen beslutat om.</p><p>Fru talman! Då riksdagsmajoriteten ändå kommer med ett tillkännagivande som innebär att man tycker att regeringen ska frångå den förvaltningsmässiga hanteringen tycker jag att det är fullständigt obegripligt. Någon ordning får det väl ändå vara i riksdagen!</p><p>Det är tydligt att kommunerna, Östhammar och Oskarshamn, SKB och Strålsäkerhetsmyndigheten anser att det inte finns några hinder för regeringen att fatta beslut. Men om regeringen behöver säkerställa att det inte saknas några underlag för att fatta beslutet är det faktiskt inte min sak som riksdagsledamot att ha någon åsikt om det - lika lite som jag lägger mig i andra domstolsärenden. Jag kan ha förståelse för att det är viktigt att säkerställa att beslut verkligen fattas på korrekt grund, inte minst just för att det kan ske överklaganden och för att de inte ska dra ut på tiden i onödan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hanteringen av använt kärnbränsle</p><p>Ett sådant här ärende får inte avgöras av vilket parti som sitter i regeringen vid just det tillfälle då beslut ska fattas. Hur hade prövningen i så fall sett ut om det hade varit en annan regering? Hur hade slutförvaret då hanterats? Hade det varit mer laissez-faire? Vi måste kunna lita på att de som sitter vid makten gör det som måste göras för att hantera slutförvaret av kärnavfallet på ett säkert sätt, även om det tar tid.</p><p>Lagringsmöjligheten i mellanlagret måste självklart fungera och utvecklas även om det sker i väntan på att alla frågetecken kring slutförvaret är uträtade. Ett beslut som får bäring på miljön och människors hälsa i hundra tusen år framåt i tiden behöver kanske inte hastas fram. Ändå har regeringen meddelat att de hanterar frågan så skyndsamt som det bara går.</p><p>Frågan om slutförvar är föremål för beredning hos regeringen, fru talman. Riksdagen bör inte besluta om hur regeringen ska fatta beslut i förvaltningsärenden. Det finns därför ingen anledning för riksdagen att uttala sig. Och därför yrkar jag bifall till reservation nummer 1.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:36"
  }
}