{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Jämställdhet och åtgärder mot diskriminering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3b1e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "78",
    "talare": "Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag debatterar vi jämställdhet, och vi gör det i en kontext där vi har privilegiet att leva i ett av världens mest jämställda länder. Detta är en resa som har tagit oss lång tid. Vi påbörjade den för lite mer än 100 år sedan i ett Sverige som var ett både fattigt och ojämlikt litet land i norra Europa.</p><p>Att vi skulle ta oss till den här positionen har inte varit självklart. Varje steg har varit en kamp ekonomiskt, socialt och inte minst politiskt. Det har varit en kamp mot konservatism, mot nazism och fascism och mot kommunism i en värld som har utvecklats i en rasande fart.</p><p>För mig som socialdemokrat är det självklart att ett jämlikt samhälle aldrig kan uppnås om det inte också är jämställt.</p><p>I år firar vi i Sverige 100 år av demokrati. År 1921 valdes de fem första kvinnorna in i riksdagen. Steg för steg och reform för reform - eller, som någon sa till mig häromdagen, med två steg fram och ett steg tillbaka - har vi kämpat för att hamna där vi är i dag.</p><p>Vi har rösträtt för kvinnor. År 1938 tilläts preventivmedel, 1971 fick vi särbeskattning, 1974 fick vi föräldraförsäkringen, 1975 fick vi rätt till fri abort och 1979 fick vi jämställdhetslagen.</p><p>På 90-talet fick vi i S varvade listor, vilket har betytt enormt mycket för andelen kvinnor som syns i den här kammaren.</p><p>Vi har också genomfört reserverade månader i föräldraförsäkringen, vilket bland annat har lett till att Sverige 2019, som första land i hela världen, hade en situation där män tog ut över 30 procent av föräldraledigheten. Det räcker att åka över sundet till Danmark; där ligger man fortfarande på 8 procent.</p><p>År 2018 fick vi en ny jämställdhetsmyndighet. År 2018 fick vi också en samtyckeslagstiftning i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och åtgärder mot diskriminering</p><p>I princip alla dessa reformer är genomförda av eller tillsammans med Socialdemokraterna. När jag i dag står i den här talarstolen känner jag vingslagen av alla de legendariska socialdemokratiska kvinnor som har stått och kämpat här, som Nelly Thüring, Agda Östlund, Karin Kock, Alva Myrdal, Anita Gradin, Birgitta Dahl, Maj-Lis Lööw, Gertrud Sigurdsen, Anna-Greta Leijon, Marita Ulvskog, Maj-Inger Klingvall, Anna Lindh, Ingela Thalén, Ulrica Messing, Maj Britt Theorin, Margareta Winberg, Lena Hjelm-Wallén, Carin Jämtin, Laila Freivalds, Berit Andnor, Mona Sahlin, Åsa Regnér, Margot Wallström och Magdalena Andersson för att bara nämna några.</p><p>Som ni kanske hörde i namnuppräkningen var det några kvinnor färre förr än vad det har varit de senaste decennierna. Detta resultat beror naturligtvis också på aktiv politik, bland annat de varvade listorna, kvotering helt enkelt. I dag är det självklart att vi ska få göra vår röst hörd. En del andra partier har följt efter.</p><p>Vi är stolta över vad vi har åstadkommit för att Sverige ska vara ett av de bästa länderna för kvinnor. Men vi ser ju att vi har lång väg kvar. Det har vi också hört här från övriga partier.</p><p>I betänkandet lyfts den ambitiösa regeringspolitik som nu förs fram, bland annat när det gäller arbetet kring mäns våld mot kvinnor. Nationellt avsätts nu mer pengar än någonsin för ändamålet, inte minst till kvinno- och tjejjourer, till utbyggnaden av polisen med 10 000 fler till 2024, nu halvvägs, och till kampen mot det hedersrelaterade våldet.</p><p>Alla kvinnor i Sverige ska omfattas av jämställdheten, inte bara några. Vi har genomfört en mycket ambitiös lagstiftning som trädde i kraft under förra året. År 2020 trädde en omfattande lagstiftning i kraft för att just motverka den hedersrelaterade brottsligheten. Vi fick en särskild straffskärpningsgrund för brott med hedersmotiv. Vi fick också ett straffsanktionerat utreseförbud och utökade möjligheter att omhänderta och spärra pass, till exempel. Vi har nu också en kommission som tittar på jämställda livsinkomster, och vi har en ny arbetsmiljöstrategi, för att nämna ett axplock ur betänkandet.</p><p>Men det behövs fler jämställdhetsreformer, inte minst mot bakgrund av det som i dag lyfts fram i den här kammaren: de ekonomiska skillnaderna mellan män och kvinnor och att våldet fortsätter. I Sverige anmäler en kvinna en misshandel ungefär var tjugonde minut. Vart tionde barn har sett pappa slå mamma. Vi vet att vi har problem med det hedersrelaterade våldet. Vi behöver nya åtgärder.</p><p>Det som nu skrämmer är det nya högerkonservativa blocket i svensk politik, för de pratar om att vi behöver en annan sorts feminism än den vi har bedrivit under de senaste hundra åren. Det är till synes mest en förklädd antifeminism. Det högerkonservativa blockets jämställdhetspolitik har varken syfte, riktning eller kraft. Där är uppmaningen: Gör andra val, få andra resultat! Det är både felaktigt och undflyende. Det är bromsande och inte minst bakåtsträvande.</p><p>En moderat motion handlar om att ändra de jämställdhetspolitiska målen i svensk politik, så att de enbart tar sikte på likvärdiga möjligheter och inte ett likvärdigt utfall. Vad det innebär är att man lägger ansvaret helt på de unga tjejerna och kvinnorna själva. De ges alltså både ansvaret och skulden för sin egen underordning - helt enkelt sten på börda.</p><p>Är låg pension efter föräldraledighet, deltid och ett låglöneyrke ojämställdhet? Vi har några citat som ju är välkända. Gör andra val, få annat resultat är ett känt citat av Ebba Busch. Häromdagen i ett samtal på Clubhouse tyckte Ulf Kristersson att det handlar om vilken utbildning man väljer redan från början och sedan vilken yrkesväg man slår in på, att det ju är upp till kvinnan själv att göra det valet. Det intressanta är dock att SCB:s senaste statistik visar att män har samma lön efter att ha gått ett yrkesprogram som kvinnor har efter tre år på högskola i det här landet eller, för den delen, att om både mannen och kvinnan har gått yrkesprogrammet tjänar kvinnan ändå betydligt mindre efter färdig utbildning. Gör andra val, få annat resultat!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och åtgärder mot diskriminering</p><p>Sverige är ett av världens bästa länder att vara kvinna i, ett av världens mest jämställda länder, och det är inte tack vare moderater och kristdemokrater utan trots moderater och kristdemokrater. Nu ser vi framför oss ett regeringsalternativ där Sverigedemokraterna, som kanske är Sveriges mest kvinnofientliga parti, dessutom kommer att ingå i den här röran.</p><p>Hundra år av kvinnlig rösträtt är ett beslut som högern kämpade emot, som så många andra reformer sedan dess. Och det är samma moderater vi har i dag som motsätter sig en aktiv jämställdhetspolitik med resultatmål. Det känns igen från historien.</p><p>Med detta yrkar jag bifall till utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H801AU10",
    "replik": "N",
    "systemdatum": "2021-07-09 13:58:47"
  }
}