{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:128 om sjukskrivna med ekonomiskt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0e6efcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "85",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ida Gabrielsson och jag har samma inriktning, nämligen att situationen måste lösas så fort som möjligt, helst i går. Det förs samtal just nu mellan de partier som har ett budgetsamarbete, och min förhoppning är verkligen att samtalen leder till att det blir förutsättningar att lägga fram förslag på riksdagens bord så fort som möjligt.</p><p>Bristerna i sjukförsäkringen drabbar människor varje dag. Vi har bara under de senaste veckorna kunnat ta del av vittnesmål om människor som har gjort stora insatser under pandemin, som har tagit risker för oss och som har arbetat inom sjukvården och äldreomsorgen och smittats av sjukdomen covid-19. Nu när de är sjuka och behöver ekonomisk trygghet för att slutföra sin rehabilitering blir de av med sjukpenningen.</p><p>Inget parti borde acceptera detta. Ingen borde nöja sig med en sådan situation. Det spelar ingen roll om det är människor som har drabbats av långtidscovid eller cancer eller vad det är för sjukdom. Om arbetsförmågan är nedsatt, om man behöver hjälp, rehabiliteringsinsatser och vårdinsatser, måste man ha en ekonomisk trygghet under den tiden så att man kan slutföra sin rehabilitering och därmed få förutsättningar att komma tillbaka till sitt arbete.</p><p>Men i dag är det en stor del av de försäkrade som inte får den ekonomiska tryggheten, och vi har vetat det ett tag. Det var därför utredningen tillsattes, och det var därför regeringen påbörjade processen med lagändringar. Nu måste vi tillsammans hjälpas åt. Jag välkomnar den pragmatiska inställningen här, och jag hoppas verkligen att samtliga partier i Sveriges riksdag visar samma pragmatiska inställning så att vi kan ta oss förbi partigränserna och låsningarna och driva igenom förslagen. Därmed gör vi det som svenska folket förväntar sig av oss. Vi är skyldiga våra medborgare detta.</p><p>Vi är skyldiga alla dem som har gjort stora insatser under pandemin detta, det vill säga att lösa de brister som finns i sjukförsäkringen. Vi ska göra det som krävs så att människor verkligen får möjlighet att slutföra sin rehabilitering. Jag kan inte göra annat än att vädja till alla politiska partier att ta in detta.</p><p>Visst har vi haft olika ideologiska utgångspunkter i sjukförsäkringsfrågan, men nu när bristerna är så uppenbara och när vi vet att utförsäkringarna ökar så radikalt för varje år som går är det dags att lägga undan ideologiska låsningar, räcka ut en hand till varandra och lösa problemet. Detta gäller speciellt det förslag som finns på vårt bord och har remitterats. Det har dessutom välkomnats av merparten av remissinstanserna.</p><p>Jag lovar Ida Gabrielsson att regeringen gör vad vi kan för att nå fram med de förändringar som föreslås i denna utredning.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H810128",
    "replik": "N",
    "systemdatum": "2020-12-15 15:16:05"
  }
}