{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:349 om regeringens näringspolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7dab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Så är det. Dock ska jag säga till Lars Hjälmered att jag tyvärr tror att detta arbete aldrig kommer att bli färdigt. Man behöver hela tiden - kontinuerligt - utveckla sina metoder. Verkligheten förändras, och vi får också tillgång till ny teknik som kan användas. AI är ett exempel på detta - vi vet att AI i kombination med mer data ger helt andra insikter än vad tidigare metoder har gjort. Det är mot denna bakgrund regeringen nu skjuter till ytterligare resurser för att förbättra våra metoder.</p><p>Fru talman! När jag hör Lars Hjälmered förstår jag varför Moderaterna tillsammans med KD och SD skär ned på näringspolitiken, för det gör de ju i sina budgetalternativ - nivåerna är lite olika, men de skär ned. Jag skulle säga att detta är ganska farligt för ett land som är så konkurrensutsatt som Sverige är.</p><p>Lars Hjälmered framför kritik mot samverkansprogrammen. De är oerhört populära bland näringslivsföreträdare, för vi jobbar tillsammans för att göra bra saker för vårt land. Vi utvecklar nya metoder och utvecklar ibland policyer och annat. Detta tror jag är A och O för den svenska modellen.</p><p>Fru talman! Det här blir lätt diffust. Hur ser då effekterna ut av denna näringspolitik? Ja, det är lätt att säga att det är bra eller dåligt, beroende på om man är regering eller opposition. Men hur ser det ut när andra gör bedömningen av den svenska näringspolitiken?</p><p>Världsbanken gör en bedömning varje år. I Världsbankens index Ease of Doing Business, där man kollar affärs- och näringslivsklimatet, kom Sverige tia av 190 länder.</p><p>När World Economic Forum gjorde sin <em>Global Competitiveness Report</em> för att kolla konkurrenskraften kom Sverige åtta av 140 länder.</p><p>När välkända Forbes gjorde bedömningen Best Countries for Business kom Sverige tvåa av 161 länder.</p><p>EU-kommissionen, fru talman, går varje år igenom innovationskraften i alla medlemsländer. Sverige kom etta av EU:s medlemsländer.</p><p>Detta innebär inte att vi är nöjda, utan vi måste fortsätta att jobba. Men vi har inget att skämmas för.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810349",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:22"
  }
}