{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:493 om kortare straff för brottslingar som förlorar jobbet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a29c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "48",
    "talare": "Christian Carlsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru ålderspresident! Min första fråga i interpellationen är inte särskilt svår att besvara. Den handlar om rättvisa. Antingen är det rättvist att våldtäktsmän och andra brottslingar kan få kortare straff om de riskerar att förlora jobbet eller så är det orättvist. Om det är orättvist borde regeringen också vara beredd att förändra brottsbalken.</p><p>En rättspolitik som fokuserar mer på brottslingen än på att säkerställa att straffen som utdöms i våra domstolar är rättvisa och faktiskt ger brottsoffret upprättelse är ärligt talat inte mycket till rättspolitik. Rättvisa handlar ju i grunden om att respektera andra människor och deras rättigheter - rättigheter som följer av alla människors lika värde.</p><p>Den som väljer att begå brott i stället för att behandla sina medmänniskor med respekt, den som stjäl, slår eller våldtar, den som förtrycker och på så vis är beredd att sätta sig själv över andra skapar en moralisk skuld i förhållande till brottsoffer och samhälle som måste betalas tillbaka för att rättvisans vågskål ska väga jämnt.</p><p>I och med straffet upprättas brottsoffret, och det är också genom att avtjäna ett rättvist straff som brottslingen sonar sin skuld. På så vis kan brottslingen förtjäna en andra chans - en chans att ångra sig, en chans att bättra sig. Men det är först när skulden betalas tillbaka genom ett rättvist straff som rättvisa skipas.</p><p>Självklart ska det finnas både förmildrande och försvårande omständigheter. Ett rättvist billighetsskäl kan exempelvis vara om gärningsmannen frivilligt angett sig eller försökt att begränsa skadan av sitt brott. Varje omständighet som riksdagen säger får användas i våra domstolar måste dock påverka straffet på ett sätt som är rättvist. I dag finns det en massa omoraliska straffrabatter och orättvisa billighetsskäl som ger brottslingar kortare straff och som inte går att motivera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om en rånare spränger sig in i en bank och skadas i samband med sprängningen, om ett gäng överfaller en ung man och någon i gänget själv skadas eller om ett brottsoffer av någon anledning har dröjt med sin anmälan kan detta kan leda till flera månader eller flera år kortare fängelsestraff. Det är inte rättvist i förhållande till brottsoffret, och det är därför som det behövs en utredning för att revidera 29 kap. 5 §. Jag menar att justitieministern borde vara beredd att stödja Kristdemokraterna i detta.</p>",
    "intressent_id": "0389220391128",
    "rel_dok_id": "H810493",
    "replik": "N",
    "systemdatum": "2021-06-02 17:01:01"
  }
}