{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:490 om konkurser inom restaurang- och besöksnäringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "212b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ja, herr minister, insatser för att begränsa antalet konkurser ska vara träffsäkra. De ska göra nytta, och de ska avhjälpa ett problem som existerar. Att göra insatser som inte avhjälper ett problem utan som snarare begränsar näringsidkares möjligheter att tjäna sina egna pengar och undvika konkurs är inte vad en regering har till uppgift att fatta beslut om.</p><p>Ministern talar om begränsningar och smittspridning. Jag tror inte att det finns någon som ifrågasätter att coronaviruset har ställt till det rejält. Men då gäller det att göra rätt insatser.</p><p>Vad finns det för underlag av vetenskaplig, empirisk eller av någon som helst karaktär som säger att smittspridningen hanteras bäst genom att stänga restauranger klockan 20 i stället för klockan 22 eller någon annan tidpunkt? Vi får rapporter från störningsjourer och fastighetsägare om att det är mer störningar i bostäder i dag.</p><p>Varför blir det så? Det krävs ingen Einstein för att förstå det. Festen flyttar hem. Och det skulle ju inte bli någon hemmafest om folk på ett kontrollerat sätt kunde sitta kvar på restaurangerna, max fyra vid varje bord, med avstånd mellan borden och med utbildad personal som kan hantera personer som kommer för nära varandra. I stället för att göra det ska folk gå hem för tidigt. Då uppstår festen, och den uppstår i miljöer som inte går att kontrollera.</p><p>Det finns många rapporter från restaurangägare om ett överdrivet fokus på fusk. Vi moderater har sagt: Betala ut stöden först, och kontrollera efteråt! Det är viktigt att göra på det viset och att inte misstänka innan de har fått stöden. Av ungefär 100 000 sökande har 30 fall lett till polisanmälan - 30 fall av 100 000 sökande. Därför borde man ändra förhållningssättet fullkomligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Utbetalningar släpar i fem månader, Tillväxtverket tar inte hänsyn till efterskottslön, och 60 000 medarbetare är korttidspermitterade. Först den 5 maj kan fastighetsägaren söka hyresstöd från januari, för en hyra som skulle betalats i december. Det är inte lätt att få hyresvärden att gå med på att man ska betala hyran ett halvår senare.</p><p>Det finns andra exempel på fasta kostnader som inte ingår i omställningsstödet. En restaurang som har gasspis får inte räkna med energikostnaden. Men de som har elspis får göra det. Näringsdepartementet menar att det är Skatteverket som gör en för fyrkantig tolkning, men Skatteverket menar att de följer reglerna. </p><p>I slutänden är det restaurangägaren som får stå med konsekvenserna av de helt absurda besluten. Omställningsstöden räcker inte på långa vägar, utan man fyller på med privata pengar. Och det största problemet nu för restaurangnäringen är att man klockan 20 inte längre får servera utan ska jaga ut sina gäster.</p><p>De beslut som regeringen har fattat blir problem även för myndigheter. För det är regeringen, inte oppositionen, som har fattat beslutet om vad som gäller från klockan 20. Kom inte och lek att oppositionen är med på det här! Det är regeringen som äger den frågan, och regeringen måste tala om vilken grund man har för detta. Om man inte gör det måste man tala om hur man ska hantera de konkurser som vi kommer att se på grund av att näringsidkare inte kan bedriva sin verksamhet.</p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "H810490",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:09"
  }
}