{
  "anforande": {
    "dok_hangar_id": "5098663",
    "dok_id": "H809128",
    "dok_titel": "Protokoll 2020/21:128 Torsdagen den 27 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "128",
    "dok_datum": "2021-05-27 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Material och produkter avsedda att komma i kontakt med livsmedel (forts. MJU18)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d8340042-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "126",
    "talare": "Malin Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack återigen, Staffan Eklöf, för frågorna!</p><p>Varför inte tillåta ett obegränsat antal vildsvin? Jag tycker att regeringen har gjort väldigt mycket på det här området. Det är självklart en fråga som regeringen och vi följer noggrant, för om vi behöver göra mer ska vi självklart göra det. Det kanske inte är en helt främmande tanke i framtiden. Vi får väl se var det landar med alla de satsningar som har gjorts nu. Men jag uppskattar verkligen att vi får mer vildsvinskött till oss konsumenter.</p><p>Sedan är antibiotikafrågan en otroligt viktig fråga. Jag brukar lyfta den här från talarstolen så fort jag får möjlighet.</p><p></p><p>Jag är också jätteglad åt regeringens nya utredning för att minska antibiotikaanvändningen globalt. I Sverige är våra bönder, våra forskare, våra myndigheter och så vidare duktiga på det här, så vi har ju kunskap. Då ska vi sprida den och hjälpa andra i EU och övriga världen.</p><p>Bakteriestammarna från utlandet är mycket oroväckande. Vi vet ju att precis som miljöförstöringen och klimatförändringarna känner inte antibiotikaresistensen några landsgränser. Därför är det otroligt viktigt att vi jobbar med den här frågan också globalt tillsammans och hjälps åt.</p><p>Slutligen kan det vara så att coronan har effekt på efterfrågan på svenska livsmedel. Men jag tror att våra medborgare har fått upp ögonen för vilka fantastiska livsmedel vi har och värdesätter dem på ett annat sätt nu. Jag tror och hoppas verkligen att det kommer att hålla i sig efter pandemin.</p>",
    "intressent_id": "0203877548421",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:58:09"
  }
}