{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Nytt regelverk för handel med utsläppsrätter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "44102300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "172",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, Jens Holm, för replikskiftet!</p><p>Vi fokuserar på lex Preem. Jag tycker att det är ett roligt uttryck. Jag tycker verkligen att vi ska ta det vidare på något sätt, det uttrycket.</p><p>Först och främst ska jag säga så här: Delbetänkandet kommer under våren, och det handlar specifikt om miljöbalken. Det är alltså på gång. De kommer att få lite längre tid att jobba, men det kommer under våren. Det ska vi försöka ta vidare så gott det går.</p><p>Jag ska inte skryta, men själva uppkomsten av den här utredningen har sitt ursprung i en motion som Miljöpartiet lämnade in och som jag var huvudförfattare till. Där konstaterade vi att vi nu har en klimatlag i Sverige som är relativt ambitiös utifrån ett globalt perspektiv. Vi har uppslutning kring den, men vi har inte låtit den få inverkan på befintlig lagstiftning.</p><p>Det är precis det vi nu utreder. Ett av huvudsyftena med det är att reda ut frågorna som rör just nyetableringar, sådana som till exempel Preemraff var. I min värld är det obegripligt att Preemraff ens fick komma så långt som det kom. Jag hade gärna sett att det stoppats direkt på grund av den enorma klimatskada som den planerade utbyggnaden skulle ha inneburit. Detta är något som jag tycker att det vore rimligt att införliva i den miljö och klimatlagstiftning vi har - att helt enkelt konstatera att om vi ska klara våra klimatmål kan vi inte ha mer fossil verksamhet eller infrastruktur, punkt slut, och att få en tydlig styrning mot våra klimatmål.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nytt regelverk för handel med utsläppsrätter</p><p>Jag ser väldigt mycket fram emot den här utredningen, som kommer under våren, och kommer att försöka ta detta vidare på alla tänkbara sätt.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 2 december.)</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H801MJU4",
    "replik": "Y",
    "systemdatum": "2020-12-18 14:58:40"
  }
}