{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:417 om antisemitism i de palestinska områdena",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "028eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "45",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag frågade vad regeringen gör. Utrikesministern svarar som hon brukar: att antisemitism är oacceptabelt och att detta framförs i kontakterna med den palestinska ledningen. Medan detta upprepas får antisemitismen fäste i breda lager av det palestinska samhället. Judehat och demonisering av Israel har efter år av hatfylld propaganda blivit socialt accepterade företeelser. Enligt den internationella organisationen Anti-Defamation League har palestinska områden den mest antisemitiska befolkningen i världen. 87 procent av palestinierna instämmer i påståendet att människor hatar judar på grund av hur de beter sig.</p><p>Det är ingen tvekan om att detta är allvarligt och får konsekvenser för Israel och det judiska folket, men också för möjligheterna till dialog och förhandlingar om en fredlig lösning på den israelisk-palestinska konflikten. De palestinska ledare finns inte som klarar att förankra en eventuell fredsuppgörelse med Israel hos en befolkning matad med hat mot judar. Spridningen av antisemitism bränner broar, krossar framtidsutsikter och omkullkastar varje möjlighet till kompromisser med Israel.</p><p>Vill den svenska regeringen medverka till en fredlig lösning på den israelisk-palestinska konflikten krävs det en insikt om detta och en vilja att agera konkret. Villkorat bistånd, riktade sanktioner, nedgraderade diplomatiska relationer och tydligt avståndstagande i internationella sammanhang från den palestinska ledningen - allt detta, Ann Linde, är rimliga och relevanta åtgärder för att öka det politiska trycket och få den palestinska ledningen att upphöra med spridningen av antisemitiska budskap.</p><p>Fru talman! Det är beklagligt, men om nödvändigheten av sådana här konkreta åtgärder hörs det ingenting från utrikesministern. Det är tyst, vilket ställer viktiga frågor på sin spets. Vad är orden om att bekämpa alla former av antisemitism värda om de inte följs av handling? Vad händer med den internationella konferensen om antisemitism om den svenska regeringen som värd väljer att inte agera mot ett politiskt ledarskap vars antisemitism förgiftar en hel befolkning? Det är nog fler än jag som gärna vill ha svar på detta, Ann Linde.</p><p>(forts.)</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H810417",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:32"
  }
}