{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "Ett stärkt barnrättsperspektiv i vårdnadstvister",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bae852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "44",
    "talare": "Juno Blom (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Syftet med denna debatt är att skapa bättre förutsättningar för föräldrar att nå samförståndslösningar vid vårdnadstvister och att stärka skyddet för barn som riskerar att fara illa. Liberalerna har länge arbetat för att barn i olika avseenden ska ses som individer. Barn ska erkännas, respekteras och skyddas som rättighetsbärare. Barn är individer med personligheter, egna behov och egna intressen och har rätt till sin personliga integritet.</p><p>Är då detta en proposition där alla barns rätt sätts i främsta rummet? Vi ser positivt på regeringens ambition att integrera ett stärkt barnrättsperspektiv i handläggningen av vårdnadstvister. Men vi är inte nöjda. De våldsutsatta barnens särskilda utsatthet beaktas inte i tillräckligt stor utsträckning. Deras behov står inte i fokus för propositionen.</p><p>Vårdnadstvister är komplexa och sällan likformade. Propositionen tar sin utgångspunkt i vårdnadstvister där det i grund och botten inte finns något annat än en svårlöst oenighet mellan två föräldrar. Det kan handla om vårdnadshavare som är i konflikt för att de inte är överens om hur sommarstället ska delas eller för att den ena parten känner ilska över att den andra parten har gått vidare. Det är en oenighet som tyvärr kan leda till konflikt även i vårdnadsfrågan. I de situationerna kommer förslaget vi diskuterar i dag att fylla en funktion.</p><p></p><p>Vi liberaler förväntar oss dock mer. Alla barns behov ska beaktas, och särskilt viktigt är det att de våldsutsatta barnens behov synliggörs och att de får lagstöd i vårdnadstvister. Grunden till de våldsutsatta barnens vårdnadshavares tvister är betydligt mer komplex och svårare att hantera än oenighet om hur lantstället ska fördelas mellan föräldrarna.</p><p>Forskningen visar att det i ungefär hälften av de svåraste vårdnadskonflikterna förekommer våld eller hot om våld. Propositionen tar inte hänsyn till barnens bästa i dessa ärenden.</p><p>Liberalerna har drivit på för att ett barnfridsbrott ska införas i lagstiftningen. Det ämnet debatterade vi här i kammaren tidigare i dag. Barnfridsbrottet innebär att det blir straffbart att utsätta ett barn för att bevittna vissa brottsliga gärningar, till exempel vålds- och sexualbrott i nära relationer.</p><p>Barn som bevittnar sådana brott löper ökad risk för att drabbas av fysisk och psykisk ohälsa på både kort och lång sikt, visar forskningen. Genom införandet av brottsrubriceringen barnfridsbrott skulle de våldsdrabbade barnens juridiska rättigheter lyftas fram och sättas i främsta rummet. Men det räcker inte. Lagstiftare behöver fullfölja ambitionen att trygga barnen för att minska risken att de återigen utsätts för våldsamma situationer.</p><p>Regeringen måste vidta åtgärder när det gäller vårdnad, boende och umgänge. Ingen förväntar sig att ett brottsoffer som är en vuxen person vill umgås eller bo med sin förövare, fru talman. Varför tvingas då barn leva med våldsamma föräldrar?</p><p>Regeringen bör återkomma med ett mer genomarbetat förslag, ett förslag som erkänner vårdnadstvisters olikheter och ger stöd åt barnen i de komplexa vårdnadstvisterna.</p><p>Regeringens engagemang för att skapa möjligheter för domstolar att döma till gemensam vårdnad även i fall där båda föräldrarna motsätter sig detta är svårt att förstå. I vilka fall kommer gemensam vårdnad mot båda föräldrarnas vilja att vara det bästa, sett till de mest utsatta barnens situation? Flera remissinstanser, däribland Rädda Barnen och Barnombudsmannen, uttrycker motsvarande farhågor.</p><p>För att inte riskera att barnets uppväxt blir än mer präglad av föräldrarnas konflikter behöver denna möjlighet tillämpas med stor försiktighet, och i situationer där det föreligger våld eller risk för våld måste tillämpningen av denna möjlighet vara helt utesluten. Även här kräver Liberalerna att regeringen återkommer med reformförslag.</p><p>Ett stärkt barnrätts-perspektiv i vårdnads-tvister</p><p>I vårdnadstvister har barnet rätt att komma till tals i frågor som rör barnet som person, exempelvis umgänge, vårdnad och boende. Barnet har också rätt att få veta och förstå vad som ska hända och varför.</p><p>Liberalerna anser därför att barn i samband med vårdnadstvister borde ha rätt till ett eget ombud med särskild kompetens för att arbeta med barn, ett ombud som för barnens talan i vårdnadstvisten.</p><p>För att säkerställa att barnens rätt beaktas behövs även löpande vidareutbildning för att öka kompetensen hos socialsekreterare som arbetar med utredningar och med placerade barn.</p><p>Våra lärare, poliser och skolsjuksköterskor behöver ha kunskaper och verktyg för att hjälpa de utsatta barnen, som har svårt att berätta om sin tillvaro och eventuella utsatthet. </p><p>När vi pratar om barn som bevittnar våld vet vi att det finns barn som tvingas bevittna när mamma mördas. Att ta del av barnens röster i Aftonbladets granskning ger en smärtsam insikt om det enorma svek som alltför ofta följer på den tragiska händelsen.</p><p>En pojke som sett sin mamma mördas tvingades under många år att sova över hos sin pappa i fängelset. Först när socialsekreteraren byttes ut upphörde besöken, och det blev uppenbart att pojken var livrädd för sin pappa.</p><p>En flicka hade under flera år telefonkontakt med sin pappa i fängelset. Han förklarade för sin dotter att det var mammans fel att han mördade henne. Till slut sa bup ifrån, och samtalen stoppades.</p><p>Liberalerna anser att i de fall där en vårdnadshavare döms för mord på den andra vårdnadshavaren ska den som döms alltid anses ha brustit i vårdnaden så grovt att rätten till vårdnad om barnet ska anses förverkad. Liberalerna anser att denna bestämmelse ska gälla utan undantag. Den delen av regeringens skrivelse är ett steg på vägen, men det är långt ifrån tillräckligt.</p><p>Liberalerna yrkar bifall till reservation 14.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 19.)</p><p>Förbud mot erkän-nande av utländska månggiften m.m.</p>",
    "intressent_id": "0719332223713",
    "rel_dok_id": "H801CU17",
    "replik": "N",
    "systemdatum": "2021-09-15 16:53:50"
  }
}