{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:407 om statsbidraget till etniska organisationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "59ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "72",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag ser inte att detta är galet, nej, men tack för frågan! Däremot ser jag att en del av de statsbidrag som ges till civilsamhället riktar sig just till grupper som ännu inte är fullt integrerade i samhället och att vi där ser att det görs arbete som är väldigt viktigt.</p><p>Det vi är överens om är att pengar ska gå till rätt saker. Det ska inte fuskas med statsbidrag, och statsbidrag ska inte ska gå till verksamheter som skadar och underminerar vårt samhälle. Vi menar att det här inte är ett sådant men att det är väldigt viktigt att vi följer demokrativillkoret så att det uppfylls.</p><p>Den utredning som vi har tillsatt 2018 blir viktig i det, och den bereds just nu i Regeringskansliet. Vi behöver veta att vi har ett starkt demokrativillkor och följer att det uppfylls. Det är ledamoten och jag för en gångs skull väldigt överens om. Att civilsamhällets arbete i stort följer riktlinjer och arbetar i linje med demokratins idéer är helt centralt.</p><p>Däremot finns det ingenting som tyder på att det skulle finnas något stort antal mottagare av det här statsbidraget som inte har uppfyllt demokrativillkoret. Det är också viktigt att understryka. De tiotals miljoner som riksdagsledamoten pekar på går till ett arbete som till exempel syftar till att bryta mäns våld mot kvinnor, att främja jämställdhet och att bryta hat och hot i samhället. Det kommer vi att värna.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810407",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:58"
  }
}