{
  "anforande": {
    "dok_hangar_id": "5067639",
    "dok_id": "H80911",
    "dok_titel": "Protokoll 2020/21:11 Måndagen den 21 september",
    "dok_rm": "2020/21",
    "dok_nummer": "11",
    "dok_datum": "2020-09-21 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5fc2708f-630d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "45",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Herr talman! Emil Källström stod här och fikade lite efter tack, så jag får väl börja med att tacka Emil Källström i allmänhet och i synnerhet för en vår då vi har kunnat samarbeta bra kring krispolitik. Detta har varit värdefullt för Sverige, så tack för det!</p><p>Jag tänkte inte plåga Emil Källström med allt i budgeten som jag vet att han ogillar, som ineffektiva byggsubventioner, kraftiga försvagningar av arbetslinjen eller någonting sådant, utan jag tänkte diskutera det som Centerpartiet har fört fram som sina flaggskepp i denna budget.</p><p>Det handlar om den sänkta arbetsgivaravgiften för unga, som har tagits upp här tidigare och som kostar 18 miljarder kronor över lite drygt två år. Den har prövats av Alliansen, och den har dömts ut av en hel del utvärderare. Visserligen har det kommit någon rapport som har varit lite mindre negativ, men då har det inte varit jobbeffekterna som man särskilt har lyft fram utan i stället en kapitalinjektion till företag som har gett vissa positiva effekter. Men det är ju en ganska lång omväg att gå via just nedsatt arbetsgivaravgift för unga för att få till stånd en sådan injektion.</p><p>En skillnad när Alliansen sänkte arbetsgivaravgiften för unga var att de unga utgjorde 21 procent av de arbetslösa - det var alltså 21 procent av de arbetslösa som träffades av reformen. I dag är det ungefär 10 procent som träffas av denna reform; de övriga 90 procenten av de arbetslösa får inte ens teoretiskt del av den här reformen.</p><p>Jag undrar om detta förändrar Emil Källströms syn på reformen. Borde man inte gå fram med kraftigare sänkningar? Jag vill ju inte ha socialism, utan jag vill ha kraftigare stimulanser för att företag ska anställa i den här krisen.</p><p>Det handlar också om att detta kommer på plats först den 1 april. Finansministern sa att det är av beredningsskäl, men det håller ju inte. Det är klart att det är möjligt att genomföra detta med retroaktivitet; det gjorde ju januaripartierna själva i våras. Då beslutade riksdagen i april om arbetsgivaravgiftssänkningar som började gälla från den 1 mars.</p><p>Detta är de två saker som jag gärna skulle vilja få svar på - varför först i april, och i vilken omfattning?</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-10-13 16:51:44"
  }
}