{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "321e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "70",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Ali-Elmi påstår att jag beskriver problemet på ett felaktigt sätt. Jag vill bara påpeka en gång till att jag alltså läser innantill ur en rapport från Brå. Brå är ju en expertmyndighet under regeringen, den regering som Ali-Elmis parti ingår i. Litar hon inte på den kanske hon ska lämna det partiet.</p><p>Citatet ur motionen känner jag inte igen. Men när man talar om föreningar baserade på etnisk grund, vilket jag misstänker är det som åsyftas med det som Ali-Elmi anför, handlar det alltså inte om någon enskild etnicitet, utan det finns en mängd olika. Jag vet inte exakt hur många, men vi pratar om kanske 30, 40 eller 50.</p><p>Men låt oss återgå till frågan, för jag hörde inget svar. Jag kanske ska upprepa den en gång till. När regeringen presenterar resultat för integrationspolitiken lämnar man den kulturella aspekten av integrationen helt utanför. Det handlar uteslutande om skolresultat, arbetslöshet och hälsa. Varför gör man det? </p><p>Vi tycker att den kulturella aspekten av integration är väldigt viktig, för många människor i Sverige far illa på grund av värderingar som helt enkelt inte är acceptabla i ett demokratiskt samhälle. En sådan kommer till uttryck i den rapport från Brå som jag hänvisar till, där det står att människor ser barnmisshandel som något acceptabelt och att det är en del av ett normsystem.</p><p>Integration</p><p>Jag noterade att Ali-Elmi i sitt anförande sa att integration är en process från två håll. Det vill säga att de som flyttar till Sverige ska anpassa sig till viss del, och vi som redan bor här ska anpassa oss till viss del. Okej, fine! Kan Ali-Elmi då förklara hur man ska hantera normsystem som rättfärdigar barnmisshandel? Det är återigen alltså inte jag som påstår att de finns, utan det är Brå, regeringens egen expertmyndighet.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H801AU9",
    "replik": "Y",
    "systemdatum": "2021-07-09 13:58:46"
  }
}