{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:476 om tillgången till lärlingsplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "28de072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "77",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vet inte vem statsrådet stod och debatterade med senast. Det stämmer ju att vi moderater i finansutskottet har drivit regeringen framför oss för att få de här stödpaketen på plats. Det är alltså inte det som denna interpellation handlar om.</p><p>Denna interpellation, fru talman, handlar om att 3 500 lärlingar - 3 500 unga - i en tid av skenande ungdomsarbetslöshet riskerar att tappa sin lärlingsplats. Det är alltså det som denna interpellation handlar om - 3 500 unga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta beror på ett otydligt regelverk. Det har Byggföretagen flaggat för efter det förtydligande som Tillväxtverket gjorde; det var efter detta som jag skrev interpellationen. Det har också Svenskt Näringsliv och andra organisationer larmat om.</p><p>Jag förstår av statsrådets svar att hon tycker att det regelverk som nu är på plats är rätt. Det gör, fru talman, att det inte bara är 35 procent av de unga i Gävleborg som kommer att vara långtidsarbetslösa, för om ministern inte agerar i denna fråga och pandemin fortsätter riskerar vi att få en ännu högre ungdomsarbetslöshet. Vi riskerar att få ännu större brist på snickare, elektriker, rörmokare och så vidare.</p><p>Jag vädjar till ministern att låta någon medarbetare lyfta luren i morgon - eller göra det själv - och ringa Byggföretagen och Svenskt Näringsliv för att sätta sig in i frågan om vad det är i regelverket som gör att vi kan skruva till det och som gör att vi skapar generella regler och trygghet som innebär att det blir en säker hantering för företagen ur ekonomisk synpunkt. Det kan inte vara så att ministern på allvar tror att denna fråga är löst. Varje ungdom måste få behålla sin lärlingsplats.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810476",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:17"
  }
}