{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:649 om utsläppsgränser i EU:s taxonomi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "802b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "98",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är klart att vi vill se tuffa klimatmål och att verksamheter ska vilja sträva efter att bli hållbara. Där tänker jag också att vi successivt kommer att skärpa kraven. Det är mitt antagande om vad som kommer att hända framöver. Men självklart ska vi ha tuffa klimatkrav.</p><p>Tanken med taxonomin är också att detta ska stimulera verksamheter så att de hela tiden jobbar aktivt med att sänka sina utsläpp. Uppfattningen är att 1-5 procent kommer att klassas som gröna med det här, så det kommer att vara en ganska tuff situation att klassas som grön. Men självklart ska man hela tiden driva på för att energiproduktionen ska sänka sina utsläpp ännu mer. Det är helt centralt. Det delar jag fullständigt.</p><p>Det jag också tycker har varit en väldigt viktig fråga är naturgasen. Den här gränsen innebär att naturgasen inte skulle kunna klassas som hållbar. Den har också lyfts ur den delegerade akten. Den har funnits med i tidigare utkast hos kommissionen, och sedan har den i slutändan lyfts ur. Jag vet att detta är något som vi båda två verkligen delar och ser positivt på. Det skulle förstås vara helt förödande för taxonomins trovärdighet om fossil energi skulle klassas som hållbar.</p><p>Om taxonomin kommer på plats tror jag att den i framtiden kommer att kunna spela en väldigt viktig roll för omställningen. Men det är självklart att vi som kämpar för att hela tiden ställa hårdare klimatkrav kommer att behöva fortsätta driva den kampen. Det är också väldigt tydligt att vi som tror på att vi behöver göra mer har ganska starka krafter emot oss.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H810649",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:25"
  }
}