{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:536 om avtal för allhjulsdrivna lastbilar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a79c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "53",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru ålderspresident! Bakgrunden till denna interpellationsdebatt är avtalet för allhjulsdrivna lastbilar.</p><p>Låt oss först konstatera att historiskt har Scania och Volvo levererat tusentals fordon till Försvarsmakten. Vi kan lära oss mycket av historien och inte göra om misstagen.</p><p>Vi ska inte sticka under stol med att avtalet skrevs 2013-2014, men det skulle vara intressant att få höra hur Peter Hultqvist tänkte när han förlängde avtalet. Det visade sig ju att mellan 2 ½ och 5 procent av fordonen levererades, men från början var det sagt att det skulle röra sig om 2 000-4 000 fordon.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är säker på att försvarsministern har besökt regementena, och då har han sett att fordonen inte fungerar särskilt bra. Vi kan titta på exemplet med en lastbil. Svenska folket vet att man ska kunna sätta ett släp efter lastbilen. Men vad händer? Jo, lastbilen och släpet blir så klumpigt att man knappt kommer igenom en svensk rondell, och man kan inte vända inne på kasernområdet. Det är inte tillfredsställande.</p><p>Det norska samarbetet lyftes fram. Men hur är det egentligen, försvarsministern? Har Norge betalat något för att man bröt avtalet och inte gick vidare med Archer? Det kan vara intressant för kammaren att få höra. Varför ska Sverige hålla fast vid ett avtal när det inte fungerar som det var tänkt?</p><p>Vi ska nu öka försörjningstryggheten och tänka på totalförsvaret. Vi vet att logistiken är blodomloppet i ekonomin, och det gäller i fredstid, kris, höjd beredskap och krig. Vi vet vidare att varor, läkemedel och livsmedel måste nå invånarna. Ytterst sett handlar det om överlevnad.</p><p>Volvo och Scania är djupt engagerade i arbetet med förstärkt försörjningsberedskap, men de får alltså inte leverera i det här fallet. Varifrån kommer egentligen tanken att ge monopol till en leverantör? Det är ju inte ett modernt sätt att arbeta på. Varför förlängdes avtalet?</p><p>Det är också viktigt att titta på vad Volvo och Scania har gjort under pandemin.</p><p>De har donerat eget skyddsmaterial. De har köpt in ett antal hundra tusen skyddsmasker, handskar och ansiktsvisir från marknaden och donerat till regioner och stat. De har ställt om sin produktion och producerat flera hundra tusen skyddsvisir och skänkt till sjukvården och regioner och kommuner. De har producerat ett par hundra tusen skyddsförkläden. De har stöttat Försvarsmakten med transportkapacitet, med fordon och frivilliga, vid transport av medicinsk materiel och annan utrustning - utan kostnad. Och de har hjälpt andra företag att skala upp produktionen av respiratorer och skyddsmaterial och stöttat dem för att kunna skänka till sjukvården.</p><p>Jag vill ge statsrådet en ny chans att svara. Vad ligger egentligen bakom att han, nästan nio månader innan det ens behövdes, förlängde det här avtalet?</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H810536",
    "replik": "N",
    "systemdatum": "2021-06-02 17:01:02"
  }
}