{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Trafiksäkerhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "923ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "88",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag trafiksäkerhetsbetänkandet från trafikutskottet. Det är ett viktigt betänkande som påverkar oss alla, oavsett var i landet vi bor.</p><p>Utifrån hela landet vill jag inledningsvis tala om viltolyckor och viltstängsel.</p><p>Vi ser att antalet viltolyckor har ökat varje år de senaste 10-15 åren. Tillbud med klövvilt - inte minst rådjur, vildsvin och älg - har ökat dramatiskt. Utvecklingen är oroande och oacceptabel. Antalet viltolyckor har ökat med 50 procent på tio år och med 100 procent sedan 2003. Olyckorna orsakar stort lidande för både människor och djur och leder dessutom till samhällskostnader som enligt Statens väg- och transportforskningsinstitut, VTI, uppgår till 3-4 miljarder årligen.</p><p>Denna negativa utveckling ställer högre krav på en trafiksäker planering av vägnätet och den övriga infrastrukturen så att viltet hålls borta från vägarna.</p><p>Centerpartiet menar att detta problem ytterst bör adresseras inom ramen för en översyn av viltförvaltningen men att Trafikverket på kort sikt måste ta större hänsyn i sin infrastrukturplanering till den allmänfara som viltet utgör på våra vägar men också på våra järnvägar.</p><p>Trafikverket har inte prioriterat dessa olyckor eftersom de sällan sker med dödlig utgång. Arbetet med nollvisionen - som är väldigt viktig - fokuserar på att minska antalet olyckor med dödlig utgång, och det gör att viltolyckorna inte får tillräcklig uppmärksamhet.</p><p>Centerpartiet anser att dessa frågor nu måste upp på dagordningen och att man behöver arbeta på flera fronter för att pressa tillbaka dessa olyckstal. Antalet viltolyckor måste minskas genom en mer framsynt trafikplanering från Trafikverkets sida avseende viltsäkra övergångar och andra åtgärder.</p><p></p><p>Fru talman! Vi kan konstatera att det finns stora individuella variationer inom den grupp som drabbas av synfältsbortfall. Centerpartiets inställning är att de som fortfarande kan köra bil på ett trafiksäkert sätt ska få möjlighet att göra det.</p><p>För att råda bot på dagens situation fordras ett utredningsarbete för att undersöka hur ett nytt system för körprov på väg kan införas. Frågor som skulle behöva utredas är bland annat vad som ska ingå i testet och vem som har kompetens att bedöma testresultaten. Därtill skulle behovet av ändringar i körkortslagen och körkortsförordningen behöva klargöras - bland annat möjligheten för personer med konstaterade synfältsdefekter att genomföra körprov i verklig trafikmiljö, liknande de som genomförs vid kognitiva bedömningar vid demens eller stroke, före en eventuell indragning av körkortet.</p><p>Centerpartiet menar att det därför är rimligt att snarast uppdra till Transportstyrelsen att i ett första steg se till att återinföra möjligheten att nyttja simulatorn på Statens väg- och transportinstitut, VTI, för att bedöma körförmågan hos personer som har fått sitt körkort återkallat på grund av synfältsbortfall. Därtill måste det skyndsamt tillsättas en utredning som undersöker hur ett nytt system för körprov på väg för personer med synfältsdefekter kan införas.</p><p>Projektet Chans till dispens uppvaktade trafikutskottet i just denna fråga under 2020. Då riktades ett tillkännagivande från utskottet till regeringen om att ta tag i frågan. Men ingenting har hänt. Det är helt oacceptabelt.</p><p>Fru talman! Synskärpans betydelse för trafiksäkerheten är stor. Synnedsättning kan vara ett vanligt förekommande problem hos en stor del av befolkningen, och det kan påverka trafiksäkerheten negativt.</p><p>Att ha tillfredsställande syn, oavsett behörighetsnivå, är en självklarhet för att upprätthålla god trafiksäkerhet. Det är viktigt att starkt betona att ett säkert trafikbeteende bygger på god överblick över trafikmiljön.</p><p>År 2009 skärptes de EU-gemensamma kraven på synförmåga för körkort, som nu har en nivå för lätta fordon och en högre för de högre körkortsbehörigheterna.</p><p>I Sverige gäller att förare av tyngre fordon ska kontrollera synen som en av flera hälsoaspekter vart femte år efter att de har fyllt 45 år. I dag finns inte några motsvarande krav för privatpersoner. När körkortet väl är utställt krävs enligt nuvarande regelverk inga fler kontroller av synen för att man ska få behålla körkortet. Det är en diskrepans mellan olika behörigheter som är väldigt ologisk.</p><p>Vi anser att man bör överväga att utreda behovet av och rimligheten i obligatoriska syntester för privatpersoner i samband med körkortsförnyelse efter att föraren kommit upp i den ålder då det är vetenskapligt påvisat att synen gradvis försämras.</p><p>I utskottets tidigare behandling av frågan om synkontroller har olika förslag avfärdats med hänsyn till bland annat osäkerhet kring hälsokontrollernas kostnader. Här är det viktigt att betona att dessa hälsokontroller inte bör sammanblandas med synkontroller. Att ha synkontroller hos en optiker vart tionde år, och det i ett system som redan finns för dem som är yrkesförare, skulle enligt vår bedömning innebära mycket marginella kostnader.</p><p></p><p>I utskottets behandling av frågan har man också hänvisat till Transportstyrelsens översyn av syn för några år sedan. Vi kan här konstatera att trots trafikutskottets hänvisning har det i uppdraget inte ingått att utreda behovet av återkommande synkontroller för de lägre behörigheterna.</p><p>Mot den bakgrunden menar vi att behovet av att införa regelbundna obligatoriska synkontroller för privatpersoner efter en viss ålder behöver utredas ur ett trafiksäkerhetsperspektiv.</p><p>Avslutningsvis, fru talman, yrkar jag därför bifall till Centerpartiets reservation nummer 5.</p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "H801TU6",
    "replik": "N",
    "systemdatum": "2021-06-02 16:55:23"
  }
}