{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:782 och 790 om prioritering av dubbelspårig ostkustbana",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cf4374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "55",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack till interpellanterna! Jag uppskattar verkligen engagemanget, och jag måste säga att jag också tycker om argumentationen. Vad härligt att höra moderata riksdagsledamöter diskutera och engagerat prata om industripolitik! Det händer inte ofta.</p><p>Jag satt här i kammaren när Fredrik Reinfeldt som statsminister sa: The industry sector in Sweden is basically gone. Det var ord från landets statsminister, som sa att industrin är på dekis och på väg bort. Vi satsar på tjänstesamhället! Och så subventionerades i stället sängbäddning, och ruttjänster infördes.</p><p>Jag och vår nuvarande statsminister, som då var IF Metalls ordförande, Stefan Löfven, arbetade intensivt med det vi då började kalla en nyindustrialiseringsstrategi. För Sverige måste, om vi ska kunna bibehålla vår välfärd, ta vara på de industriella kapaciteter och kunskaper vi har vare sig det är fordonsindustrin, skogsindustrin, gruvindustrin eller läkemedelsindustrin.</p><p>Vi ser nu resultatet med 1 000-1 500 miljarder i investeringar i norra Sverige. Hybrit, Green Steel och Northvolt - det är en framgångsrik satsning på nyindustrialisering i Sverige. Detta hade inte varit möjligt med en moderatledd regering.</p><p>Redan på den tiden föreslog vi att vi skulle bygga Norrbotniabanan för att kunna fullfölja bra godstransporter längs Norrlandskusten. Det första som gjordes då var att lyfta bort Norrbotniabanan ur nationell plan och minska planen.</p><p>Jag tvekar inte en sekund när det gäller engagemanget hos ledamöterna från regionen, och jag uppskattar det. Men faktum är att man ändå kan konstatera att riksdagen alldeles strax ska rösta om pengar till infrastruktur, och då kommer ni att rösta för 30 miljarder kronor mindre på utvecklingsanslaget. Det blir mindre pengar till satsning på infrastruktur.</p><p>Jag noterar att Moderaternas talesperson i infrastrukturfrågor finns i salen. Var välkomna att i pausen sedan diskutera dessa frågor med henne. Konsekvensen av Moderaternas egna förslag är minskade resurser. För om det inte är Göteborg-Borås, Lund-Hässleholm, Ostkustbanan eller Norrbotniabanan, vad är det som ska bort?</p><p>Vi har i infrastrukturpropositionen föreslagit 876 miljarder kronor, närmare 900 miljarder, den största satsningen någonsin, inte minst när det gäller ny infrastruktur. Redan i dag görs stora satsningar. Jag nämnde Dingersjö. Jag nämnde Gävle-Kringlan. Jag har inga bekymmer med att tycka att det är väldigt utmärkt om Sverige kan få ett fungerande transportsystem med järnväg, vare sig det är fyrspår Stockholm-Uppsala, via Gävle, via Sundsvall eller via Norrbotniabanan. Det därför vi genomför den största järnvägssatsningen i modern tid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi gör det efter år av underinvesteringar, när andra regeringar valde att nedprioritera satsningar på järnvägen. Därför var det en viktig signal när vi 2018 kunde ta spadtaget och påbörja bygget av Norrbotniabanan. Därför var det en viktig signal när vi utökade satsningen på Ostkustbanan. Det är under socialdemokratiskt ledda regeringar som vi ser till att satsa på Ostkustbanan, på Norrbotniabanan och för den delen också på Malmbanan.</p><p>Vi har i den omröstning som ledamöterna i den här interpellationsdebatten ska delta i ett läge där regeringen föreslår 30 miljarder kronor mer till utbyggnad av järnvägssystemet än vad Moderaterna gör i sitt motsvarande förslag. Grundfrågan tillbaka till de båda interpellanterna, fru talman, får därför bli: Var ska de pengarna tas? Om det inte är på Ostkustbanan, vilka projekt tycker ni ska strykas i nuvarande nationell plan?</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H8C120210618ip",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:36"
  }
}