{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c94c4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "105",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tackar Mats för frågorna. En av de frågor som vi har diskuterat väldigt mycket inom utskottet men också här i kammaren är vad som händer efter 180 dagar. Där har vi ett problem. Försäkringskassan kan säga att en person har nått en sådan nivå att den kan ta ett arbete, medan Arbetsförmedlingen säger att arbetsförmågan är nedsatt och att ett arbete inte kan tas. Jag säger inte att den ena myndigheten gör fel visavi den andra eller att båda gör fel, men människan hamnar i kläm.</p><p>I våras lämnades delbetänkandet <em>En begriplig och trygg sjukförsäkring med plats för rehabilitering</em>, som innehåller en rad förslag. Ett förslag som i alla fall jag tog fasta på och som också stämmer överens med vad vi tidigare har sagt i våra motioner är att den här processen måste komma igång snabbt, så att man hinner avsluta rehabiliteringen inom de gränser som vi har satt. Man diskuterar naturligtvis vad som händer efter 365 dagar, men man kan också börja diskutera 550-dagarsgränsen, som Mats Berglund inte nämnde. Ytterligare en rad förslag finns i betänkandet <em>Tillsammans för en välfungerande sjukskrivnings- och rehabiliteringsprocess</em>.</p><p>Jag är ense med alla partier här i Sveriges riksdag, tror jag, om att det finns problem med den rehabiliteringskedja som vi har. I de här delbetänkandena finns det onekligen konkreta förslag på vad man skulle kunna göra för att förbättra den. Jag nämnde i mitt huvudanförande bland annat det här med koordineringsinsatserna, som Riksrevisionen också har pekat på. Här finns ett uppdrag. Det fungerar inte. Det finns även ett uppdrag sedan den 1 februari i år till regionerna - min talartid är slut, så jag får återkomma om det.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H801SfU1",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:12:02"
  }
}