{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0b012102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "131",
    "talare": "Michael Rubbestad (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Precis som Roger Haddad säger är det lite skillnad mellan de utsatta områdena och dem som inte är utsatta. Om jag inte minns helt fel är det 82 procent i de utsatta områden och 87 procent i landet i övrigt.</p><p>Jag håller med i grund och botten om att vi ska göra vad vi kan för att försöka få fler barn att gå i förskolan; där är vi helt överens. Däremot ställer jag mig väldigt tveksam till att vi ska göra det tvingande. Precis som jag nämnde i mitt anförande ska vi göra vad vi kan för att lansera, informera och få folk att vilja söka sig dit. Men jag har väldigt svårt att se varför vi ska göra det tvingande.</p><p>Men det var egentligen inte det jag ville fråga Roger Haddad. Som jag nämnde i mitt anförande måste vi politiker också våga lyfta fram positiva förslag från våra politiska motståndare som vi tror gynnar vårt land och vårt samhälle. Faktum är att jag tänkte göra det lite grann.</p><p>Liberalernas Juno Blom gör ett jätteviktigt arbete mot hedersvåld. Hon har också helt rätt i att det är ett arbete som vi behöver börja med redan i förskolan. Det är en fråga som även vi sverigedemokrater jobbar med.</p><p>Inför dagens debatt hade vi sverigedemokrater först valt att ansluta oss till Liberalernas yrkande om att motverka hedersrelaterat våld. Tyvärr kände vi oss dock tvungna att backa från det eftersom yrkandet också visade sig innebära ett aktivt arbete med genuspedagogik och ett utsuddande av könsskillnader.</p><p>Min fråga till Liberalernas Roger Haddad är egentligen: Varför väljer Liberalerna att blanda ihop en så pass viktig fråga som kampen mot hedersvåld med att barn inte ska få utvecklas på den väg som faller sig naturlig för dem?</p>",
    "intressent_id": "0694917698222",
    "rel_dok_id": "H801UbU7",
    "replik": "Y",
    "systemdatum": "2021-04-27 19:29:23"
  }
}