{
  "anforande": {
    "dok_hangar_id": "5101944",
    "dok_id": "H809145",
    "dok_titel": "Protokoll 2020/21:145 Måndagen den 21 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "145",
    "dok_datum": "2021-06-21 00:00:00",
    "avsnittsrubrik": "Prövning av yrkande om misstroendeförklaring mot statsminister Stefan Löfven (S)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9713cf75-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Jimmie Åkesson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Oavsett hur den förestående omröstningen kommer att sluta har partiledningar från en majoritet av svenska folkets företrädare deklarerat att man inte längre har förtroende för statsministern. Därmed känns det som att vi skulle kunna vara överens om att den destruktiva ordningen där sakfrågorna konsekvent har hamnat i skymundan till förmån för rena sandlådefasoner har kastats där den hör hemma, nämligen på historiens skräphög. Det vore också klädsamt, herr talman, om den kan få ligga kvar på skräphögen. Då skulle vi kunna förvalta väljarnas förtroende bättre. Till exempel är en ganska bred majoritet av riksdagens ledamöter för att göra något åt pensionerna. Men eftersom statsminister Stefan Löfven vägrar att prata med Sverigedemokraterna händer ingenting. Det här är exempel på missbruk av väljarnas förtroende.</p><p>Vi sverigedemokrater har väldigt lite gemensamt med Nooshi Dadgostars vänsterparti. Det behöver knappast sägas. Men om man tittar bortom detta kan man konstatera att Vänsterpartiet utifrån sitt perspektiv står upp för sina väljare och inte låter sig luras av socialdemokratiskt maktspel. Jag tycker att en sådan egenskap är värd att hedra, även när det är ens motståndare som bär den.</p><p>Vi här inne representerar svenska folket. Det hade sannolikt gått att finna lösningar som bättre representerar väljarmajoritetens önskemål om regeringen hade valt att försöka samla riksdagen för att ta itu med kriminaliteten, arbetslösheten, vårdköerna, segregationen och i övrigt en alldeles för lång lista med fatala misslyckanden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av yrkande om misstroende-förklaring mot statsminister Stefan Löfven (S)</p><p>Herr talman! Sverigedemokraternas förtroende för Stefan Löfven är oförändrat. Det är oförändrat obefintligt. Den senaste tidens händelser måste rimligen ha varit en ögonöppnare för väldigt många väljare. Den här regeringen är inte bara skadlig rent politiskt. Den är också historiskt svag. Den är totalt oförmögen att lösa de problem som medborgarna i vårt land möter i sin vardag.</p><p>Regeringen och dess stödpartier är egentligen bara överens om en enda sak, och det är att de alla är emot Sverigedemokraterna. Det är ingen särskilt stabil grund om man vill bygga ett långsiktigt samarbete. Januariavtalets grund är inte politisk enighet eller ens en önskan om ett samarbete.</p><p>På ytan handlar omröstningen i dag om riksdagens förtroende för statsminister Stefan Löfven. För mig och Sverigedemokraterna handlar det om hela regeringen och om hela det januariavtal som regeringen regerar på. Det här är en historiskt svag regering som bygger på blind aversion mot mitt parti snarare än gemensamma visioner och konstruktiva idéer för att möta alla de oerhört allvarliga problem som Sverige står mitt i och inför. Det är en regering som aldrig borde ha tillträtt.</p><p>Herr talman! I dag trycker Sverigedemokraterna på grön knapp. Vi röstar ja - ja till en möjlighet för en nystart och ja till en annan, ny väg för Sverige.</p><p>(Applåder)</p>",
    "intressent_id": "051207517226",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-08 14:30:31"
  }
}