{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:263 om socialtjänst för alla barn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "24aafb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "87",
    "talare": "Carina Ståhl Herrstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet så jättemycket för svaret. Hon säger i sitt svar att det görs väldigt mycket och hänvisar till flera utredningar. Hon nämner utredningen Framtidens socialtjänst och dess slutbetänkande <em>Hållbar socialtjänst </em><em>-</em><em> </em><em>E</em><em>n ny socialtjänstlag</em>. Det är fråga om utredningar som är behövliga och välkomna, men det finns precisa problem som varit kända en längre tid. Tydliga och konkreta stöd kanske hade kunnat sättas in vid sidan av de här utredningarna, eller varför inte långt tidigare.</p><p>Min interpellation understryker behovet av mer konkreta åtgärder. Vad ska regeringen göra i praktiken här och nu för att myndigheterna ska kunna rätta till bristerna?</p><p>I interpellationssvaret lyfts det också fram att det getts ett \"uppdrag att genomföra ett utvecklingsarbete i syfte att stärka samverkan mellan elevhälsan, hälso- och sjukvården och socialtjänsten så att barn och unga får tidiga och samordnade insatser\" samt att \"uppdraget ska redovisas senast den 16 juni januari 2023\". Oavsett om det är juni eller januari som gäller är det ganska långt till dess. Dessutom är det bara uppdraget som ska redovisas då. Därtill ska vi lägga beredningar, remisser och så vidare. Det kommer alltså att ta mycket längre tid än så. Frågan är om barnen kan vänta så här länge.</p><p>Stärkt samverkan mellan elevhälsa, hälso- och sjukvård och socialtjänst är en fråga som Sverigedemokraterna har drivit i alla fall så länge jag kan minnas, och det är i högsta grad en viktig och angelägen fråga. Med tanke på att ungdomars psykiska hälsa är mer i ropet än någonsin hade det varit bra om vi redan nu haft någon form av samverkan på plats.</p><p>En återkommande kritik, som har diskuterats här tidigare och som kommer från många organisationer samt naturligtvis också barn och ungdomar själva, är att barn inte känner sig lyssnade på, vilket säkerligen försvårar kontakten med myndigheter. Barnets bästa ska utgöra en självklar del i arbetet som rör barn, och då är det också viktigt att barn själva får vara delaktiga. Men på flera sätt visar det sig att barnrätten inte fungerar i praktiken då barn faktiskt far illa och känner att de inte tas på allvar och lyssnas på.</p><p>Fru talman! Jag lyfter i min interpellation fram det faktum att det ser väldigt olika ut runt om i landet. I många kommuner lyfter man fram och använder olika metoder. Många utvecklar nya metoder för att stärka barnens rätt, vilket såklart är positivt. Men tyvärr görs det inte överallt. Då blir det inte heller jämlikt. Som jag också skriver i min interpellation lyftes detta nyligen fram på en konferens anordnad av Myndigheten för familjerätt och föräldraskapsstöd, där man framhöll det som negativt att metodutveckling inte sker på flera håll. Som vi har diskuterat tidigare leder det till att det finns olika variationer som kommer att innebära ojämlika förhållanden för barnen. De har alltså inte ens samma förutsättningar från början. Jag har full förståelse för att det är omöjligt att säkerställa att det blir helt jämlika förhållanden, kanske framför allt när det gäller socialtjänsten, eftersom det är mänskliga bedömningar och avväganden som ska göras. Men ett första steg vore att säkerställa att alla kommuner åtminstone utvecklar ett metodstöd som fungerar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Socialstyrelsen poängterar barn som rättighetsbärare och att barns rättigheter är en del av de mänskliga rättigheterna som fastställs i svensk rätt. Men i praktiken visar det sig att barnrätten inte fungerar tillfredsställande. Vi måste tydligt säkerställa att barn blir de rättighetsbärare som de ska vara och att de alltid står i centrum. Har ministern några tankar och idéer för att säkerställa mer jämlika arbetssätt i kommunerna?</p>",
    "intressent_id": "0603753860213",
    "rel_dok_id": "H810263",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:54"
  }
}