{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:850 om en förnyad utredning om Estonias militärtransporter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5387ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "85",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det är bra om så är fallet, för Riksdagsbiblioteket kunde inte hitta den över huvud taget. Det fördes runt på olika sätt. Det är jättebra om vi kan få den.</p><p>Men det finns som sagt andra delar här, exempelvis de anteckningar som sannolikt är Hirschfeldts. Det är 70 års sekretess efter att det var färdigt. Det tycker inte jag är rimligt, fru talman. Det har nu gått 27 år. Det finns all anledning att se till att dokument som finns verkligen får full transparens. Det här måste utredas förutsättningslöst.</p><p>Det är just detta som blir följden. Om man inte gör detta från statens sida kommer det att bli likt det som hände häromdagen, när det blev en presskonferens på privat initiativ. Då kommer konspirationsteorierna att leva vidare. Det är just därför som det är viktigt med transparens och öppenhet.</p><p>Jag tänker på Sara Hedrenius. Hon fick inte möjlighet att berätta detta under JAIC-utredningen. Men nu har hon berättat om vad hon såg, om militärtransporterna som kom ombord sist. Hon fick beskedet att haverikommissionen inte kommer att utreda detta. Det är en orimlighet att vi har det på det sättet. Det är därför vi behöver tillsätta en ny utredning om Estonias militärtransporter och minimera sekretessen och lyssna på de överlevande och anhöriga.</p><p>Sedan gäller det detta med att inget ska hemlighållas. Då kan det ju inte vara så att jag hittar dokument som med försvarssekretess ska vara hemliga i 70 år. Frågan är också: Är det rimligt att det kanske även fortsättningsvis fraktas hemlig försvarsmateriel med passagerartrafik? Är det så i dag?</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H810850",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:04"
  }
}