{
  "anforande": {
    "dok_hangar_id": "5101944",
    "dok_id": "H809145",
    "dok_titel": "Protokoll 2020/21:145 Måndagen den 21 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "145",
    "dok_datum": "2021-06-21 00:00:00",
    "avsnittsrubrik": "Reduktionsplikt för bensin och diesel - kontrollstation 2019",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1114cf75-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "110",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Sedan Göran Perssons dagar har politiken på bränsleområdet handlat väldigt mycket om skatt - stegvis högre och högre skatt för Sveriges bilister. Såväl borgerliga som socialistiska regeringar har bedrivit en politik som konkret har syftat till att beskatta människors mobilitet.</p><p>Denna proposition och tidigare propositioner på området reduktionsplikt markerar på något sätt ett systemskifte, men utfallet för Sveriges bilister blir detsamma: ett högre pris för att köra bil, och detta dessutom till begränsad - eller till och med negativ - miljö- och klimatnytta. Samtidigt ska det bli relativt sett billigare för välbeställda människor i storstad att köra bil.</p><p>Regeringens förslag till en stegvis kraftigt ökad reduktionsplikt medför en rad allvarliga samhällsproblem. Av vad som framgår av propositionens konsekvensstycken tyder det mesta på att priset på drivmedel med den ökade reduktionsplikten kommer att bli skadligt högt för såväl hushåll som företag och det offentliga. Dessutom torde det kunna få en negativ inverkan på statens finanser.</p><p>Givetvis innebär reduktionsplikten även incitament för en ökad produktion av biodrivmedel i Sverige. Problemet är att vi inte kommer att kunna öka produktionen med tusen procent eller mer på tio år, vilket kanske är ett minimum för att komma i närheten av självförsörjning. </p><p>Sverigedemokraterna är inte negativa till reduktionsplikten som princip. En mindre reduktionsplikt är definitivt rimlig, kanske framför allt med fokus på de allra mest hållbara biodrivmedlen. Problemet är att vi nu ska ha reduktionsplikt även för flyget. Det talas även om reduktionsplikt för havstrafiken, och det talas om biobränsle för kraft- och värmeproduktionen. Det blir svårt att få ihop detta. </p><p>Det innebär också att vi skapar incitament för att använda produkter som redan i dag har klimatvänliga användningsområden. Ta till exempel talloljan, som används i stället för fossil olja i en lång rad olika produkter inom kemikalieindustrin. Vad händer om politiken genom det här styrmedlet driver upp priset på HVO framställd av just tallolja? Ja, då kanske man slutar använda tallolja inom kemikalieindustrin och skickar in den i transportsektorn i stället. Det skulle generera dels färre jobb, dels fler fossila produkter i kemikalieindustrin. Nettot blir inte direkt positivt på något sätt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Reduktionsplikt för bensin och diesel - kontrollstation 2019</p><p>Denna förståelse saknas tyvärr i dag hos flertalet partier här i kammaren. Det kommer inte att gå att tillverka hållbara biodrivmedel av svenska råvaror i tillräcklig mängd och till rimligt pris om reduktionsplikten ska följa den progression som regeringen aviserar. Reduktionsplikten bör principiellt alltid hålla jämna steg med den mängd hållbara inhemska biodrivmedel som kan tillverkas i Sverige till acceptabla priser. Vad gäller att definiera vad som är hållbart eller inte hållbart är det centralt att fokusera på restprodukter som det i dag inte redan finns en betydande marknad för. </p><p>Herr ålderspresident! Enligt den senast tillgängliga statistiken utgörs merparten av den råvara som ingår i inblandningen av svensk diesel av olika palmoljeprodukter. Visserligen har regeringen aviserat ett framtida förbud mot inblandning av palmolja i svenska bränslen, men vi menar att alla typer av palmoljebaserade ämnen - såväl miljöcertifierade som icke miljöcertifierade - behöver fasas ut. </p><p>Att till exempel kräva certifierad palmolja löser inte de enorma problem som finns med produktionen. Dels är det väldigt osäkert huruvida certifierad palmolja verkligen har producerats på ett ansvarsfullt sätt, dels bidrar naturligtvis ökad efterfrågan på certifierad palmolja till ökad efterfrågan på palmolja i stort - vilket i sin tur bidrar till förlorad biologisk mångfald och ökade utsläpp av växthusgaser såväl från mark som genom indirekta marknadseffekter, och dessa effekter är större än utsläppen av fossil diesel. </p><p>Detta är en besynnerlig greenwashing av det mest klimatskadliga bränsle vi har i dag. Jag undrar hur rimligt det är att människor granskar vilka kakpaket som innehåller palmolja och försöker välja rätt kakor när riksdagen samtidigt ska tvinga människor att tanka hundratals liter palmolja varje år.</p><p>Däremot ställer vi oss positiva till att använda återvunna bränslen som i övrigt tjänat ut sina syften och inte kan användas till någonting nyttigt, exempelvis olika former av plastmaterial. Trots att dessa material kan vara fossila i grunden menar vi att det vore ett klokt nyttjande av landets och jordens resurser att använda sådana material till bränsle i stället för att låta dem förfaras till ingen nytta. </p><p>Konsekvensen av detta är att vi förordar att man ändrar både i lagen om reduktionsplikt och i förordningen om reduktionsplikt så att det framgår att reduktionsplikten ska uppfyllas med hjälp av alternativa bränslen och inte bara med hjälp av hållbara biobränslen, som det står i dag. Vad är egentligen det rimliga i att motsätta sig detta? Även om det är fossilt material är det miljömässigt bättre att ta till vara det vi redan har. </p><p>Reduktionsplikten ska i huvudsak uppfyllas med HVO, vilken är högst begränsad. Ökad efterfrågan på HVO på marknaden riskerar att orsaka kraftiga prisökningar, även om mängden inhemskt producerad HVO ökar kraftigt. Även om vi skulle få en fantastisk utveckling med jättemycket produktion av HVO i Sverige är det ju inte så att vi lever i en Sovjetekonomi där vi nödvändigtvis skulle kunna dra nytta av detta. Om andra länder också genomför en så här extremistisk reduktionsplikt kommer nämligen dessa bränslen givetvis att sugas upp på marknaden, med samma problem som om vi inte hade tillverkat särskilt mycket. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Reduktionsplikt för bensin och diesel - kontrollstation 2019</p><p>Underlagen från regeringen och myndigheterna är i detta fall högst begränsade. För att begränsa effekterna av ett höjt pris på råvaran finns en reduktionspliktsavgift. Den är i dag på en väldigt hög nivå, vilket betyder att regeringen ser det som acceptabelt att reduktionsplikten vid en reduktion på 66 procent ska kunna driva upp priset på diesel med 8 kronor och 58 öre per liter, exklusive moms. Utöver detta existerar ett befintligt styrmedel med årliga skattehöjningar av drivmedelspriserna enligt konsumentprisindex. </p><p>Detta betyder att politiken signalerar att individer och företag riskerar att mötas av fördubblade priser på diesel vid pump. Detta är inte rimligt, varför Sverigedemokraterna önskar se en kraftig minskning av reduktionspliktsavgiften. I grunden menar Sverigedemokraterna att en reduktionsplikt i enlighet med regeringens förslag riskerar att bli samhällsskadlig. Vi föredrar därför i första hand att propositionen avslås i sin helhet och i andra hand att propositionen införs med de ändringar och tillägg som framgår av vår följdmotion. </p><p>I detta sammanhang väljer jag att yrka bifall till reservation 1. </p><p>Ett avslag skulle innebära att reduktionsplikten stannar på den nivå som gäller i dag, med möjlighet till omtag vilket just en konsekvensanalys kan möjliggöra. Det är positivt att vi nu tycks lyckas möjliggöra en utvärdering. Vi ser nu i alla fall en glidning av partiernas positioner där vi i Sverigedemokraterna tidigare har varit ganska ensamma i vår skepticism mot en storskalig reduktionsplikt. </p><p>Men om man är oroad är det inte rimligt att samtidigt bifalla den här planen till 2030. Vill man signalera lägre drivmedelspriser kan man inte med den andra handen öppna upp för en kraftigt ökad reduktionsplikt som innebär att drivmedelspriserna höjs med åtskilliga kronor.</p><p>Planen för reduktionsplikten kommer, åtminstone för dieseln, att få större negativa konsekvenser för priset vid pump än vad bni-prisindexeringen hade fått om den hade funnits kvar. När det gäller bensinen ska vi komma ihåg att reduktionsplikten inte bara höjer priset vid pump utan även ökar bränsleförbrukningen. I det första steget handlar det om 300-400 kronor, men detta kommer naturligtvis att mångdubblas när vi närmar oss 2030.</p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "H801MJU23",
    "replik": "N",
    "systemdatum": "2021-10-08 14:30:52"
  }
}