{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Avgiftsfritt pneumokockvaccin för vissa grupper",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b80f2300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "40",
    "talare": "Sofia Nilsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Denna debatt handlar om utskottsinitiativet om avgiftsfritt pneumokockvaccin för vissa grupper.</p><p>I Sverige finns unika system för hälsovård i form av exempelvis barnhälsovård, skolhälsovård och företagshälsovård. Genom vårt förebyggande arbete har vi bland världens lägsta mödradödlighet och spädbarnsdödlighet, för att bara nämna några. Vi har ett robust system med god samordning på plats.</p><p>Kunskap finns även kring hur god hälsa kan främjas hos äldre. Men det är ett område där det saknas nationell samordning, och där finns inget vaccinationsprogram. Centerpartiet har därför de senaste åren drivit på i frågan. Vi vill införa ett äldrehälsovårdsprogram där ett nationellt vaccinationsprogram ska ingå.</p><p>Folkhälsomyndigheten har gjort ett gediget arbete och har konkreta belägg för att vaccinationsprogram hjälper. Det finns också brett vetenskapligt stöd för att ett strukturerat vaccinationsprogram som innehåller vaccin mot exempelvis säsongsbunden influensa och pneumokocker leder till samhällsekonomiska besparingar och minskad dödlighet bland äldre och riskgrupper.</p><p>Fru talman! I stället för att lägga tid på att debattera huruvida vi ska ha avgiftsfritt pneumokockvaccin eller inte borde vi alltså debattera och trycka på för att regeringen ska sätta ned foten och införa ett strukturerat nationellt vaccinationsprogram för alla våra äldre i hela landet.</p><p>Om vi i Centerpartiet nu vill ha ett vaccinationsprogram, där Folkhälsomyndigheten har pekat ut att bland annat pneumokockvaccin kommer att ingå, varför säger vi då i dag nej till förslaget och det specifika vaccinet?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avgiftsfritt pneumokockvaccin för vissa grupper</p><p>Mitt svar är att jag inte anser att vi ska frångå den ordning och de principer vi i dag har gällande införandet av vaccinationer. Den ordning vi har införde alliansregeringen 2012, och den bygger på att de regleras genom smittskyddslagen. Det är sedan regeringen som fattar beslut om vilka sjukdomar som ska omfattas av nationella vaccinationsprogram, allmänna och särskilda, baserat på underlag från Folkhälsomyndigheten.</p><p>Därefter utfärdar Folkhälsomyndigheten föreskrifter om programmen, såsom till vilka grupper vaccin ska erbjudas, antalet doser som ska ges och med vilka intervall. Regioner och kommuner ansvarar sedan för genomförandet, och de är skyldiga att göra detta kostnadsfritt om det är ett nationellt vaccinationsprogram eftersom staten står för kostnaderna. Att regeringen bestämmer vilka sjukdomar som ingår i det nationella vaccinationsprogrammet är rimligt med tanke på att det handlar om stora kostnader. Således bör det vara regeringen som fattar dessa beslut. Det är så det fungerar i dag, och det är så jag vill att det ska fungera även i fortsättningen.</p><p>Vad händer annars om vi plötsligt frångår den vanliga ordningen och öppnar upp för att riksdagen ska komma med förslag om vilka sjukdomar man ska vaccinera mot eller vilka vaccin som ska ges? Den vägen känns varken patientsäker eller trygg.</p><p>Det vi i stället behöver, fru talman, är ett beslut som leder till ett snabbt införande av ett särskilt nationellt vaccinationsprogram för äldre som baseras på forskning och vetenskap och som följer utvecklingen som sker runt om i världen. På så sätt skapar vi en jämlik hälsa för våra äldre och vi löser även ut frågan om kostnaden för den äldre eftersom nationella vaccinationsprogram alltid är kostnadsfria för individen.</p><p>Jag yrkar bifall till vår reservation. </p><p>(forts. § 8)</p>",
    "intressent_id": "0454698803028",
    "rel_dok_id": "H801SoU11",
    "replik": "N",
    "systemdatum": "2020-12-18 14:58:28"
  }
}