{
  "anforande": {
    "dok_hangar_id": "5067923",
    "dok_id": "H80913",
    "dok_titel": "Protokoll 2020/21:13 Onsdagen den 23 september",
    "dok_rm": "2020/21",
    "dok_nummer": "13",
    "dok_datum": "2020-09-23 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Förlängda och förstärkta stöd och ersättningar med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "85750405-0d0e-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Äntligen! Äntligen får vi stöd till de enskilda näringsidkarna på plats! Det är småföretagare som har kämpat under sex månader och som har haft små eller inga intäkter, vilket för många har inneburit ingen lön.</p><p>Det har inte varit regeringens förtjänst. Det har inte varit samarbetspartierna som har stått på barrikaderna och ropat efter åtgärder, utan det har varit Moderaterna med stöd av Kristdemokraterna och efter samtal med Vänsterpartiet och Sverigedemokraterna. Låt mig, fru talman, återkomma till det.</p><p>Ibland är det <em>en</em> person som blir den person som förändrar ett händelseförlopp. Jag vågar påstå att denna person är Elin Örebrand från Klabböle utanför Umeå. Hon är ensamstående trebarnsmamma och musiker som har kämpat hårt i 20 år. Hon har försörjt sig på allt från att vara barpianist och åka upp till fjällen och spela på afterski till att åka ned hit till Stockholm för att åka med på Finlandsfärjor och spela. Det är hennes liv och hennes försörjning, och det ger henne och hennes familj tak över huvudet.</p><p>Hon är bara en av väldigt många som hörde av sig när det blev tydligt att den här regeringen inte tänkte lyssna på dem. Då började de höra av sig - först lite försiktigt men sedan alltmer: Vad händer med oss? Kommer vi att få del av några av de här krispaketen?</p><p>De flesta förutsatte givetvis att även de skulle nås av någon form av stöd. Så blev det dock inte. Småföretagare som hade valt enskild firma som företagsform hamnade i kläm. De väntade tålmodigt och väldigt länge. Det var först den 17 juni, efter initiativ från Moderaterna, som den här kammaren skickade ett enigt tillkännagivande till regeringen om att skyndsamt återkomma med stöd till dem som ännu inte hade fått stöd - skyndsamt återkomma.</p><p>Vad gjorde då den här regeringen? Jo, den gick på semester. På två månader hände ingenting - absolut ingenting, fru talman! Man struntade i att dessa människor faktiskt kämpade för sina liv - för sina företag och för sin möjlighet att försörja sig.</p><p>Moderaternas ekonomisk-politiska talesperson Elisabeth Svantesson började pressa på i juli. Då hade det gått en månad sedan beslutet. Svaret från regeringen var egentligen ingenting. Inget arbete pågick.</p><p>I augusti kallade vi moderater tillsammans med Kristdemokraterna ihop finansutskottet. Det vi sa var att vi kommer att stifta lag direkt i riksdagen om nu regeringen inte vill delta i arbetet. Elin och 600 000 andra enskilda näringsidkare hade ännu inte fått någon hjälp, inget krisstöd.</p><p>Fru talman! Män väljer i större utsträckning aktiebolag som bolagsform, medan kvinnor mycket oftare väljer enskild firma. De gör precis samma jobb. De betalar skatt och bidrar till samhället, men de har valt olika bolagsformer. Det finns olika skäl till att det ser ut på det sättet, men grovt förenklat fick männen som hade aktiebolag krisstöd omgående medan kvinnorna som hade valt enskild firma som bolagsform nu har fått vänta i sex månader på en regering som motvilligt har fått lägga fram ett förslag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Förlängda och förstärkta stöd och ersättningar med anledning av coronaviruset</p><p>Vi moderater konstaterade redan från början att detta var orimligt. Man kan inte lämna 600 000 småföretagare utan krisstöd. Det var först när vi hotade med att köra över regeringen i riksdagen som man faktiskt kom och ville hjälpa till att få krisstöden på plats.</p><p>En regering som kallar sig feministisk och beter sig på det sättet borde faktiskt skämmas, fru talman. Kallar man sig feministisk tycker jag att det förpliktar. Men det är så det har gått till, tyvärr.</p><p>Och en regering som tar semester när tusentals och åter tusentals småföretagare riskerar konkurs borde inte återvända efter semestern. Den borde lämna över till andra partier och andra krafter som faktiskt vill göra jobbet.</p><p>Ställd inför det faktum att riksdagen tänkte köra över den i just denna fråga kom regeringen till förhandlingsbordet och började göra någon form av arbete i frågan. Men då var vi i augusti månad.</p><p>Många av dem som har enskild firma kan närmast beskrivas som lönearbetande företagare. Det som är ens inkomst är också ens lön. Man säljer sin tid, antingen som tekniker, som musiker eller som konsult. För en musiker som exempelvis Elin Örebrand har pandemin, eller rättare sagt åtgärderna för att stoppa pandemin, närmast inneburit näringsförbud. Hon och hennes kollegor, liksom människor i många andra branscher, har inte kunnat bedriva sin verksamhet. Det innebär att man under sex månader har stått utan den inkomst som också är ens lön.</p><p>Dagens beslut i riksdagen gör att vi nu får dessa krisstöd på plats - alldeles för sent, med alldeles för lång väntan, men vi kommer att rädda jobb och företag som annars hade förlorats.</p><p>Som flera redan varit inne på, fru talman, är pandemin är inte över. För många småföretagare kommer det även fortsättningsvis att vara omöjligt att bedriva sin verksamhet. Vi moderater förutsätter nu att regeringen gör sitt för att vi ska få på plats krisstöd även framåt. Dagens beslut gör att vi reparerar skadan av de månader som har gått.</p><p>Den här regeringen tävlar med sina samarbetspartier om att ta åt sig äran av de olika krispaket vi får på plats. Jag skulle önska, fru talman, att man den här gången hjälpte till i arbetet med att både få fram förslagen och få igenom dem i den här kammaren. Det tycker jag vore bättre än att försöka skriva om historien i efterhand.</p><p>En stor del av de ekonomiska krispaket som riksdagen beslutat om är moderata förslag. Utan Moderaterna hade många av krispaketen helt enkelt aldrig kommit på plats.</p><p>Den 18 mars presenterade Moderaterna ett förslag om en företagsakut med statliga räntegarantier. Den 25 mars anpassade sig regeringen till det.</p><p>Den 23 mars presenterade Moderaterna ett förslag om statligt stöd till företagens hyreskostnader. Den 25 mars anpassade sig regeringen till det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Förlängda och förstärkta stöd och ersättningar med anledning av coronaviruset</p><p>Den 23 mars presenterade Moderaterna ett förslag om slopade arbetsgivaravgifter. Den 25 mars gick regeringen med på det.</p><p>Den 23 mars presenterade Moderaterna ett förslag om sänkt ränta på skattekrediter. Den 14 april gick regeringen med på det.</p><p>Den 7 april presenterade Moderaterna ett förslag om heltidspermittering. Den 14 april anpassade sig regeringen till det.</p><p>Den 7 april presenterade Moderaterna ett förslag till omsättningsstöd för att rädda jobb och företag. Den 30 april gick regeringen med också på det.</p><p>Den 26 maj presenterade Moderaterna ett förslag om 100 miljoner kronor i statligt stöd till de regionala flygplatserna. Den 14 juni anpassade sig regeringen till det.</p><p>Dagens beslut, där vi nu som sagt äntligen får krisstöd på plats för Elin och många av de 600 000 enskilda näringsidkare som ännu inte fått något krisstöd, kommer efter att Moderaterna drivit på även för detta.</p><p>Fru talman! Dagens beslut kommer att rädda många småföretag. Det kommer att rädda mångas möjlighet till lön. Det är sådana här dagar som det faktiskt är roligt att vara politiker. Det är belöningen för allt det hårda arbete vi lägger ned när vi på riktigt kan hjälpa människor och göra skillnad. Det är det som är belöningen för det vi håller på med.</p><p>Jag yrkar bifall till den extra ändringsbudgeten, fru talman, och hoppas som sagt att alla partier i Sveriges riksdag nu vill bidra också när det gäller att få krispaketen på plats framåt.</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H801FiU32",
    "replik": "N",
    "systemdatum": "2020-10-14 13:05:13"
  }
}