{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:449 och 453 om särbehandling av enskilda bolag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5948e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack till min partikamrat Tony Haddou, som lyfter denna viktiga fråga!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nu vänder jag mig till statsrådet. Även i en interpellationsdebatt kan det kanske vara bra att slå fast det man är, eller i alla fall tror sig vara, eniga om. Vi är eniga om att Sverige är en liten, öppen ekonomi, där internationell handel, internationellt kunskapsutbyte och internationella investeringar spelar stor roll för utvecklingen.</p><p>Vi är också eniga om att det är bra att regeringen arbetar aktivt för att skapa goda villkor för att Sverige ska kunna vara en ledande industri- och kunskapsnation. Däremot tycks vi vara oense om hur man i sammanhanget ska se på stora företagsjättar som försöker spela ut stater mot varandra. Och hur ska en svensk regering se på sådant som fackliga rättigheter och arbetsvillkor? Det är klart att det är lite extra nedslående när det handlar om en socialdemokratisk minister.</p><p>I Aftonbladets granskning, som har nämnts här, citeras till exempel en ombudsman på fackförbundet Unionen som säger: \"Facebook är emot kollektivavtal. Vi har besökt dem och vi har pratat med dem. Men de tackar nej och säger att det inte är något för dem.\"</p><p>När det gäller Amazon är arbetsvillkoren något som har varit väldigt uppmärksammat på lagren där bolaget har funnits tidigare. Det har kommit att bli en hel filosofi om hur man klämmer ut maximalt ur arbetskraften på ett sätt som går ut över fysisk och mental hälsa medan man lägger över kostnaderna på det omgivande samhället.</p><p>Det här är något som det har skrivits artiklar och böcker om. Det handlar om arbetstagare som inte har möjlighet att till exempel gå iväg och dricka vatten, som statsrådet nu gör. Här i Sverige påminde två av ledarna för fackförbundet Seko nyligen om den här företagskulturen och sa: \"I fallet med Amazon och dess etablering i Sörmland vittnar tyvärr många politikers standardsvar om okunskap. Vi vill peka på hur Amazon bär sig åt i andra länder där de är etablerade. Ingenting pekar på att de vill agera annorlunda i Sverige.\"</p><p>Detta är alltså ett citat från fackliga företrädare. Man kan tycka att det här borde få en socialdemokratiskt ledd regering - om man har höga tankar om den regeringen - att analysera risker, fundera på motstrategier och hitta politiskt smarta grepp för att värna den svenska kollektivavtalsmodellen.</p><p>Har det varit så? Inte direkt, får man lov att säga. I stället har Ibrahim Baylan tillsammans med ministerkollegorna Mikael Damberg och Isabella Lövin skrivit insmickrande brev till just de här bolagen och avslutat med det ganska käcka utropet: Vi är redo för business och står till er tjänst!</p><p>Detta är anmärkningsvärt av många olika skäl. Många har gett uttryck för sin oro, och bland andra fackliga företrädare känner denna oro och driver på för arbetsmiljökrav. Man kan konstatera att Ibrahim Baylans partikamrat i Eskilstuna då svarar: Sådant gör man i kommunistdiktaturer! Jag tycker att det tyder på en ganska märklig bild av både kommunpolitiken i Eskilstuna och det systematiska arbetsmiljöarbetet i kommunistdiktaturer.</p><p>Det blir intressant att höra hur denna partikamrat och näringsminister Ibrahim Baylan resonerar, för jag menar att villkoren på arbetsmarknaden i samband med stora nyetableringar utöver anställda på plats också påverkar hela branscher. Det är alltså oerhört viktiga framtidsfrågor. Det påverkar vilka jobb som växer fram och hur ekonomin utvecklas. Det sätter i grund och botten sin prägel på hela det svenska samhället.</p><p>Då är det viktigt, inte minst för svensk fackföreningsrörelse, att veta om man kan räkna med att regeringen står på samma sida som de gör. Eller är det i värsta fall så att regeringen genom att vara servil och open for business snarare hamnar på rakt motsatt sida i de dragkamper som uppstår? Det tycker jag vore viktigt att kunna reda ut i dag.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:00"
  }
}