{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Rikets styrelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b85d4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Per Schöldberg (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Det lackar mot jul. Även om vi lever i svåra tider är glädjens högtid trots allt alldeles runt hörnet. I dessa väntans tider väntar många små och stora på julens högtider. Det kommer inte att bli stora kalas men likväl högtid. Traditioner och ritualer skiljer sig åt beroende på vilken familj eller gemenskap man frågar. Men likväl finns traditioner och återkommande händelser. Det gäller även dagens debatt om utgiftsområde 1 Rikets styrelse.</p><p>Herr talman! De miljarder som vi hanterar i utgiftsområde 1 är en förutsättning, ett fundament och en bottenplatta, för allt annat. Centerpartiet står bakom budgetpropositionen, och jag yrkar bifall till utskottets förslag i dess helhet.</p><p>För Centerpartiet bär budgetpropositionen på två övergripande teman. Det första är att vi måste försvara Sverige. Det andra är att vi måste förnya Sverige. I den budget som nu debatteras och som det kommer att fattas beslut om vidtar vi viktiga mått och steg för att klara statens kärnuppgifter. Försvaret av Sverige handlar om att stärka de funktioner som vi förväntar oss att landet ska kunna leverera. Det handlar om försvar, stärkt rättskedja och fungerande välfärd för alla.</p><p></p><p>Försvaret av Sverige börjar här. Det börjar i utgiftsområde 1. Det börjar i konstitutionsutskottet i riksdagen, i försvaret av våra grundläggande rättigheter och i försvaret av våra grundlagar.</p><p>Under mitt tidigare uppdrag som kommunalråd i Växjö arbetade jag hel en del med att stärka samarbetet mellan kommuner i Östersjöregionen. När jag 2011 kom med i styrelsen för UBC, Union of the Baltic Cities, var fokus mycket på stadsbyggnadsprojekt, miljösatsningar och sociala frågor. Olika typer av utvecklingsprojekt växte fram. Nätverket, som består av 100 kommuner runt Östersjön, samarbetade tätt och intensivt.</p><p>Under åren växte dock en annan diskussion än om stadsbyggnad fram: en bredare demokratidiskussion. Lokala borgmästare förde fram tankar och en vaksamhet när det gällde hur de skulle bibehålla det öppna samtalet, tilliten mellan medborgare, fria medier och valda företrädare och hur samspelet mellan staten och kommunerna skulle ske. Kort sagt växte under förra decenniet en demokratidiskussion fram som tidigare och i många kretsar hade tagits för given.</p><p>Inte minst polska företrädare vittnade om hur institutioner ändrades till nackdel för en liberal demokratiordning. Mina estniska och litauiska kollegor, särskilt långt österut, berättade hur viktigt det var för dem att ha personliga kontakter och mobilnummer till kollegor i Finland, Sverige, Norge, Tyskland och Danmark. Detta stämmer till eftertanke även i vårt land när den liberala demokratin hotas och är under tryck. Var står vi? Vad gör vi i Sverige?</p><p>Herr talman! Att försvara Sverige handlar om att försvara det moderna likaväl som det historiska Sverige. Det handlar om att rusta våra grundlagar och våra institutioner, som garanterar rättssäkerhet, rättsstatlighet, demokrati, mänskliga rättigheter och skydd och främjande av nationella minoriteter. Dessa uppgifter, att stärka våra grundlagar och institutioner, är tidlösa.</p><p>Låt mig säga några ord om det andra uppdraget, det vill säga att förnya Sverige. Vi står inför stora utmaningar i den statliga förvaltningspolitiken. Det är ett politikområde som kanske inte har världens roligaste namn i statsbudgeten, men likväl är det viktigt. De stuprör som tyvärr präglar många av myndigheterna i dagens Sverige baseras på en snårskog av instruktioner och uppdrag. Detta är ett bekymmer, för utan hängrännor blir stuprören meningslösa.</p><p>Inom utgiftsområden 1 gör vi en anslagsförstärkning på 58 miljoner för handläggning av tillstånd och tillsyn enligt miljöbalken. Detta ska korta ned handläggningstiderna. Men jag ser ett allmänt problem med långa handläggningstider i myndigheter och domstolar. Detta har uppmärksammats även av Justitieombudsmannen, senast i går då ämbetsberättelsen redovisades. Det här gäller i synnerhet inom plan- och byggområdet.</p><p>Ett annat sådant område gäller statens regionala geografi, som inte är en eller två utan ett lager av statliga geografier. Det verkar som om varje myndighet med självaktning har en egen organisationskarta. Detta raster bildar ett ogenomträngligt mönster av styranordningar. De 21 länsstyrelserna har den otacksamma uppgiften att försöka klara den tvärsektoriella statliga styrningen.</p><p>Som ersättare i konstitutionsutskottet har jag dessutom funderat en del över insynsråd och styrelsers roll i myndigheterna. Hur ser egentligen ansvar, uppgifter och mandat ut? När länsstyrelsen exempelvis är ett slags underleverantör till Naturvårdsverket och Jordbruksverket ställer jag mig frågan vem som har ansvaret. Är det landshövdingen eller är det generaldirektören?</p><p></p><p>Samlat kan sägas att det måste till krafttag för att förnya den statliga förvaltningspolitiken. Det gäller i synnerhet i digitaliseringens tidevarv. Vilka goda, smarta och demokratiska lösningar finns runt hörnet?</p><p>Herr talman! I dessa svåra tider måste vi ändå blicka framåt. Ingvar Kamprad, den småländske entreprenören och grundaren av Ikea, uttryckte det hela på följande sätt: Det mesta är ännu ogjort - underbara framtid!</p>",
    "intressent_id": "0170630324419",
    "rel_dok_id": "H801KU1",
    "replik": "N",
    "systemdatum": "2021-01-15 15:52:03"
  }
}