{
  "anforande": {
    "dok_hangar_id": "5068124",
    "dok_id": "H80914",
    "dok_titel": "Protokoll 2020/21:14 Torsdagen den 24 september",
    "dok_rm": "2020/21",
    "dok_nummer": "14",
    "dok_datum": "2020-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:2 om åtgärder mot ungdomsrån",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "63227c2c-fd0e-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman!  har frågat mig om jag delar uppfattningen att Alliansens skattesänkningar mellan 2006 och 2014 är en orsak till utvecklingen av ungdomsrån, som statsministern enligt Wykman gett uttryck för i en intervju. Wykman har också frågat mig vilka åtgärder jag avser att vidta eller avstå från att vidta mot bakgrund av detta ställningstagande.</p><p>Regeringen ser allvarligt på att de anmälda ungdomsrånen ökat de senaste åren. Personrån är brott som utöver ekonomiska och fysiska skador även kan orsaka rädsla och oro lång tid efter brottet. Personrån kan också indikera fortsatt brottslighet bland unga individer som begår sådana brott. </p><p>Polismyndigheten arbetar aktivt mot denna typ av brottslighet, bland annat genom ökad polisiär närvaro på platser och tider där sådana brott ofta begås. För att vända utvecklingen krävs också en bredd av åtgärder från exempelvis socialtjänst, hälso- och sjukvård och skola. </p><p>Regeringen bedriver ett omfattande arbete med att stärka och utveckla det brottsbekämpande och brottsförebyggande arbetet. Vi har hittills nått halvvägs till målet om 10 000 fler anställda vid Polismyndigheten, vilket skapar väsentligt bättre förutsättningar för en ökad polisiär närvaro lokalt. Vi har skärpt straffen för en lång rad brott, bland annat grovt rån, och gett myndigheterna nya brottsbekämpande verktyg. Regeringens brottsförebyggande satsning skapar även förutsättningar för ett långsiktigt brottsförebyggande arbete i hela samhället. </p><p>Hösten 2019 presenterade regeringen 34-punktsprogrammet, det största paketet mot gängkriminalitet i Sverige någonsin, med åtgärder på både kort och lång sikt. Nu pågår ett intensivt arbete för att genomföra programmet, som även förbättrar förutsättningarna för arbete mot annan brottslighet. </p><p>Flera av åtgärderna i 34-punktsprogrammet riktas helt eller delvis mot unga lagöverträdare. Det handlar exempelvis om förbättrade utredningsåtgärder när barn misstänks för brott, ökade möjligheter för socialtjänsten att ingripa och ytterligare resurser till LVU-placeringar. 34-punktsprogrammet innehåller även flera straffrättsliga åtgärder som är relevanta när vi talar om rån, exempelvis införandet av påföljden ungdomsövervakning, där den unge som utgångspunkt ska få så kallad helghemarrest, ett förbud att lämna bostaden under helgkvällar och helgnätter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen har också remitterat ett förslag om att slopa ungdomsreduktionen för unga myndiga vid brott med minimistraff ett års fängelse eller mer. Detta omfattar även rån och innebär att straffet kommer att fördubblas för en 18-åring som döms för ett sådant brott. </p><p>Enligt regeringen är det mycket viktigt att barn och unga som är i riskzonen för att dras in i kriminalitet eller missbruk får nödvändiga stödinsatser. På regeringens uppdrag pågår ett utvecklingsarbete kring tidiga och samordnade insatser och en förbättrad samverkan mellan elevhälsan, hälso- och sjukvården och socialtjänsten. Inom ramen för 34-punktsprogrammet har arbetet utvidgats till att även omfatta särskilda och riktade insatser mot riskgrupper bland barn och unga i socialt utsatta områden. Vidare utreds frågan om skärpta straff för dem som involverar unga i kriminalitet.</p><p>De som drabbats av brott måste få hjälp och stöd. Regeringen har genomfört en omfattande satsning på samhällets brottsofferstödjande organisationer. Regeringen har också förbättrat möjligheterna för brottsoffer och vittnen att delta i rättegångar genom videokonferens. I en pågående utredning behandlas bland annat frågor om vittnesskydd och vittnesstöd.</p><p>Enligt regeringen är en bred och utbyggd välfärd grunden för ett väl fungerande samhälle. I arbetet för ökad trygghet och minskad brottslighet är skattefinansierade verksamheter som rättsväsen, socialtjänst och skola centrala. Regeringen prioriterar mer medel till välfärden, inte mindre. Inte minst behöver verksamheter som bidrar till det brottsbekämpande och brottsförebyggande arbetet vara i fokus. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H8102",
    "replik": "N",
    "systemdatum": "2020-10-15 17:44:00"
  }
}