{
  "anforande": {
    "dok_hangar_id": "5100965",
    "dok_id": "H809140",
    "dok_titel": "Protokoll 2020/21:140 Måndagen den 14 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "140",
    "dok_datum": "2021-06-14 00:00:00",
    "avsnittsrubrik": "Hållbarhetskriterier - genomförande av det omarbetade förnybartdirektivet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "032d7b52-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "47",
    "talare": "Marlene Burwick (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Tack, Betty Malmberg, för frågan! Betty Malmberg och jag brukar diskutera krångliga och tekniska frågor, och det fortsätter jag gärna med.</p><p>Jag skulle vilja börja i den här änden: Det finns som sagt två stycken hållbarhetskriterier som är oerhört väsentliga i det hela. Det ena gäller förstås hur mycket vi ska reducera växthusgasutsläppen med. Det andra gäller markkriteriet.</p><p>Jag tror att Betty Malmberg och jag är helt överens om vikten av att ha hållbarhetskriterier och av att ha hållbara biobränslen. Det handlar också om vikten av att vi har en harmoniserad lagstiftning i EU och att vi kan vara eniga om hur de reglerna ska se ut för att vi ska kunna känna trygghet i hållbarheten i dessa frågor. Vi tillhör ju båda partier som tycker att biodrivmedel och biobränslen är väldigt viktiga i omställningen, och då behöver vi också detta.</p><p>Min uppfattning är att det är precis det som regeringen svarar i denna proposition, utifrån de markkriterier som finns i direktivet.</p><p>När det gäller frågan om tidsaspekten vill jag faktiskt instämma i Betty Malmbergs kritik. Jag tycker också att det är sent. Det är klart att det är bekymmersamt för riksdagen att det blir en så pass kort tid. Nu finns det ett antal goda skäl till att det är sent. Men jag håller med. Det ska inte vara så här kort tid för en så här viktig fråga.</p>",
    "intressent_id": "0853204119514",
    "rel_dok_id": "H801MJU24",
    "replik": "Y",
    "systemdatum": "2021-10-01 15:13:44"
  }
}