{
  "anforande": {
    "dok_hangar_id": "5072141",
    "dok_id": "H80920",
    "dok_titel": "Protokoll 2020/21:20 Tisdagen den 13 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "20",
    "dok_datum": "2020-10-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:38 om kostnader och tidsram för införandet av ERTMS i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2820ef3f-d11d-eb11-9143-901b0eac4c70",
    "anforande_nummer": "38",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Jag uppskattar Patrik Jönssons ärliga redovisning av införandet av ERTMS. Det är sant att det var stora bekymmer i början med driftsstörningar, tekniska fel och anpassningsproblem, och det påverkade mycket riktigt Ådalsbanan. Därefter har det fungerat väldigt väl med fem gånger högre punktlighet, tror jag, och väldigt god tillförlitlighet. Det visar att väl intrimmat kan detta system vara till stor nytta för inte minst ett järnvägssystem som har kapacitetsproblem.</p><p>Även om jag i nästan alla sammanhang argumenterar för att bygga mer järnväg och bygga ut järnvägssystemet, för det behöver göras, är det ingen tvekan om att vi ändå med den ökning vi har i tågresandet, och det kommer säkert att ta fart även efter pandemin, kommer att få brottas med kapacitetsproblem framöver. Då är moderna signal- och ledningssystem helt avgörande.</p><p>Det är ingen tvekan om att det är dyra investeringar. Men för den som inte följt debatten men nu gör det på nätet är det viktigt att säga att i samma stund som vi bromsar, skjuter upp, lägger ned eller struntar i ERTMS blir det inte bara en diskussion om huruvida vi fullföljer vårt åtagande som medlemsstat gentemot EU utan om vad vi har för alternativ. ATC, det gamla signalsystemet, är inte tillförlitligt och skulle då behöva renoveras, vilket Patrik Jönsson också tar upp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag följer detta noga, för det handlar om stora resurser. Det är också därför vi har varit noga med att peka på förutsättningarna, för att hjälpa tågoperatörerna med investeringar, i form av de EU-stöd som finns. Staten tar dock den stora kostnaden i genomförandet av ERTMS.</p><p>Det ska vara tillförlitligt och noggrant, och i den mån det sker förseningar i implementeringen i detta läge är det i huvudsak för att Trafikverket vill och ska vara säkert på att de bästa förutsättningarna för att kunna sätta systemet i drift finns.</p><p>Jag antar och förutsätter att Trafikverket gör sitt allra bästa men att det under rådande pandemi kan finnas den typen av skäl som gör att det kan bli förseningar. Jag kan försäkra Patrik Jönsson att jag kommer att följa implementeringen noga.</p><p>Jag vet att frågan har varit uppe i trafikutskottet många gånger, men hittills har utskottet ställt sig bakom implementeringen av ERTMS därför att man har kommit till samma slutsats som regeringen, nämligen att i detta läge finns inte alternativet att backa och i den meningen upprusta ett föråldrat ATC-system med en utrustning som, mycket riktigt, skulle behöva bytas ut ännu snabbare.</p><p>Snarare handlar det om att säkerställa kostnadsutvecklingen, teknikimplementeringen och tågoperatörernas förutsättningar. När det gäller tågoperatörernas förutsättningar lyfte Patrik Jönsson upp kollektivtrafikföreträdarna. Där ska man vara medveten om att vi på regeringens initiativ och med riksdagens godkännande i stora delar hittills har tillskjutit 5 miljarder kronor till kollektivtrafiken för att den ska få förbättrade ekonomiska förutsättningar att hantera pandemin. De som driver och är ansvariga för kollektivtrafiken - Sveriges Kommuner och Regioner - har fått den största ökningen av statsbidrag någonsin - generella statsbidrag. Vi har alltså gett goda och bra ekonomiska förutsättningar att klara av den anspänning som det hela innebär.</p><p>Jag försäkrar Patrik Jönsson att vi kommer att följa utvecklingen av ERTMS noggrant. Jag tror att det är viktigt att inse att det kommer att kunna leda till både förbättrad tillgänglighet, punktlighet och styrning av järnvägstrafiken.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H81038",
    "replik": "N",
    "systemdatum": "2020-11-03 13:37:34"
  }
}