{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Språkplikt - deltagande i vuxenutbildning i svenska för invandrare (sfi) för rätt till försörjningsstöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3f6f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Mats Wiking (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till förslaget i socialutskottets betänkande, där utskottet ställer sig bakom regeringens proposition som handlar om språkplikt.</p><p>Socialtjänstlagen 4 kap. 1 § lyder: Den som inte kan tillgodose sina behov eller kan få dem tillgodosedda på annat sätt har rätt till bistånd av socialnämnden för sin försörjning.</p><p>Det svenska systemet med stöd till försörjning är unikt och har sitt ursprung i att det ska finnas hjälp att få oavsett om du hamnar i sociala eller ekonomiska problem. När man tittar på vilka medborgare som får försörjningsstöd ser man att det ofta är människor med låg utbildning och kanske med utvecklade sociala problem. De står ofta också långt ifrån arbetsmarknaden.</p><p>Tanken med försörjningsstöd är ändå att stödet ska vara tillfälligt och att det ekonomiska biståndet ska kompletteras med andra insatser.</p><p>Herr talman! Precis som med andra insatser från socialtjänsten är målet för individen att kunna klara sig på egen hand. Insatserna måste därför variera utifrån de behov som finns. Socialtjänsten jobbar med många olika lösningar och problem. Om du har missbruksproblem behöver du hjälp med behandling. Om du är bostadslös behöver det lösas med en bostad. Om du har problem med att sätta gränser för dina barn behöver du hjälp av en familjebehandlare. Om du mår psykiskt dåligt behöver du samtalsstöd.</p><p>Socialtjänsten har som sagt många uppgifter, och en viktig uppgift är att arbeta nära de arbetsmarknadspolitiska och utbildningspolitiska områdena.</p><p>Herr talman! År 2016 infördes ett förtydligande i socialtjänstlagen om att man ska kunna stå till arbetsmarknadens förfogande. Förtydligandet innebär att den som inte kan försörja sig, men kan arbeta, har rätt till försörjningsstöd om han eller hon står till arbetsmarknadens förfogande. Om det finns godtagbara skäl har den enskilde dock rätt till försörjningsstöd enligt vad jag tidigare har angivit.</p><p>För att man ska kunna vara tillgänglig för arbete krävs att socialtjänsten matchar sina insatser mot vad som görs inom det arbetsmarknadspolitiska området så att den som har försörjningsstöd verkligen får tillgång till insatser som stärker möjligheterna att ta sig in på arbetsmarknaden eller får ta del av lämplig utbildning.</p><p>Att ha en daglig sysselsättning är att vara en del av samhället, att kunna stå på egna ben. Förutom sociala svårigheter är det ofta en bristfällig skolgång med knappt avslutad grundskola eller avbrutna gymnasiestudier som är orsaken till att man inte kommer på arbetsmarknaden. Tyvärr ser vi dock att även nyanlända med god utbildning från hemlandet hamnar i försörjningsstöd i stället för i arbete, många gånger på grund av brister i det svenska språket.</p><p></p><p>För den som tar emot försörjningsstöd och saknar kunskaper i svenska är därför språkträning en viktig grund för att komma närmare en sysselsättning. Utifrån ett jämställdhetsperspektiv är det också viktigt att både kvinnor och män möts av samma förväntningar och krav samt ges rätt förutsättningar att kunna försörja sig själva och stå på egna ben genom inträde på arbetsmarknaden.</p><p>Herr talman! Regeringens förslag i dag innebär att ett tillägg införs i socialtjänstlagen. Tillägget kallas för språkplikt och innebär att den som uppbär försörjningsstöd och inte kan tala svenska förbinder sig att läsa på sfi, svenska för invandrare.</p><p>Redan i dag använder många kommuner detta redskap för att stötta fler nyanlända att komma närmare arbetsmarknaden. Skillnaden blir att lagen nu kommer att gälla alla kommuner, vilket gör att kravbilden blir mer jämlik i hela landet. Alla som får försörjningsstöd och behöver utbildning i svenska möter med detta förslag samma krav och får samma möjligheter, oavsett var i Sverige de bor.</p><p>Förslaget om att läsa sfi går dock inte före insatser som erbjuds av Arbetsförmedlingen, och socialtjänsten får heller inte ansvaret för att bedöma den enskildes språkkunskaper. Förslaget syftar i första hand till att underlätta för socialtjänsten att stötta den enskilde att närma sig arbetsmarknaden.</p><p>Herr talman! Till sist: Räcker då dessa insatser? Mitt svar är att det kan hjälpa på marginalen, och att socialtjänsten viktigaste uppgift är att stötta individer att utvecklas. Den här insatsen kan vara ytterligare en pusselbit som kan hjälpa människor vidare i livet.</p>",
    "intressent_id": "0720250789315",
    "rel_dok_id": "H801SoU21",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:13"
  }
}