{
  "anforande": {
    "dok_hangar_id": "5100768",
    "dok_id": "H809138",
    "dok_titel": "Protokoll 2020/21:138 Torsdagen den 10 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "138",
    "dok_datum": "2021-06-10 00:00:00",
    "avsnittsrubrik": "Socialtjänst- och barnfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b1c66990-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "114",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka föregående talare för en god introduktion och förtydliganden kring vad utskottet har pysslat med den senaste tiden. Det var bra att det framgick.</p><p>Jag skulle vilja påstå att socialtjänsten faktiskt har det mest komplexa och viktigaste uppdraget i kommunen, fru talman. Få uppdrag har en så stor påverkan på individen som de som landets kommunala socialnämnder har. De har mandatet att ta barn ifrån deras familjer när skäl för sådana beslut finns. Givetvis grundar detta sig på ett gediget underlag från socialsekreteraren, och att dessa är av bästa kvalitet är grundläggande för korrekta beslut. Därför är det för mig oerhört viktigt att vi säkerställer att personal får utrymmet och förutsättningarna att göra goda avvägningar.</p><p>I dagens debatt som rör socialtjänst- och barnfrågor är utskottet överens om att skicka 13 tillkännagivanden till regeringen. Vi har hanterat runt 460 motionsyrkanden, och engagemanget i utskottet är stort. Vi är således överens om att mycket behöver göras på området och att regeringen helt enkelt är senfärdig i många viktiga frågor som i synnerhet rör barn.</p><p>Jag kan inte här beröra allt som jag skulle vilja ta upp utan väljer att stanna vid ett par områden som jag tycker är viktiga i det stora sammanhanget. Jag tänker först uppehålla mig kring vår personal inom socialtjänsten.</p><p>Socialsekreterarens roll är oerhört betydelsefull. Vi brukar kortfattat utrycka det som \"den viktiga socialsekreteraren\". Det är nämligen ett stort ansvar som vilar på socialsekreterarnas axlar, och det är därför av vikt att de har tillräckligt stöd och kompetens men också rätt verktyg och rätt förutsättningar för att kunna utföra sitt arbete på allra bästa sätt, inte minst i en sund arbetsmiljö.</p><p>Det kan få enorma konsekvenser för den enskilde om besluten inte landar rätt. Felaktiga omhändertaganden eller inga omhändertaganden alls drabbar barn och familjer. Vi pratar om människor som fattar beslut som påverkar många, och det är vår skyldighet här i kammaren att se till att de får rätt förutsättningar att utföra de arbeten som vi genom lagen ålägger dem.</p><p>I dag är, tyvärr, personalomsättningen fortfarande hög, och enligt ny statistik framkommer att andelen handläggare med socionomutbildning med minst fem års erfarenhet av barnutredningar på landets förvaltningar landar på cirka 38 procent över riket. Det är oroande statistik, fru talman. Tilläggas kan att statistiken blir något bättre om man i stället tittar på andelen med tre års erfarenhet av barnutredningar. Då landar vi på 64 procent. Det är lite mer än hälften - lite bättre.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialtjänst- och barnfrågor</p><p>I handläggarnas arbetsuppgifter ingår att fatta svåra beslut som kan vara livsavgörande för barnet. Erfarenhet, kontinuitet och förtroende är därför viktiga förutsättningar för deras arbete och även för de placerade barnen. Det är därför angeläget att socialsekreterarnas möjligheter till utbildning, kompetensutveckling och förutsättningar att utvecklas ses över. I takt med att vi ger socialtjänsten fler uppdrag är det också särskilt viktigt att de får såväl kompetens som resurser för att kunna axla det arbetet. Att barnutredningar blir korrekta och att goda placeringar görs är A och O för individen - och även för mig.</p><p>Ett av de tillkännagivanden vi nu ska göra till regeringen handlar om vårt krav på kompetens för socialtjänstens personal. Jag är såklart glad att detta framförs till regeringen. Vidare anser vi att legitimationskrav och specialistutbildningar för myndighetsutövande medarbetare i socialt arbete ska utredas.</p><p>År 2009 föreslog Barnskyddsutredningen en specialistutbildning på avancerad nivå för socialsekreterare inom den sociala barn- och ungdomsvården. De flesta remissinstanser såg positivt på förslaget, men det förverkligades aldrig. Genom att införa specialistsocionomer med barn och unga som inriktning skulle kompetensen ökas hos socialsekreterarna, och det skulle ge redan erfarna socialsekreterare en karriärväg.</p><p>Vi menar därför att det bör tas fram en nationell specialistutbildning på avancerad nivå för socialsekreterare inom den sociala barn- och ungdomsvården. Ett legitimationskrav för socialsekreterare skulle öka status och kompetenskrav samt innebära en lämplighetsgranskning. Med detta vill jag yrka bifall till reservation 9 under punkt 7 om specialistutbildning.</p><p>Ett annat förslag vi lyfter fram, och som också är viktigt att nämna, är hur placerade barn mår, i synnerhet efter avslutad placering när insatsen avslutas.</p><p>Enligt SBU:s undersökning från 2018 uppgav färre än hälften av de tillfrågade kommunerna att de hade rutiner för att följa upp hälsa och tandhälsa hos de placerade barnen. En rad studier har visat att placerade barn i jämförelse med jämnåriga har en högre risk att få allvarliga problem i vuxen ålder. Många gånger har de en skolgång kantad med luckor och ryckighet, och den psykiska ohälsan är betydligt större för den gruppen. Senaste Öppna jämförelser visar att 39 procent av kvinnorna och 32 procent av männen som varit placerade under årskurs 9 har avslutat treårigt gymnasium vid 20 års ålder. Detta kan jämföras med jämnåriga som inte har varit placerade, där andelen är 81 respektive 70.</p><p>När det kommer till nyttjande av psykofarmaka konstateras det att 11 procent av flickorna och 6 procent av pojkarna i åldern 15-16 som var placerade under årskurs 9 fick en långvarig läkemedelsförskrivning av två eller fler olika psykofarmaka under 2019. Detta kan jämföras med jämnåriga som inte var placerade, där andelen var 2 respektive 1 procent.</p><p>Det krävs helt enkelt riktade insatser för att möta ohälsan för många av de barn och unga som är, och även för dem som varit, placerade i kommunens och statens vård. Uppföljning, stöd och hjälp måste finnas för dem som har varit placerade. Behovet av eftervård är stort och bör erbjudas i betydligt högre grad än i dag. Detta är reglerat i socialtjänstlagen, som säger att socialnämnden ska verka för att placerade barn får den hälso- och sjukvård de behöver, men vi menar att den frågan måste ses över och förtydligas.</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "H801SoU24",
    "replik": "N",
    "systemdatum": "2021-10-01 15:08:34"
  }
}