{
  "anforande": {
    "dok_hangar_id": "5066345",
    "dok_id": "H8093",
    "dok_titel": "Protokoll 2020/21:3 Tisdagen den 8 september",
    "dok_rm": "2020/21",
    "dok_nummer": "3",
    "dok_datum": "2020-09-08 00:00:00",
    "avsnittsrubrik": "Operativt militärt stöd mellan Sverige och Finland",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1809c012-1c03-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag ska börja med att erkänna för talmannen, församlingen och dem som tittar att jag när detta ärende har behandlats har varit partisk. För, fru talman, jag älskar Finland. Jag älskar de karelska pirogerna - ni vet dem med ett tunt skal av rågbröd, varm risgröt och lite salt äggsmör som smälter. Jag älskar hur Marimekko kan liva upp den tråkigaste Ikeamöbel, och jag älskar att man kan välja Valio om man inte vill ha kinesiskägd havremjölk i sitt kaffe. Och jag älskar såklart att Finland har gått före och har republik.</p><p>Men, fru talman, framför allt älskar jag Finland för att vi delar värderingar. Vi delar inte bara uppfinningsrikedom och stora delar av det kulinariska, utan vi delar också värderingar. Vi har en gemensam syn på demokrati och på ansvarstagande för fred, frihet och stabilitet inte bara i våra egna länder utan i hela världen. Vi har en gemensam syn på jämställdhet och klimat.</p><p>Av dessa skäl är det som den finska försvarsmakten ska försvara i sitt fundament detsamma som det som den svenska försvarsmakten ska försvara, det vill säga fred, frihet och demokratiska värderingar. Det är klart att det av de skälen är naturligt att inte bara välkomna utan lovsjunga ett djupare samarbete, där vi rensar bort dåliga hinder som tidigare har satt käppar i hjulen för ett djupare operativt samarbete. Det är en naturlig väg att gå, för vi är i mångt och mycket likar. Finlands sak är vår, och vår sak är faktiskt också Finlands, just av skälet att vi delar samma fundamentala syn på vår plats i världen och vilka värderingar som ska styra vår tid.</p><p>Vi har en till stor del gemensam historia, men vi har också en till mycket stor del gemensam samtid och förmodligen en gemensam framtid. För att ta ett exempel, som har lyfts fram här i talarstolen tidigare: När Putins allt aggressivare Ryssland börjar mullra i Östersjön eller skrämma upp och i värsta fall angripa länder inte bara här, utan runt om i Europa, är detta naturligtvis hot som vi har gemensamt, i vår samtid och, tyvärr, förmodligen också i vår framtid. Vi har gemensamma säkerhetspolitiska utmaningar. Jag och Liberalerna är glada över att vi får ett fördjupat försvarssamarbete med Finland.</p><p>Men det är också så att dessa gemensamma försvarspolitiska utmaningar inte bara är gemensamma för oss och Finland. De är också gemensamma för andra länder i världen - större delen av Europa, till exempel. Vi har sett Rysslands agerande i Georgien och Ukraina. Detta borde faktiskt mana till att fördjupa samarbetet med fler länder än bara Finland.</p><p>Vi har av det skälet en gemensam reservation med M, KD och C, som jag gärna lyfter fram i debatten, och ett särskilt yttrande. Har man synen att dem som man delar värderingar och säkerhetspolitiska utmaningar med är dem man ska bygga samarbete med bör man också förstå att det samarbetet inte kan stanna vid Finland. Det måste fördjupas med andra som också delar dessa byggstenar.</p><p>Av detta skäl bör en sådan här lagstiftning göras generell, som Finland har gjort. Vi bör också ha en Natooption, som Finland har. Vi vill såklart också att vi ska gå med i Nato, men att ha en Natooption är ett verktyg på vägen mot ett medlemskap. Det är så vi kan bygga säkerhet, stabilitet och fred - inte bara här, i Finland eller kring Östersjön, utan i större delen av vårt närområde.</p><p></p><p>Fru talman! Finland har, som vi redan har diskuterat här i kammaren i dag, använt sin Natooption. Finland har, som jag har sagt i mitt anförande, samma eller åtminstone en mycket snarlik syn på ansvarstagande för fred och frihet i världen. Av dessa skäl är jag inte främmande för att Finland, precis som Sverige, i framtiden kommer att vilja och behöva närma sig Nato ytterligare. Då är det naturligt att vi har en politik som liknar Finlands, med Natooption, och att vi driver på för att den optionen också ska förverkligas. Det är så vi bygger fred i hela Europa.</p><p>Fru talman! När krisen kommer är jag glad om vi kan dricka Finlandia och kanske lite Absolut och inte behöver skåla i rysk vodka efter att krisen har passerat.</p><p>Fru talman! Det är naturligt att vi har ett djupare samarbete med Finland än vi har haft tidigare, för vi är i mångt och mycket samma. Vi är i mångt och mycket en konsekvens av samma historia, och vi har i mångt och mycket en gemensam samtid och framtid.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-09-30 14:54:51"
  }
}