{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "Yrkestrafik och taxi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d57b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "169",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för ett intressant anförande, Elin Gustafsson!</p><p>Jag måste säga att jag blir lite nyfiken, för ledamoten säger här att regeringen levererar på punkt efter punkt. Då undrar jag till vilken adress man i så fall levererar saker och ting, för det är i alla fall inte ut på vägen.</p><p>Några springande punkter i det som ledamoten sa var det här med ordning och reda, sjysta villkor och lika villkor. Man måste ställa sig frågan: Varför är regeringen så saktfärdig i att agera mot den kriminella verksamheten på vägen? Att köra i Sverige utan att följa regelverket är en kriminell handling. Man slår undan benen för det seriösa företagandet när man inte följer regelverket.</p><p>Ledamoten tog också upp det här med att hastigheten drivs upp på vägarna. Det är en naturlig effekt av att man betalar förare lön efter antal mil de har kört. Det är så det fungerar där ute. Förarna är klart underbetalda. De får möjligen 10 kronor per mil de kör och inte en krona när bilen ska lastas och lossas. Då handlar det om att försöka plocka så många mil som möjligt så att man ska få sin lön. Vill man ha värme i hytten när man ska sova får man betala sitt bränsle själv eller möjligen stjäla det från en annan bil. Det är så det fungerar ute på vägen.</p><p>Det här har vi diskuterat i många år med regeringen, men ingenting händer. Ledamoten säger att ni levererar på punkt efter punkt, och jag är nyfiken på: Till vilken adress levererar ni?</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H801TU2",
    "replik": "Y",
    "systemdatum": "2021-03-17 16:55:52"
  }
}