{
  "anforande": {
    "dok_hangar_id": "5074343",
    "dok_id": "H80934",
    "dok_titel": "Protokoll 2020/21:34 Torsdagen den 12 november",
    "dok_rm": "2020/21",
    "dok_nummer": "34",
    "dok_datum": "2020-11-12 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om konsumentskydd vid köp av nyproducerade bostadsrätter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a9990b52-8f35-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi ska inte ta fram något som är pressat och forcerat, sa Ola Möller. Det är komplexitet i detta, sa Ola Möller. Hur långt ska vi gå, sa Ola Möller?</p><p>Utredningen var färdig 2017. Tre år efteråt tycker jag inte är pressat. Jag tycker inte att det är forcerat. Frågan är komplex. Men regeringen måste har någon uppfattning om vägen framåt och hur man vill göra.</p><p>Då är den normala gången att regeringen lägger fram de delar som man tycker behöver förändras, och så får vi diskutera i riksdagen och besluta.</p><p>Jag är medveten om att jag som kristdemokrat inte får igenom hela mitt paket som jag vill. Men regeringen måste ha en uppfattning om man tycker att frågan är tillräckligt intressant och tillräckligt nödvändig att hantera.</p><p>Jag tolkar Ola Möller som att han menar att det här kanske är ett problem som är övergående. Man inväntar hur det går i framtiden, och man vill därför inte lägga fram någon proposition.</p><p>Om det nu är så att jag har uppfattat Ola Möller fel skulle jag vilja att Ola Möller är tydlig med det. Jag vill också fråga Ola Möller: Vad gör Socialdemokraterna i civilutskottet för att påverka sina regeringskamrater att ta fram detta?</p><p>Socialdemokraterna i civilutskottet och Ola Möller och jag har exakt samma uppfattning i den här frågan. Vi har ett tillkännagivande som påvisar vart vi vill. Men vårt problem är gemensamt, att regeringen inte lägger fram några förslag.</p><p>Jag vill veta: Vilket tidsperspektiv har vi? Vilka avgränsningar gör man? Jag uppfattar att man inte kan lägga fram alla förslag. Men några förslag måste man ändå tycka är nödvändiga och lägga fram på riksdagens bord för att lösa problemet.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H801CU2",
    "replik": "Y",
    "systemdatum": "2020-12-03 18:45:57"
  }
}