{
  "anforande": {
    "dok_hangar_id": "5066539",
    "dok_id": "H8094",
    "dok_titel": "Protokoll 2020/21:4 Onsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "4",
    "dok_datum": "2020-09-09 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c9c561ee-2d03-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Jonas Sjöstedt (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Häromdagen kom nyheten att de nationella proven i skolan kanske inte kan genomföras. Det mesta verkar hemligstämplas i skolan. Skolor ses som vilka företag som helst. Grundläggande uppgifter blir affärshemligheter. Det här är direkt orsakat av att samma partier som värnar vinsterna för storföretagen, exempelvis skolbolag, inte vill att de ska omfattas av offentlighetsprincipen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>I alla andra länder hade det här varit en bisarr och helt orimlig nyhet - man får inte göra obegränsade privata vinster på skolverksamhet. I Sverige ser vi inte bara hur privatiseringen av skolan leder till att pengarna läcker iväg - pengar som skulle ha gått till elever går till någonting annat. Vi ser också hur skolor lockar med glädjebetyg och hur skojare och religiösa extremister försöker dra nytta av systemet. Men framför allt ser vi hur den privatiserade marknadsskolan är motorn i segregeringen. Barn får inte längre samma chans i skolan.</p><p>Sverige gick från att för 100 år sedan vara ett av de mest ojämlika samhällena till att bli ett av de mest jämlika. En nyckel var enhetsskolan och öppningen till högre utbildning för alla barn. Detta tillsammans med utjämnade inkomster, aktiv bostadspolitik och bra välfärd gav människor frihet och möjligheter.</p><p>Med ökad skolsegregering, planer på marknadshyror, otrygga anställningar och gräddfiler med privata sjukvårdsförsäkringar bryts detta fina samhällskontrakt upp. Var och en får ordna sin egen välfärd. Själva grundtanken med att vi hjälper varandra när vi behöver varandra som bäst hotas. Vi går från medborgare till kunder.</p><p>Att återupprätta detta kontrakt och återupprätta förtroendet för välfärden är vänsterns stora uppgift. Det kräver att vinstintresset ska bort ur välfärden. Det kräver en sammanhållen statlig skola som ger alla barn chansen.</p><p>Vår andra stora uppgift är klimatet. Klimatfrågan kan tyckas vara komplicerad. Men på ett sätt är den enkel: Vi måste fasa ut de fossila bränslena. När industrin - SSAB i Luleå, Cementa i Slite - säger att man vill göra detta ska man få allt stöd i omställningen. Men när man inte vill måste politiken säga stopp. Fossilindustrin kommer inte att ändra sig av sig själv. Det är ett politiskt ansvar. Deras vinster ligger i att fortsätta förstöra vår planet. Så länge enorma summor går till fossilinvesteringar går vi åt fel håll.</p><p>Det är det som striden om tillståndet för Preem i Lysekil handlar om. Det är den här mandatperiodens kolgruvor. Parisavtalet förpliktar länder att göra sitt. Om det ges tillstånd till utbyggnad i Lysekil kommer vi inte att klara av att göra vårt. När man inte gör sin egen läxa är det svårt att hävda att man är en global ledare. Det är det som det handlar om.</p><p>Covidkrisen har visat på många både styrkor och svagheter i det svenska samhället. Två saker har visats med stor tydlighet. Det ena är att det inte är svårt att säga upp folk i Sverige. Det andra är att fackföreningarna alltid försöker att lösa det på bästa sätt för medarbetare och företag när krisen kommer.</p><p>Systemet har visat sig fungera när det gäller arbetsmarknaden. Ändå vill januaripartierna slå sönder det. Ändå vill de mala den svenska anställningstryggheten till grus för miljoner löntagare. Det skulle göra att fackföreningarna inte kan försvara sina medlemmar. Det skulle kunna göra att man säger upp slitna människor som jobbat i årtionden på arbetsplatser därför att de är mindre lönsamma.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Det skulle ge mer tysta, rädda, arbetsplatser. Men det ger inte fler jobb. Det vet vi av erfarenhet. Möjligen är det så att man kan göra sig av med den utslitne och ta in någon annan i stället. Men det var inte så det var tänkt att fungera på svensk arbetsmarknad. Nu förhandlar parterna. Jag hoppas att de lyckas. Gör de det så gör de det trots det hot som hänger över dem med den utredning som presenterades i juni.</p><p>Vad är då det egentliga motivet till att man vill försvaga anställningstryggheten? Det handlar inte om jobben, för det ger inga jobb. Det handlar om att försvaga fackföreningsrörelsen. Det handlar om att ta bort argumenten för att vara med i facket när de inte kan försvara en när man behöver det som bäst.</p><p>Vi vet vad som händer i samhällen där fackanslutningen minskar. Ojämlikheten ökar, och löneutvecklingen blir sämre. Vi kommer inte att ge oss om anställningstryggheten.</p><p>(Applåder)</p>",
    "intressent_id": "0383111552218",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-09-30 17:02:41"
  }
}