{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "09bb83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "47",
    "talare": "Fredrik Christensson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till förslaget i betänkandet.</p><p>Vi befinner oss just nu i en väldigt speciell tid. År 2020 är ett år som inget annat. Coronakrisen påverkar hela samhället, inte minst skolväsendet.</p><p>Inledningsvis vill jag rikta ett stort tack till alla lärare, elever, skolledare, förskollärare, forskare och studenter för den flexibilitet och omställningsförmåga de har visat under coronapandemin och för att de på så sätt snabbt kunnat ställa om i denna mycket speciella tid. Tack!</p><p>Fru talman! Lyssnar man på den här debatten kan man lätt glömma att den faktiskt handlar om budgeten och utgiftsområde 16, där vi genomför mycket viktiga satsningar för att återstarta ekonomin och investera i utbildning för att fler barn ska mötas av behörig personal i förskolan och för att fånga upp fler barn så att de får en chans att gå i förskolan och att få en bra start där.</p><p>Budgeten har med förslag som gör att fler får chansen att klara grundskolan och fler utbildningar som leder till arbete. Detta är otroligt viktigt i den situation som vi ser på arbetsmarknaden i dag, där många människor blir korttidspermitterade, varslade eller arbetslösa eller inte alls får chansen att komma in på arbetsmarknaden. Att investera i utbildningen är en nyckel för att möta krisen. Det görs dessutom stora satsningar på såväl forskning som innovation. Detta är också viktigt för att Sverige ska komma starkare ur den här krisen.</p><p>På förskolans område görs en satsning på ytterligare 100 miljoner för att fånga upp fler barn och stärka barns språkutveckling i förskolan. Vi vet att språket är en nyckel för att kunna ta till sig andra kunskaper och för att kunna tillgodogöra sig utbildningen på ett bra sätt.</p><p>Det görs satsningar på lovskola, läxhjälp och läsning. Skolinspektionen får medel för att kunna arbeta med och följa upp att alla skolor är bra skolor, vilket är en nyckel.</p><p>En skolmiljard finns med i budgeten för att öka undervisningstiden och se till att personalförstärkningar sker samt för att förbättra förutsättningarna för den personal som just nu sliter otroligt mycket.</p><p>Dessutom sker en särskild satsning på skolor i utsatta områden. Detta är också en nyckel - för att klara utvecklingen i Sverige och för att stärka skolan måste de skolor som har allra svårast förutsättningar få bättre möjligheter, framför allt för att de elever som går i dessa skolor ska få bättre förutsättningar att lämna grundskolan med fullständiga betyg.</p><p></p><p>Fru talman! Den enskildes valfrihet är en central del av den svenska välfärdsmodellen. Därför behövs en mångfald av aktörer och goda villkor för enskilt drivna verksamheter inom välfärden som underlättar för enskildas aktiva val. Detta är en bärande del av januariavtalet. Vi har dock under det senaste året sett problem när det handlar om skolstatistiken och hur den nya omprövningen i domstolar ställt till det så att statistik inte blivit tillgänglig. Detta är ett problem när det gäller att följa resultaten i svensk skola men också för föräldrar och elever när de ska välja skola.</p><p>Centerpartiet har därför drivit på för den tillfälliga lösning som nu är ute på remiss för att lösa problematiken så att statistik åter kan bli tillgänglig. Det finns också en satsning i budgeten på 10 miljoner för att Skolverket ska ha resurser och förutsättningar att åter publicera statistik och se till att den är tillgänglig. Det är en nyckel för svensk skola och för svensk valfrihet. Öppenheten och transparensen ska öka, inte minska.</p><p>Fru talman! Läget på arbetsmarknaden har kraftigt försämrats av covid-19. Detta ökar behovet av utbildningar i hela landet, och det görs en rad satsningar i den budget som i dag finns för att få fler utbildningar till jobb.</p><p>För Centerpartiet är det viktigt att det blir fler utbildningsinsatser; det är en nyckel för de företag som före krisen skrek efter kompetens. Vi ser det både i den privata och i den offentliga sektorn, med brist på lärare, undersköterskor, barnskötare med mera.</p><p>Budgeten innehåller flera stora ökningar på yrkesvux så att fler kan få ett arbete via yrkesutbildningar på gymnasial nivå. Folkhögskolorna satsades det på i en av de extra ändringsbudgetar som presenterades under detta år. Vidare införs det en möjlighet för arbetsgivare att investera i utbildning för anställda som är korttidspermitterade så att man nyttjar den tid som människor får över under en korttidspermittering till att stärka deras kompetens så att såväl de anställda som företaget står bättre rustade efter krisen.</p><p>Yrkeshögskolans utbud förbättras också i den budget som i dag diskuteras. Det är en nyckel för att få människor i arbete och för att klara denna omställning. Den här satsningen innebär sammanlagt 50 000 årsplatser 2021 för yrkeshögskolan. Det görs satsningar på korta kurser och på långa utbildningar, just för att se till att mer av den kompetens som företagen skriker efter kommer på plats. Här är yrkeshögskolan en nyckel eftersom utbildningarna utformas tillsammans med arbetslivet. Inte minst korta kurser har en särskild roll med anledning av att människor har korttidspermitterats.</p><p>Centerpartiet har också drivit på för en förstärkning av Lärcentrum, så att man oavsett var i landet man bor får möjlighet att ta till sig utbildningar, till exempel om man har långa pendlingsavstånd till utbildningsorter. Det sker även en satsning på att stärka kvaliteten på distansutbildningar. Det är viktigt inte minst med tanke på att många utbildningar under detta år har ställts om till att bedrivas på distans.</p><p>Fru talman! Jag är ensam deltagare från Centerpartiet i denna debatt. Jag vill därför avslutningsvis tala lite om forskning och högre utbildning, som den andra rundan i utskottet behandlar.</p><p></p><p>Inom den högre utbildningen och högskolan görs också ett antal utbildningsinsatser just för att möta hur coronakrisen har påverkat arbetsmarknaden. Det är satsningar på fler utbildningsplatser, det är korta utbildningar för yrkesverksamma - kopplat till det jag just lyfte upp om möjligheten att under tiden man är korttidspermitterad utöka sin kompetens - och det är satsningar på livslångt lärande.</p><p>Det görs även en rad satsningar på det som utskottet ofta diskuterar: att säkerställa att fler kan och vill utbilda sig till lärare, så att fler elever i grund- och gymnasieskolan ska mötas av behöriga och utbildade lärare inom de områden man läser. Det handlar om kompletterande pedagogisk utbildning och om vidareutbildning för dem som är obehöriga.</p><p>Fru talman! På torsdag presenteras den forskningspolitiska propositionen. Ända sedan Thorbjörn Fälldin 1982 ledde den borgerliga regering som lade fram den första forskningspropositionen har regeringar varje mandatperiod levererat en forskningspolitisk proposition med inriktningen för kommande år.</p><p>Jag kommer inte att gå händelserna i förväg vad gäller den kommande propositionen. Men utifrån det betänkande och de budgetsatsningar som vi i dag diskuterar kan jag konstatera att det nästa år, framför allt tidigt i budgetperioden, görs rejäla satsningar på just forskning och innovation för att Sverige ska stå bättre rustat och klara krisen. Det handlar till exempel om en tillfällig satsning för att kompensera för minskade intäkter för lärosäten när privata finansiärer på grund av pandemin inte längre har råd att investera i forskning och utveckling. Men det handlar även om forskningsinfrastruktur, basanslag och innovationssatsningar.</p><p>De statliga investeringarna i forskning och utveckling är viktiga i den forskningsproposition som lämnas i veckan. Men det är också viktigt att komma ihåg att två tredjedelar av de investeringar som görs i forskning och utveckling är privata investeringar. Att säkerställa att företag och andra finansiärer har möjlighet och vilja att investera i Sverige är alltså en nyckel. I den budget som diskuteras i dag men även andra utgiftsområden finns viktiga satsningar på att säkerställa att till exempel expertskatter förbättras och FoU-avdrag utvidgas. Det är nycklar för att Sverige ska stärkas som kunskapsnation.</p><p>Fru talman! Budgeten som i dag behandlas bidrar till att fler ska få en bra start i förskolan, till att ge fler chansen att klara grundskolan, till fler utbildningar som leder till jobb och till att företag och människor kan ställa om i den pandemi och situation som vi just nu är inne i. Dessutom görs viktiga framtidsinvesteringar i forskning och innovation.</p><p>(forts. § 8)</p>",
    "intressent_id": "0519542449425",
    "rel_dok_id": "H801UbU1",
    "replik": "N",
    "systemdatum": "2021-02-17 17:05:42"
  }
}