{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Vissa identitetsfrågor inom utlänningsrätten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7035414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "87",
    "talare": "Christina Höj Larsen (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Hur ser man ut om man är svensk? Det är en fråga som är relevant för den debatt vi har här i dag.</p><p>Efter valet gjordes sammanställningar av hur många utlandsfödda som finns bland ledamöterna i de nya riksdagsgrupperna. Vänsterpartiet har högst andel av riksdagens partier, medan vissa andra partier inte har några utlandsfödda ledamöter alls.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa identitetsfrågor inom utlänningsrätten</p><p>Intressant är att många automatiskt antog att Nooshi Dadgostar är en av de utlandsfödda i Vänsterpartiets riksdagsgrupp. Det är hon inte. Nooshi är född och uppvuxen här i Sverige. Det är däremot inte jag. Man kan se detta som en lustig liten anekdot, men faktum är att den säger något om det vi debatterar här i dag och om bilden av vem som tillhör eller inte tillhör det svenska samhället och gemenskapen.</p><p>För, fru talman, om vi skulle samla alla riksdagsledamöter på en plats där det genomförs inre utlänningskontroller skulle det inte vara slumpen som avgjorde vem av oss som kontrolleras. Vissa av riksdagens ledamöter skulle kontrolleras oftare än andra. Med andra ord skulle Nooshi och ledamöter som liksom Nooshi har svart hår eller mörkare hud löpa mycket högre risk att ses som utlänningar än jag.</p><p>Detta vet många i Sverige redan mycket väl. För dem är denna typ av utpekande vardag. Nästan en fjärdedel av Sveriges befolkning har utländsk bakgrund av någon sort - 24 procent. I Sverige har vi rötter i både Kiruna, Kabul, Karlstad och Kigali.</p><p>I rapporten <em>Skyldig tills motsatsen bevisats</em> av Arenagruppen påvisas några av konsekvenserna av de inre utlänningskontroller som redan nu görs. Det framgår att det finns stora skillnader mellan olika regioner och enskilda poliser i hur och om kontrollen över huvud taget dokumenteras och registreras. Det innebär att det finns människor som har blivit kontrollerade men som inte kan få ut uppgifter om varför de har blivit stoppade. De kan heller inte överklaga.</p><p>Den kränkning och den rättsosäkerhet som detta innebär för den enskilde är ett underbetyg för en modern rättsstat som Sverige. Detta styrks ytterligare av Rikspolisstyrelsens tillsynsrapport från 2014. I rapporten <em>Slumpvis utvald</em> av Civil Rights Defenders i samarbete med Stockholms universitet intervjuas personer som kontrollerats upprepade gånger utan att de själva ser någon annan anledning än sitt ursprung. Detta skapar en känsla av utsatthet och av att vara utpekad som brottsling, trots att man i vissa fall själv är brottsoffer, vilket i sin tur leder till lägre förtroende för både polisen och samhället i stort.</p><p>Det är i ljuset av denna verklighet som man behöver granska de nya förslag som regeringen nu lagt på riksdagens bord. Förslagen är komplexa och berör frågor om personlig integritet samt gränserna för det i grundlagen fastslagna skyddet mot påtvingat kroppsligt ingrepp samt Europakonventionens artikel 8.1 om rätten till skydd för privat- och familjeliv, som i vissa fall innebär en rätt till skydd mot till exempel att bli fotograferad.</p><p>Vi har alltså statens behov av att kontrollera och reglera invandringen och stävja eventuell brottslighet å ena sidan och individens rättigheter stadgade i grundlag och Europakonventionen å andra sidan. I en sådan avvägning finns mycket långtgående krav på den proportionalitetsbedömning som behöver göras för att kunna göra intrång i personlig integritet och påtvingade kroppsliga ingrepp och för att garantera icke-diskriminering.</p><p>Det finns mycket starka historiska skäl till att skyddet för individers frihet och minoriteters skydd mot diskriminering och tvång behöver vara väldigt starkt och inte enkelt ska kunna åsidosättas med övergripande skrivningar utan en väldigt noggrann proportionalitetsbedömning. Vi vet att stater, både i nutid och historiskt, har begått allvarliga övergrepp mot eller intrång i individers integritet och kropp liksom mot minoriteter. Därför vilar det ett tungt ansvar på demokratiska rättsstater att se till att det inte upprepas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa identitetsfrågor inom utlänningsrätten</p><p>Att så komplexa och svåra avvägningar tar tid är helt rimligt. Mindre rimligt är att regeringen, trots Lagrådets allvarliga kritik mot de förslag som presenterades i lagrådsremissen, inte har rättat till de brister som Lagrådet pekar på och heller inte har remitterat de i lagrådsremissen omarbetade förslagen på nytt, vilket Lagrådet efterfrågar.</p><p>Lagrådets kritik är alltså hård och borde tas på största allvar av regeringen. Två centrala förslag i remissen anser Lagrådet vara så bristfälliga och undermåliga att de inte kan ligga till grund för lagstiftning.</p><p>Det handlar om förslaget att Migrationsverket och Polismyndigheten ska ges möjlighet att vid en inre utlänningskontroll fotografera en utlänning eller ta hens fingeravtryck och om förslaget om hur fotografierna och fingeravtrycken vidare ska få behandlas, alltså sparas för framtida användning.</p><p>Lagrådet är också kritiskt mot beredningen av förslagen och ifrågasätter det helt grundläggande, alltså behovet och nyttan av flera av förslagen. Även om begreppet etnisk profilering inte förekommer i lagrådsremissen får det tolkas som att Lagrådet varnar för att förslagen öppnar för just detta. Att så tunga invändningar från Lagrådet fullständigt ignoreras av regeringen är väldigt allvarligt ur ett berednings- och demokratiperspektiv.</p><p>Utredningens betänkande mötte minst lika hård kritik från remissinstanserna, bland annat JO, JK, DO och Advokatsamfundet. Lagrådsremissen skiljer sig på flera sätt från betänkandet, men omfattande brister kvarstår, vilket påpekas av Lagrådet. Ändå går regeringen vidare.</p><p>Vänsterpartiet menar att propositionen har så stora brister när det gäller förslagen om kontrollåtgärder vid inre utlänningskontroll att den bör avslås. Förslagen är dåligt underbyggda, behoven av dem är otillräckligt kartlagda och konsekvenserna är inte analyserade på ett sådant sätt som man ska kunna förvänta sig när det handlar om så allvarliga förslag.</p><p>Det är uppenbart att risken för etnisk profilering och diskriminering av enskilda är överhängande om förslagen genomförs. Att det är svårt att se vilka objektiva och konkreta omständigheter en inre utlänningskontroll skulle kunna baseras på, med undantag för de fall där polisen har en underrättelsebild, skapar i sig en stor risk för godtycklighet som rimmar mycket illa med de krav på specificitet, tydlighet och förutsebarhet som ställs upp enligt artikel 8 i Europakonventionen.</p><p>Godtyckligheten skapar därutöver en risk för rasprofilering. Om en sådan särbehandling baserad på ras kan påvisas är det mycket osannolikt att man inte skulle dömas för att ha brutit mot artikel 14 i samma konvention.</p><p>Diskriminering baserad på ras är kränkande i sig, även i de fall där den åtgärd som diskrimineringen resulterar i, till exempel en id-kontroll, inte betraktas som särskilt ingripande. Diskrimineringen blir ännu allvarligare om den resulterar i mer ingripande åtgärder, till exempel våld. Det är därför mycket oroväckande att regeringen vill införa befogenhet för mer ingripande åtgärder utan att analysera eller hantera risken för diskriminering. Det kan ifrågasättas om en sådan ordning lever upp till de krav som ställs enligt artikel 14 i Europakonventionen.</p><p>Man ska heller inte bortse från de konsekvenser det får för samhället i stort när vissa delar av befolkningen misstänkliggörs endast på grund av sitt ursprung. Vad händer med barn och unga som växer upp med erfarenheten av att se sin mamma eller pappa kontrolleras utan särskild anledning? Vad händer med människor som inte upplever att de kan få en förklaring till - eller möjlighet att överklaga - dessa kontroller, som i många fall inte ens förklarats eller dokumenterats? Och vad händer med den del av befolkningen, till exempel jag själv, som aldrig kontrolleras men som ser andra invånare tas åt sidan på grund av sitt ursprung?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa identitetsfrågor inom utlänningsrätten</p><p>I ett samhälle som redan nu är segregerat utifrån etniskt ursprung på såväl arbetsmarknad som i bostadsområden kommer sådana åtgärder att fördjupa och förvärra den strukturella rasismen. Det är inte en väg som vi i Vänsterpartiet vill gå.</p><p>Mot denna bakgrund anser Vänsterpartiet att propositionen bör avslås i de delar som rör kontrollåtgärder vid inre utlänningskontroll. Jag yrkar bifall till reservation 2.</p><p>Propositionens förslag som syftar till att förhindra missbruk av resehandlingar har Vänsterpartiet inga invändningar mot. Regeringen har reviderat utredningens förslag utifrån remissinstansernas invändningar. Det är givetvis viktigt att förhindra fusk med resehandlingar och helt rimligt att harmonisera de regelverk som gäller för olika typer av resehandlingar.</p><p>Fru talman! Till slut - även om det i huvudsak är regeringens förslag som vi debatterar måste jag passa på att säga något kort om det blåbruna regeringsalternativ som blir allt tydligare. Tittar vi på de förslag som läggs fram av M, KD och SD ser vi nämligen skissen till ett ganska hårresande kontrollsamhälle. Det är förslag som påminner mer om den övervakning som finns i auktoritära regimer, både nu och historiskt, än vad som förväntas i en liberal demokrati som vår. Om lagråd och remissinstanser hade omfattande och stark kritik mot de förslag som regeringen lade fram vågar jag inte ens tänka på vad de skulle säga om det som läggs fram av M, KD och SD.</p><p>I sin iver att tävla om att komma med förslag som på olika sätt kan trampa på och misstänkliggöra människor med rötter utanför Sverige är den blåbruna majoriteten beredd att gå mycket långt. Förslag som tvingande fotografering och fingeravtryck - oavsett om de behövs - kroppsvisitation, undersökning av handväskor och bagage och till och med möjlighet att ta dna-prov radas upp. Att dna-test enligt Europadomstolen ska ses som ett ännu större integritetsintrång än fingeravtryck verkar inte bekymra detta gäng.</p><p>Det är en utveckling som borde skrämma många av oss, fru talman, inte minst alla dem i Sverige som ser mer ut som Nooshi än som jag.</p>",
    "intressent_id": "0521844714515",
    "rel_dok_id": "H801SfU24",
    "replik": "N",
    "systemdatum": "2021-09-15 16:44:13"
  }
}