{
  "anforande": {
    "dok_hangar_id": "5101601",
    "dok_id": "H809143",
    "dok_titel": "Protokoll 2020/21:143 Torsdagen den 17 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "143",
    "dok_datum": "2021-06-17 00:00:00",
    "avsnittsrubrik": "Ungdomspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "eb676d73-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "92",
    "talare": "John Weinerhall (M)",
    "parti": "M",
    "anforandetext": "<p>Ungdomspolitik</p><p>Fru talman! Nu debatterar vi frågor som rör ungdomspolitik, och jag vill särskilt lyfta två viktiga saker som vi moderater prioriterar. Det handlar dels om barn och unga som lever i socioekonomisk utsatthet, dels om barn och unga som riskerar att bli bortgifta mot sin vilja. För oss som samhälle är det viktigt att vi förebygger att barn och unga hamnar på glid eller för den delen tvingas till ett liv som de själva inte har valt.</p><p>Fru talman! Att tillgängliggöra kultur är för oss moderater en del av vårt partis övergripande arbete mot det växande utanförskapet. En stor del av vårt fokus ligger på alla barns och ungdomars rätt till kultur, och vi prioriterar särskilt barn och ungdomar från socioekonomiskt utsatta miljöer. Vi ser att kulturen har att arbeta med att nå barn och unga från grupper som i lägre grad tar del av olika kulturyttringar. Ofta är det i unga år som människors intresse för kultur och konstnärligt skapande bäst kan tillvaratas och stimuleras. Ett levande kulturliv breddar möjligheterna för livslångt lärande och livslånga bildningsresor.</p><p>Ungdomsstyrelsen, nuvarande Myndigheten för ungdoms- och civilsamhällesfrågor, gav 2009 ut rapporten <em>Gift mot sin vilja</em>. Den visade att cirka 70 000 unga människor i Sverige var oroliga för att inte själva få välja partner eller vem de skulle gifta sig med. Även Socialstyrelsens rapport <em>Frihet och familj</em> från 2007 visade att den vanligaste orsaken till att unga omhändertas och placeras i skyddat boende var hedersrelaterat våld och förtryck. Det handlade om att de själva inte fick välja partner samt att de var allvarligt hotade om de inte följde familjens krav.</p><p>Om man utgår från Socialstyrelsens och Ungdomsstyrelsens nu ganska gamla siffror och tittar på de nationellt viktade studierna och de lokala kvantitativa sådana som har gjorts i Malmö och Stockholm hamnar medeltalet på ungefär 10 procent av de unga från högstadiet och upp till 25 år. Det skulle innebära att 100 000 personer bara bland unga är utsatta för detta. Utöver det tillkommer också vuxna.</p><p>Enligt forskaren Astrid Schlytter kan det vara upp till 240 000 personer som lever med hedersrelaterade normer i Sverige. Den siffran gäller för 2017.</p><p>Fru talman! Det här är ganska hårresande uppgifter. Niondeklassare på 13 skolor runt om i Uppsala fick svara på en enkät rörande hedersrelaterat våld och förtryck. 46 procent av de flickor som hade uppgivit att de inte själva får välja framtida partner uppgav att de också utsätts för fysiskt våld och 61 procent att de utsätts för psykiskt våld i hemmet. Motsvarande siffror för pojkar var 36 respektive 44 procent.</p><p></p><p>Föreningen Tjejers rätt i samhället har i ett projekt som finansierats genom Allmänna arvsfonden tagit fram en rapport som heter <em>Gömd & </em><em>G</em><em>lömd</em><em> - H</em><em>edersrelaterat våld och förtryck mot vuxna med intellektuell funktionsnedsättning</em>. Där har man sett att mer än var femte vuxen som har intellektuell funktionsnedsättning och som svarat på deras enkät angett att de själva inte väljer vem de ska gifta sig med. Enkätresultaten visar inte på några statistiskt signifikanta könsskillnader.</p><p>Var femte yrkesverksam LSS-handläggare och personal på daglig verksamhet har angett att de känner till eller misstänker att det finns brukare som utsatts för hedersvåld av en nära anhörig som samtidigt är brukarens personliga assistent eller gode man. Var femte yrkesverksam anger att de har kännedom eller misstanke om att brukare riskerar att bli bortgifta mot sin vilja.</p><p>Resultaten visar på ett mycket stort behov av en kunskapshöjning kring hedersvåld hos berörda myndigheter, LSS-verksamheter och enskilda aktörer som möter målgruppen.</p><p>Under alliansregeringen, den 1 juli 2014, trädde lagen mot äktenskapstvång i kraft. Den innebär att det utöver att det är straffbart att tvinga någon att gifta sig också är brottsligt att pressa någon att gifta sig mot sin vilja. Även försök och förberedelse till äktenskapstvång är kriminaliserat liksom att lura någon att resa utomlands i syfte att han eller hon ska giftas bort genom tvång eller utnyttjande.</p><p>Därutöver kan ett nytt brott, barnäktenskapsbrott, ge fängelse i högst fyra år. Genom detta brott blir det straffbart att förmå eller tillåta ett barn att ingå ett äktenskap eller en äktenskapsliknande förbindelse. Dessutom har en ny särskild straffskärpningsgrund införts som innebär att om ett motiv för brottet har varit att bevara eller återupprätta heder ska det ses som en försvårande omständighet vid bedömningen av straffvärdet.</p><p>Även ett utreseförbud som ska skydda barn från att föras utomlands i syfte att ingå barnäktenskap eller att könsstympas har införts. Ett utreseförbud ska kunna utgöra både hinder mot att utfärda pass och skäl för att återkalla pass. Det ska vara straffbart att föra ut ett barn ur Sverige i strid med ett utreseförbud. Lagändringarna trädde i kraft den 1 juli förra året.</p><p>Det konsulära stödet till personer som är nödställda utomlands i en hedersrelaterad eller patriarkal kontext, med ett särskilt fokus på barn- och tvångsäktenskap, har stärkts.</p><p>Allt detta är givetvis bra, men det räcker inte bara med repressiva åtgärder. Det krävs också förebyggande arbete.</p><p>I Brottsförebyggande rådets officiella statistik framgår att det under 2018 anmäldes 118 fall av äktenskapstvång och 13 fall av vilseledande till tvångsäktenskapsresa, varav ett åtal väcktes. Under 2019 anmäldes 71 fall av äktenskapstvång och 19 fall av vilseledande till tvångsäktenskapsresa. Det är väldigt många som drabbas av det här.</p><p>Fru talman! Det finns en annan grupp förutom de som jag tidigare nämnt som också drabbas och som jag skulle vilja lyfta upp, och det är hbtq-personer. För dem finns det en särskilt stor risk att giftas bort mot sin vilja då detta ses som ett sätt att så att säga rätta till deras sexualitet.</p><p></p><p>Barn och unga med intellektuell funktionsnedsättning är också en särskilt sårbar grupp när det gäller hedersrelaterat våld och förtryck och barn- och tvångsäktenskap. De står ofta i en särskilt tydlig beroendeställning till gärningsmannen eller gärningsmännen och kan ha andra referensramar. Enligt rapporten <em>Gömd & Glömd </em><em>-</em><em> </em><em>H</em><em>edersrelaterat våld och förtryck mot vuxna med intellektuell funktionsnedsättning</em> från den tidigare nämnda föreningen Tjejers rätt i samhället bestämde 21 procent av deltagarna i daglig verksamhet för människor med funktionsnedsättning inte själva vem de skulle gifta sig med, och en lika stor del fick inte ha föräktenskapliga relationer.</p><p>Länsstyrelsen i Östergötland har med sitt kompetensteam mot hedersbrott på ett förtjänstfullt sätt arbetat fram en kampanj om den nya lagstiftningen mot tvångs- och barnäktenskap. Inför jullovet 2019 lanserade Utrikesdepartementet och Skolverket en gemensam annonskampanj mot hedersförtryck. Kampanjen syntes i våra storstäder och i sociala medier och riktade sig främst till ungdomar som löper risk att mot sin vilja kvarhållas utomlands.</p><p>Nyligen har vi också kunnat se en annan myndighetsgemensam annonskampanj i kollektivtrafiken och på offentliga platser i just storstäderna men även i sociala medier. Det behövs mer. Vi behöver mer av kampanjerna och på fler platser. Det är inte bara i Stockholm, Göteborg och Malmö som människor riskerar att drabbas.</p><p>Fru talman! Därför anser vi att det som ett led i arbetet med att främja mänskliga rättigheter och som ett led i vår plan för ett starkare Sverige finns ett behov av utökad information, opinionsbildning och annat förebyggande arbete mot att unga blir bortgifta mot sin vilja. Det inkluderar informations- och stödåtgärder på flygplatser som vänder sig till unga som står i begrepp att föras utomlands med flyg.</p><p>I Sverige ska alla, oavsett kön, sexuell läggning, funktionsnedsättning eller härkomst, själva få välja vem man gifter sig med. Av den anledningen vill jag avsluta med att yrka bifall till reservation 7, från Moderaterna.</p>",
    "intressent_id": "0742883909221",
    "rel_dok_id": "H801KrU8",
    "replik": "N",
    "systemdatum": "2021-10-01 15:21:59"
  }
}