{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:201 om fusket inom transportnäringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a6a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "108",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman!  har frågat justitie- och migrationsministern om han avser att agera så att Transportstyrelsens framställan om en lagändring hanteras skyndsamt. Arbetet inom regeringen är så fördelat att det är jag som ska svara på interpellationen.</p><p>Vi ska ha ordning och reda på våra vägar. Det är en viktig del i regeringens arbete på transportinfrastrukturområdet. Vi har kommit en bra bit på vägen. Sedan regeringen tillträdde 2014 har vi fått ett mobilitetspaket på plats i EU. En viktig del av mobilitetspaketet är skarpare kontroller för att registrera när och var en lastbil har passerat en gräns och för att lokalisera lastnings- och lossningsverksamheten. Med införandet av smarta färdskrivare kommer detta att ske automatiskt, vilket kommer att försvåra manipulationer av färdskrivare avsevärt.</p><p>Regeringen har också tillsatt en särskild utredare för att genomföra en översyn av reglerna om förverkande i syfte att säkerställa att lagstiftningen är effektiv, ändamålsenlig och modernt utformad. Dessutom gav regeringen i augusti 2019 en särskild utredare i uppdrag att se över hur kontrollverksamheten av yrkestrafik på väg bedrivs och lämna förslag på förbättrande åtgärder, inklusive organisatoriska åtgärder, för att fler ska följa reglerna på området.</p><p>När det gäller Transportstyrelsens förslag, som bland annat avser att förtydliga systemet med kontroll och sanktioner vid manipulation av färdskrivare, finns det redan i dag flera olika lagar som kan tillämpas när det gäller förfalskning av färdskrivardiagramblad och manipulation av färdskrivare.</p><p>Sammanfattningsvis kan jag konstatera att regeringen vidtagit flera åtgärder och initiativ för att motverka manipulation av färdskrivare.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810201",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:53"
  }
}