{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:849 om landsbygdens möjligheter att bekämpa skogsbränder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4887ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "74",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Sverige är ett stort land, och väldigt mycket av den yta vi har är skog. Sverige är faktiskt det land i Europa som har allra mest skog.</p><p>År 2014 hade vi stora bränder, och tyvärr återkom det 2018. Det brann ohyggligt mycket. Ungefär 25 000 hektar, alltså motsvarande långt över 40 000 fotbollsplaner, gick upp i rök. Det gjordes trots detta många fantastiska räddningsinsatser - 7 000 räddningsinsatser i terrängmark - till följd av skogsbränderna. Men en sak som framkom var att mellan 70 och 75 procent av den totala areal som brann upp sommaren 2018 enligt uppgift låg i anslutning till mark där man hade släckt men där det blossade upp igen.</p><p></p><p>Det föranledde mig, fru talman, att tänka på vad vi kan göra. Det är bra med de resurser som har kommit nu. Jag tror att statsrådet och jag hade debatter om detta innan förstärkningarna kom till stånd när det gäller insatser från luften. Fortfarande tycker jag dock att Försvarsmakten skulle kunna få dimensioneras för att hjälpa till, men det är en annan debatt.</p><p>Det vi pratar om i dag är vilka resurser som finns. Jag tror att många av dem som lyssnar på debatten minns hur det var i början på sommaren i Mora. Där hjälpte man till med de resurser som jag har beskrivit. Det var lokala bönder som hade gödseltunnor och på det viset kunde vara en viktig del i släckningsarbetet.</p><p>Som jag beskriver i min interpellation finns det en uppfinning där man förvandlar en sådan här skotare till en terränggående brandbil som utöver vattentank med motorspruta också kan köra slang och annan släckningsutrustning.</p><p>Det jag menar är att den kommunala räddningstjänsten aldrig kan ta ett samordnande ansvar och ordna med nationell jourhållning som vi önskar. Det är där som statens ansvar kommer in.</p><p>Det jag har påpekat är att man behöver ha en enklare utbildning i säkerhet, taktik och stabsmetodik. Man behöver göra inköp och utplacera de här ramperna - det ska vara ungefär en per län, och i vissa väldigt stora län kan det vara två. Ramperna kan förvaras av någon av räddningstjänsterna i varje län, alternativt kan landsbygdsresurserna, de privata entreprenörerna, förvara och ha ordning på ramperna. De här ramperna kan snabbt och enkelt flyttas över landet om det av någon anledning skulle behövas fler på en särskild plats. Det måste vara räddningstjänsten eller MSB som prioriterar var ramperna kan användas bäst.</p><p>Det hela kokar ned till att det är bra att statsrådet säger sig vilja följa detta, men här är det fråga om att med väldigt små medel kunna komma en bit på väg. Vi har de stora bränderna i minnet, och förstärkningar har skett från luften, men vi behöver också förbättra möjligheterna att släcka från marken.</p><p>Här har vi ett konkret förslag. Vad säger statsrådet: Är det här någonting som ni kan överväga?</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H810849",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:03"
  }
}