{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:308 om covid-19-smitta på våra tunga anstalter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "af5a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi har alltså haft en sådan sjukhusvistelse under det här året. Vi har inte haft någon som har avlidit. När det gäller de 500 personer som har varit smittade talar jag inte bara om de tunga anstalterna utan om hela kriminalvården och om alla säkerhetsklasser - både ettan, tvåan och trean. Detta gäller alltså alla de 7 000 platserna, och naturligtvis också häktena.</p><p>Sedan är det kanske inte så konstigt att man har hårdare regler för äldreboenden. Där sitter människor som är äldre och därmed också mycket mer sköra förstås, och riskerna för deras hälsa är naturligtvis mycket större än för de intagnas hälsa. Då tycker jag inte att det är konstigt att man har olika regler, eftersom det rör sig om två helt olika saker.</p><p>Går det att få ned smittspridningen till noll? Nej, det tror jag är helt omöjligt. Visserligen är de som sitter i fängelse inlåsta, ja. Men anställda kommer ju och går hela tiden, och det är klart att de befinner sig ute i samhället och riskerar att få med sig smitta därifrån in till anstalterna och häktena. Det är nog väldigt svårt att få ned smittspridningen till noll med tanke på detta.</p><p>Vi kommer förstås att fortsätta följa råden från smittskyddsläkarna. Kriminalvården står i ständig kontakt med dem som är experter på det här området för att veta exakt var man ska lägga de här balanserna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill nog ändå fortsätta peka på att med tanke på att vi har haft en allmän samhällsspridning i nästan ett år har kriminalvården hittills klarat situationen förvånansvärt bra, och man har gjort det mot bakgrund av att man agerade väldigt tidigt med kraftfulla åtgärder.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810308",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:43"
  }
}