{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Övervägande av vårdnadsöverflyttning, revidering av vårdplan för placerade barn och särskilda lämplighetskrav för offentliga biträden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f3ae6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Carina Ståhl Herrstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! <em>Övervägande av vårdnadsöverflyttning, revidering av vårdplan för placerade barn och särskilda lämplighetskrav för offentliga biträden</em> är som sagt rubriken på betänkandet som vi debatterar i dag. Det är en viktig debatt och förhoppningsvis ett första steg mot morgondagens socialtjänst. Det är ett litet steg men åtminstone ett steg i rätt riktning.</p><p>I betänkandet finns ett antal viktiga tillkännagivanden och förslag som jag naturligtvis ställer mig bakom och som jag hoppas att regeringen skyndsamt kommer att jobba vidare med. Det är verkligen hög tid för handling. Det duger inte att ständigt utreda saker för att sedan inte agera på den kritik och de förslag som utredning efter utredning kommit fram till.</p><p>Sedan slutet av 90-talet har flera utredningar haft i uppdrag att analysera behovet av lagändringar och andra åtgärder för att minska osäkerheten i tillvaron för de barn som vistas i familjehem under lång tid. Det är utredningar som har syftat till att ytterligare säkerställa barnrättsperspektivet och rättssäkerheten och till att skapa långsiktighet och stabilitet för barn som lever i ovisshet om sin framtid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Övervägande av vårdnadsöverflyttning, revidering av vårdplan för placerade barn och särskilda lämplighets-krav för offentliga biträden</p><p>Om politiken ska ha någon som helst trovärdighet gäller det att också agera på signalerna. Det finns i dag ingen större trovärdighet när någon säger: Vi måste se till barnens bästa. Jag är övertygad om att varje enskild person som säger de orden menar dem. Men frågan måste ändå ställas: Om alla vill barnens bästa, hur kommer det sig då att näst intill ingenting har hänt? Hur kommer det sig att utredning efter utredning har lämnats mer eller mindre därhän?</p><p>Om alla är eniga borde sakerna ha genomförts, oavsett regering. I det här fallet kan man tycka att det är sorgligt att det 2014 blev ett regeringsskifte. Om alla är eniga borde förändringar ha genomförts. Men så ser det inte ut. Politiken har svikit många av dessa barn. Samhället har svikit dem. Vem såg till Lilla hjärtats bästa? Det gäller alla barn i det mörkertal som jag är övertygad om finns.</p><p>Jag är fullt medveten om att detta är komplicerade frågor, som det inte kan beslutas om i en handvändning. Jag sitter med i den referensgrupp som hanterar de utskottsinitiativ som har inkommit i frågan. Jag vet att det inte är lätt. Men seriöst! Hur länge ska vi låta samhällets barn vänta? Hur många fruktansvärda händelser ska behöva ske? Sedan 90-talet har det pågått en rad utredningar för att förbättra just långsiktigheten. Ska det verkligen krävas tragiska händelser som får medial uppmärksamhet för att någonting ska ske i frågan?</p><p>Fru talman! När socialnämnden överväger att ansöka om vårdnadsöverflyttning måste det vara väldigt tydligt vad som ska beaktas innan barnets långvariga boende avgörs. Just det handlar ett av förslagen i dag om. Det ställer jag mig såklart bakom. För mig är det självklara saker som absolut inte ska användas med restriktivitet utan alltid ska beaktas.</p><p>En förutsättning för vårdnadsöverflyttning är såklart att både barn och familjehemsföräldrar har en positiv inställning till en vårdnadsöverflyttning. Lika självklart är att det ska finnas förutsättningar för att ge barnet en trygg och god uppväxt. Men det måste också finnas en god inställning till behovet av och en önskan om fortsatt kontakt med föräldrar och andra närstående.</p><p>Socialnämnden har i dag en skyldighet att minst en gång var sjätte månad överväga om vård i ett annat hem än det egna fortfarande behövs, hur vården bör inriktas och hur den ska utformas. Detta är en skyldighet. Men det är något som inte alltid görs. Här finns det alltså brister. De måste utvärderas och följas upp.</p><p>Vi menar att om behov av vård i annat hem än det egna kvarstår ska socialnämnden särskilt överväga om det finns skäl att ansöka om överflyttning av vårdnaden senast när barnet eller den unge har varit placerad i ett familjehem i två år, inte tre år som i dag. Man måste skapa trygghet och kontinuitet för barnen. Man måste ge dem en plats att kalla hem, en plats där de vet att det är meningsfullt att rota sig, en plats där det finns människor omkring dem att knyta an till. Barnens rättigheter, behov och önskemål måste värnas.</p><p>Fru talman! En del före mig har beskrivit frågorna lite mer djupgående och kanske lite mer lagtekniskt. Med tanke på att jag står lite längre ned på talarlistan har jag valt att bara skrapa på ytan för att klargöra Sverigedemokraternas syn. Jag har också medvetet valt att inte lyfta fram exempel ur verkligheten. Jag blir så känslosam när jag tänker på de fruktansvärda händelser som jag skulle kunna rapportera om här. Men jag vet också att de som hör denna debatt känner till den verklighet som på riktigt satte fart på debatten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Övervägande av vårdnadsöverflyttning, revidering av vårdplan för placerade barn och särskilda lämplighets-krav för offentliga biträden</p><p>Snart kommer en mer genomgripande och bredare debatt med rubriken <em>Placerade barn och unga</em>. Då får vi möjlighet att debattera frågan mer i sin helhet.</p><p>Fru talman! Jag önskar alla en trevlig jul och nyårshelg och yrkar bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0603753860213",
    "rel_dok_id": "H801SoU5",
    "replik": "N",
    "systemdatum": "2021-02-05 16:17:28"
  }
}