{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:587 och 588 om bonus-malus-systemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3918b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "28",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sofia Westergren har frågat mig om jag avser att på något sätt förändra fordonsbeskattningen för dem som är beroende av bilen i yrket, exempelvis hantverkare.</p><p>Boriana Åberg har frågat mig om det gjorts några konsekvensbeskrivningar av vad det förändrade och förstärkta bonus-malus-systemet innebär för företagare som behöver lätta lastbilar i sitt arbete och hur det påverkar människor som har bilstöd. Boriana Åberg har också frågat mig om jag anser att det är rimligt att svenska skattebetalare står för kostnaderna för klimatomställningen i Norge och, om inte, vilka åtgärder jag avser att vidta.</p><p>Klimatkrisen är vår tids ödesfråga. Ska Sverige nå klimatmålen är det avgörande att utsläppen av växthusgaser i transportsektorn minskar. Bonus-malus-systemet bidrar till detta genom att högre skatt tas ut på nya lätta fordon med högre utsläpp och bonus lämnas till mer miljöanpassade fordon. Syftet är att systemet ska styra mot en högre andel miljöanpassade fordon i nybilsförsäljningen.</p><p></p><p>Andelen laddbara bilar i nybilsförsäljningen ökar, vilket är positivt för omställningen av fordonsflottan men också en indikation på att den tekniska utvecklingen går framåt och att laddbara fordon blir mer konkurrenskraftiga. Även om den tekniska utvecklingen inte nått lika långt för lätta lastbilar som för personbilar bedömer regeringen att det är viktigt att sammanhållet försöka styra inköpen av lätta fordon till renare alternativ.</p><p>I syfte att motverka export från Sverige av subventionerade miljöbilar har Miljödepartementet remitterat ett förslag om återbetalningsskyldighet av klimatbonusen om bilen exporteras inom fem år. Remisstiden löpte ut den 23 november förra året, och inom Regeringskansliet pågår ett arbete för att analysera remissvaren.</p><p>För att främja delaktigheten i samhället för vuxna och barn med funktionsnedsättning utgör bilstödet en betydelsefull förmån. Den 1 oktober förra året trädde nya bestämmelser i kraft utifrån regeringens förslag om förbättrade möjligheter till bilstöd. Syftet med de ändrade reglerna är bland annat att öka ändamålsenligheten i stödet. I samband med detta höjdes också nivåerna på tilläggsbidragen i bilstödet för att öka kompensationen för kostnaderna i samband med bilköp.</p><p>Jag vill också betona att regeringen löpande och noga följer utvecklingen avseende frågan om möjligheten för personer med funktionsnedsättning och deras anhöriga att ta del av bilstödet samt miljöstyrningen inom bonus-malus-systemet.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H8C120210420ip",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:45"
  }
}