{
  "anforande": {
    "dok_hangar_id": "5100965",
    "dok_id": "H809140",
    "dok_titel": "Protokoll 2020/21:140 Måndagen den 14 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "140",
    "dok_datum": "2021-06-14 00:00:00",
    "avsnittsrubrik": "Frågor om tvångsvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "412d7b52-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "105",
    "talare": "Juno Blom (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Fru talman! Tänk att du har utsatts för våld, övergrepp och försummelse i hemmet. Du har försökt att få uppmärksamhet och hjälp utifrån dina förutsättningar att larma, men utan reaktioner. Det gör att du får svårt att klara av skolan. Du vill inte gå hem, utan du vistas ute.</p><p>Du känner att skolan inte kan möta dina behov, och du börjar dessutom skolka alltmer. Dina drömmar försvinner, och du lever ensam, ofri, maktlös och utsatt. Dina drömmar har suddats ut, och du befinner dig i stället i en konstant mardröm.</p><p>Du fångas upp av äldre kriminella som lyckas ge dig ett sammanhang - något vuxenvärlden misslyckats med. Du börjar begå brott och självmedicinerar med droger för att döva verkligheten och den utsatthet du befinner dig i.</p><p>Eller, fru talman, du kanske föds med ett autismspektrumtillstånd. Du får inte den hjälp du har rätt till och behov av. I stället för assistans enligt LSS placeras du på en låst institution. Du känner dig maktlös, ensam och missförstådd. Du reagerar instinktivt och blir arg. Eller som en pojke sa till mig: Jag är egentligen rädd och ledsen, men det kommer bara ut ilska.</p><p>Till slut, fru talman, vid vägs ände, omhändertas du av staten. Men i stället för att få bearbeta det du varit utsatt för, i stället för att du ges nya livschanser och får tillgång till det du har rätt till och dina drömmar, blir du återigen utsatt och återigen sviken av vuxenvärlden.</p><p>Vi har fått otaliga larmrapporter om missförhållanden, övervåld och kränkningar på statens låsta institutionsboenden. Hur kan det vara så att när svenska staten tar över ansvaret för redan utsatta barn och unga så utsätts de för hot, misshandel och sexuella övergrepp?</p><p>Hur låg kvalitet får det vara i statlig verksamhet? Vem tar ansvar för de barn som tvingats leva under sådana förhållanden, trots klagomål, anmälningar och otaliga rapporter? Det sker med ledningens goda minne på Statens institutionsstyrelse.</p><p>Barns utsatthet på de låsta boendena har varit så allvarlig att det hade varit skäl för ett omedelbart omhändertagande om det hade skett i hemmiljö. Men nu sker övergreppen i statens namn på de boenden där barn och unga ska ges nya livschanser och bearbeta tidigare svåra och många gånger traumatiska händelser. Det sker om och om igen.</p><p>Liberalerna har krävt en haverikommission med extern granskare och ansvarsutkrävande. De fruktansvärda övergrepp vi tagit del av är ett totalt misslyckande och hade inte kunnat ske någon annanstans i samhället. Men de här barnen, de mest utsatta, tillåts leva under sådana förhållanden. Framför allt är yngre flickor utsatta och barn med funktionsvariationer. Det är barn som har rätt till LSS-insatser men som i stället tvångsvårdas.</p><p>Fru talman! Vi i Liberalerna fick inte med oss utskottet fullt ut på att kräva en haverikommission. Vi har kommit en bit på vägen genom att en majoritet av utskottet ställt sig bakom ett tillkännagivande där regeringen senast den 1 augusti 2021 ska återkomma till riksdagen med en skrivelse som innehåller en bedömning av de insatser som krävs för att vården inom Sis ska vara säker såväl för de placerade unga som för personalen och för att en placering ska ge den unge den vård och behandling som krävs.</p><p>Att vara föremål för vård med tvång är ingripande för den enskilde. Enligt utskottet bör tvångsvård inte i första hand handla om att skydda den enskilde eller det allmänna. Men det stora problemet är att staten inte ens lyckats med det mest grundläggande: att skydda utsatta barn och unga. I stället för att skyddas utsätts alltför många. Det är långt ifrån kravet att erbjuda varje enskilt barn en god, säker, effektiv och ändamålsenlig vård.</p><p></p><p>Det är därför vi liberaler vill gå längre och vill att en oberoende utredning tillsätts som ser över statens alla låsta boenden. Det är både för att identifiera allt som gått fel och för att se vad som görs på de boenden som varit betydligt bättre.</p><p>Fru talman! Dessutom bör avskiljning avskaffas, punkt. Avskiljning är nämligen alltid våld. Bara ett fåtal länder tillåter det, Sverige är ett av dem. Kritik kommer från FN:s tortyrkommitté och barnrättskommitté. Barnrättsorganisationer kräver att det upphör, och det anser även vi liberaler.</p><p>Förr fanns det en ambition om att minska avskiljningar för att helt avskaffa dem på sikt. Det var bara några år sedan. Nu backar regeringen på det. Den vill inte ens se en nollvision. Självklart kommer avskiljningarna då att fortsatt öka.</p><p>Har man avskiljning som ett verktyg i sin verktygslåda kommer man att använda det. De som arbetar på statens låsta boenden ska vara rustade att möta barn och unga på rätt sätt med nya verktyg. Åtgärden kommer inte att behövas om verksamheten får ett tydligt ledarskap och åtgärdsprogram som kompletteras med relevant utbildning.</p><p>Fru talman! Dessutom har vi nyligen tagit del av SVT:s rapportering från hem för vård och boende. Det är en annan boendeform för barn som många gånger är placerade enligt LVU. Även där framkommer det att utsatta barn och unga mötts av personal på HVB som till exempel varit drogpåverkade eller hårdhänta, trakasserat barnen sexuellt eller använt sig av otillåtna tvångsåtgärder. Listan över misslyckanden kan bli lång. De som drabbas är alltid de utsatta barnen.</p><p>Fru talman! Sist men inte minst har vi den sorgliga utredningen som regeringen tog fram för att stärka barnets bästa när tvångsvården upphör. Miljöpartiets ledamot sa tidigare här i dag att han är berörd av regeringens arbete för utsatta barn.</p><p>Jag skulle snarare vilja säga att jag är upprörd över att regeringen inte har gjort något. Det gäller både ställningstagandet och arbetshastigheten. Ännu en gång visar regeringen med statsrådet Hallengren i spetsen, som sällan visar sig här, i ställningstagandet att den inte vågar utmana föräldrarätten.</p><p>Barnkonventionen är numera lag. På den punkt där vi skulle kunna stärka barns villkor handlar det just om barns rätt att komma till tals och vara delaktiga. Där vill man inte gå fram och göra viktiga förändringar. Barns rättigheter blir tomma symboler när vuxenvärlden inte tar ansvar för dem.</p><p>Jag tänker på alla de unga killar som jag har mött som har suttit på anstalt eller Sis-institutioner. Jag ställer frågan till dem: Vad kan jag göra för dig i det läge som du befinner dig i just nu? De svarar: Du skulle ha varit där när jag var fem år. Man ser att de frågorna hänger så tydligt samman.</p><p>Här kan i varje fall varje placerat barn känna att de har en majoritet av ledamöterna med sig för att utmana föräldrarätten och för att regeringen ska ta fram ett nytt underlag som ser till att stärka barnets bästa vid bedömning om vård enligt LVU ska upphöra. Barns liv går inte i repris, och för det bär vi alla ett enormt ansvar.</p><p></p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 15 juni.)</p>",
    "intressent_id": "0719332223713",
    "rel_dok_id": "H801SoU38",
    "replik": "N",
    "systemdatum": "2021-10-01 15:13:51"
  }
}