{
  "anforande": {
    "dok_hangar_id": "5101601",
    "dok_id": "H809143",
    "dok_titel": "Protokoll 2020/21:143 Torsdagen den 17 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "143",
    "dok_datum": "2021-06-17 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Socialdemokraternas inställning till Vänsterpartiets krav",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "98676d73-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den här regeringen har från dag ett fokuserat på jobben. Människor ska i sysselsättning. Jag vet själv vad det betyder att ha ett arbete, och vi vet vad det betyder för människor i allmänhet att ha ett arbete att gå till och kunna försörja sig.</p><p>Jobb, jobb, jobb. Det var också därför som vi lyckades så bra med sysselsättningen. När krisen inträffade hade vi 300 000 fler i arbete än när vi tillträdde. Vi gör en satsning på välfärden, för människor behöver välfärd. De behöver känna trygghet och kunna ta sig till exempel från ett jobb till ett annat, veta att sjukvården finns där när man behöver den. Det handlar om tillgång till sjukvård och välfärd för alla.</p><p>Vi ska se till att vi klarar en klimatomställning som är helt nödvändig och som också innebär stora möjligheter för vårt land. Det handlar både om att klara klimatet och göra vår del men också om att skapa de nya jobb och framtidssektorer som landet behöver.</p><p>Vi ökar tryggheten på gator och torg. Där samhället under många har försummat och där staten har dragit sig tillbaka flyttar vi nu fram positionerna successivt och ser till att staten finns närvarande runt om i landet med servicekontor och service så att människor känner att staten är där. Vi är inte framme. Men den riktningen har varit tydlig hela tiden.</p><p>Mot detta står bland annat Moderaterna, som har sämre resultat vad gäller jobb, vad gäller finansen och vad gäller trygghet. Moderaterna underlät att bygga upp polisen när man satt i regering och hade möjligheten. Man struntar i klimatet. Man har ingen syn på klimatomställningen och tror inte att det finns ett klimathot.</p><p>Svaret på frågan från Tobias Billström har justitieministern redan lämnat, och det är att vi ska fullfölja januariavtalet. Vi har en process igång, och det är den som ska fullföljas. När vi fått in remissvaren ska det skrivas en lagrådsremiss, och därefter vet vi också hur förslaget ser ut.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "H8C120210617sf",
    "replik": "N",
    "systemdatum": "2021-10-01 15:21:45"
  }
}