{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6250430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "184",
    "talare": "Ebba Hermansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill, som brukligt är, börja med att yrka bifall till den reservation som finns i betänkandet. </p><p>Året börjar lida mot sitt slut, och vi kan snart lägga 2020 bakom oss. Det har varit ett år som definierats av en pandemi som har satt klorna i vår värld och i vår vardag som vi känner den. Det finns knappt någon som inte har påverkats av pandemin, skulle jag tro, men som alltid är det vissa grupper som påverkas mer. Äldre är en sådan grupp, och det finns även andra riskgrupper. </p><p>En grupp som inte brukar klassas som en klassisk riskgrupp är kvinnor och män som blir misshandlade av sin partner. Utökad hemmavistelse för dessa personer är förenad med direkt livsfara. Vi har hört larmen från flera olika håll det här året: Våldet i hemmen ökar under pandemin, precis som det har gjort under tidigare världskriser. Det är därför mycket bra att regeringen skjuter till mycket extra resurser på det här området i år. </p><p>Även vi inser naturligtvis värdet av ytterligare pengar och gör därför satsningar på 75 miljoner kronor i vårt budgetförslag, vilket alltså är utöver de satsningar som regeringen redan gör. Detta är en satsning som jag är väldigt stolt över, vill jag säga. Jag är glad att vi gör den, särskilt det här mycket speciella året. Trots att enbart pengar aldrig kommer att kunna stoppa våld är det oerhört viktigt att pengar aldrig blir en tröskel som hindrar oss från att arbeta mot det. </p><p>Det är också väldigt välkommet att det nationella kompetensteamet mot hedersrelaterat våld och förtryck vid Länsstyrelsen i Östergötlands län nu kommer att permanentas. Det är någonting som bland andra vi har föreslagit under en längre tid. </p><p>Fru talman! Det här är min sista jämställdhetsdebatt i riksdagen, och därför vill jag ta tillfället i akt att skicka med min önskelista till regeringen, som föredömligt nog är på plats här i dag. Det är en lista över saker jag gärna ser att regeringen arbetar vidare med. Jag är nämligen inte bara här i egenskap av politiker utan även som en kvinna som har vuxit upp i en generation där kvinnor å ena sidan har mer möjligheter än kanske någonsin förr men å andra sidan får utstå andra, nya typer av hot. </p><p>Jag talar om hoten från dem som anser att kvinnor existerar enbart för att tillfredsställa andras begär. Jag talar om hoten från dem som tror och tycker att samtycke kan köpas för pengar. Jag talar om hoten från dem som anser att kvinnor ska döljas och kontrolleras för att inte dra skam över släkten. Jag talar om hoten från de företag som profiterar på sexuella övergrepp för att tjäna pengar. Jag talar om hoten från dem som tycker att kvinnor som talar ut om sexuella trakasserier borde sluta överreagera. Jag talar om hoten från dem som bidrar till att unga tjejer tror att smärta i samband med samlag är normalt. Jag talar om hoten från alla dem som insisterar på att leva kvar i en tid då sexism var mer regel än undantag. Och framför allt talar jag om hoten från dem som tror att vi är klara nu - att vi redan är jämställda och därför inte behöver göra mer. </p><p>Jag skulle också vilja att regeringen utvecklade arbetet mot våldet i ungas parrelationer. Stiftelsen 1000 Möjligheters rapport om just detta är fruktansvärd men nödvändig att läsa. Om regeringen inte redan har tagit del av den vill jag verkligen tipsa om att man bör göra det. </p><p>Jämställdhet och nyanlända invandrares etablering</p><p>Slutligen skulle jag vilja att samtliga partier faktiskt försökte lägga prestigen åt sidan för ett tag och inse och erkänna att vår jämställdhet är värd att kämpa för - att den är viktigare än politiskt spel. Vi må inte vara överens, och vi kanske till och med direkt ogillar varandra. Men medan vi står och tjafsar om vem som är värst och vem som är mest si eller så växer sig hoten mot jämställdheten allt större, och jag tror att vi behöver stå enade om vi ska kunna möta dem. </p><p>Detta, fru talman, är vad jag önskar mig. Sist men inte minst vill jag naturligtvis även önska alla en god jul och ett gott nytt år - med allt vad det innebär i den mycket märkliga tid vi lever i. </p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 15 december.)</p><p>Subsidiaritetsprövning av kommissionens förslag till direktiv om tillräckliga minimi-löner i Europeiska unionen</p>",
    "intressent_id": "055824190225",
    "rel_dok_id": "H801AU1",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:42"
  }
}