{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "EU-politisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "777b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "81",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi behöver göra enorma offentliga investeringar för att klara klimatomställningen. Faktum är att vi måste bygga om hela vårt samhälle för att pressa ned utsläppen. Vi måste satsa massivt på hållbar infrastruktur, förnybar energi och bättre boenden.</p><p>Vänsterpartiet vill se en satsning på jobb, välfärd och minskade utsläpp. Och vi kräver att klimatomställningarna ska vara rättvisa, så att de som släpper ut mest också ska betala mest. Vi och våra progressiva kollegor i EU-parlamentet jobbar hårt tillsammans med miljörörelsen för att höja de låga klimatmålen och för att införa fler bindande miljö- och klimatregler.</p><p>Vi förväntade oss att en svensk regering bestående av miljöpartister och socialdemokrater skulle ta sitt ansvar. Men regeringens agerande i fråga om den europeiska klimatlagen gjorde oss besvikna. EU:s klimatlag är ett steg i rätt riktning mot att nå målen i Parisavtalet. Men redan EUparlamentets ambition om 60 procents minskning är för låg. </p><p>Vänsterpartiet menar att ambitionen för minskning av utsläppen av växthusgaser borde vara 70 procent fram till 2030. Den svenska regeringen drev minst 55 procents minskning av utsläppen i ett sammanhang och 60 procent med sikte på mer i ett annat sammanhang, och sedan tillbaka till 55 procent. Så där höll man på. Till slut tvingades ändå den svenska regeringen gå med på 55 procent. Det var precis det Vänsterpartiet varnade för; om den svenska regeringen driver olika mål i olika sammanhang blir Sveriges linje inte trovärdig.</p><p>Nu står hoppet till att parlamentet i kommande förhandlingar inte viker ned sig och backar från beslutet om 60 procent. Helst höjer man det.</p><p>Vänsterpartiet kommer inte att ge sig. Klimatet kan inte vänta.</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-03-17 16:55:45"
  }
}