{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Näringspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4ae0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "68",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringspolitik</p><p>Fru talman! Det har varit klart för alla hela tiden att vad vi vill - och där har vi också stöd av andra partier och viktiga näringslivsorganisationer - är att man ska ge en tidsgaranti. Det är inte bara Moderaterna som för fram detta utan också viktiga branschorganisationer som Visita, Svensk Handel, Almega och Transportföretagen. Även fackliga organisationer, som Sveriges Ingenjörer, delar Moderaternas uppfattning.</p><p>Inför en tidsgaranti för de kompletta ansökningarna, men se också till att komma åt den brottslighet som finns. Det är ett problem att regeringen inte har infört en särskild straffbestämmelse för brott som gäller korttidspermitteringsstöden. Jag hoppas att vi kan enas i detta framöver.</p><p>Det har tagit för lång tid för drabbade företagare. Återigen är det alltså inte bara Moderaterna som säger detta. Fråga den viktiga besöksnäringen eller handeln och deras medarbetare! Det är omvittnat att det har kunnat ta månader från det att man har tappat mycket av sin omsättning och har fått säga upp personal till dess att man ens har kunnat ansöka hos Tillväxtverket eller Skatteverket.</p><p>Detta har till och med gått så långt att näringsministern har blivit KU-anmäld och kommer att granskas konstitutionellt, inte för vad han har gjort utan för att han inte har gjort tillräckligt och på det sättet kanske inte ens har levt upp till budgetlagens bestämmelser om effektivitet och produktivitet.</p><p>Det viktiga nu, tycker jag, är att vi ser till att staga upp stöden i det som jag hoppas är slutet av en coronapandemi för Sverige, så att det blir en livlina för viktiga företagare framåt och så att vi kan rädda restauranger, handlare och andra viktiga företagarverksamheter. Då behövs tidsgarantin när det gäller de kompletta ansökningarna, straffbestämmelserna och det utvecklade omställningsstödet, som inkluderar personalkostnader.</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H801NU20",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:41:49"
  }
}