{
  "anforande": {
    "dok_hangar_id": "5100553",
    "dok_id": "H809137",
    "dok_titel": "Protokoll 2020/21:137 Onsdagen den 9 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "137",
    "dok_datum": "2021-06-09 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0b184259-3c1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Nooshi Dadgostar (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Herr talman! När jag var tio år gammal gick jag från trapphus till trapphus och satte upp lappar i svalen. \"Hyresrätt sökes\" stod det, och sedan var det små pappersfransar med telefonnumret på. Då, i mitten av 90-talet, hade skatteomläggningen lett till höjda hyror, och det blev svårare för vår familj att bo kvar.</p><p>Oron steg hemma hos oss när det blev allt svårare att klara hyran. Som barn känner man sina föräldrars oro, när något är fel och pengarna inte räcker till. Man vill hjälpa till men vet inte hur. Jag kunde i alla fall sätta upp lappar så att någon där ute, med en mindre lägenhet, kanske kunde byta med oss.</p><p>Inget barn ska känna klumpen i magen över hyresavin, över otrygghet i boendet, men regeringens och Centerpartiets förslag om marknadshyror, som presenterades i förra veckan, kommer att kraftigt höja hyrorna i Sverige. Det är ett chockbesked till Sveriges hyresgäster. De kommer att få betala tusenlappar mer i månaden till välbeställda fastighetsägare.</p><p>Beräkningar har redan gjorts på detta. Det kan handla om allt från 20procentiga hyreshöjningar till fördubblad hyra. Enligt Finanspolitiska rådet innebär marknadshyror att 80 procent av hyresgästerna får betala mer. Samtidigt är det just hyresgästerna i Sverige som betalar mest av alla i boendekostnader. Närmare var tredje krona av hyresgästernas inkomst går till boendet. Det är mycket mer än vad bostadsrättsinnehavare och husägare betalar. Varför ska just hyresgästerna betala mer?</p><p>Nio av tio kommuner har bostadsbrist. Förslaget innebär att så fort det blir bostadsbrist i ett område kan fastighetsägarna höja hyran för alla bostäder som är byggda efter ett visst datum. Detta är inte en liten sak. Sett till hur många bostäder som ska byggas de kommande åren kommer effekten att bli stor. Var femte stockholmare kan, inom bara ett par år, bo i en nyproduktion eller kommer att göra det.</p><p>Förslaget handlar om nya hyresrätter, men också det är en stor sak. Det innebär ett systemskifte. Regeringen gläntar nu på systemet och låter marknaden komma in. Nu kämpar regeringen och nyliberalernas vänner som galningar för att inbilla oss att när dammluckorna öppnas kommer vattnet inte att forsa in och påverka alla hyresgäster. Men alla förstår att regeringens förslag snart sätter hela huset under vatten. </p><p>Jag har ägnat många år åt bostadsfrågan. Detta är ett systemskifte. I alla dessa år har de borgerliga partierna och Fastighetsägarna drivit just denna fråga, att avskaffa rätten att kollektivt förhandla om sin hyra. </p><p>Vänstern och Socialdemokraterna har satt stopp. Socialdemokraterna stod i valrörelsen och sa att den här typen av förslag kommer att höja hyrorna kraftigt för Sveriges hyresgäster. Detta är ett systemskifte. </p><p>Den svenska modellen innebär att det är parterna på bostadsmarknaden som förhandlar. Men den utredning som presenterades förra veckan är ett beställningsverk från den ena parten, Fastighetsägarna. Varför är det bara en part som har blivit hörd i denna utredning? Nu har remissrundan riggats. LO får inte svara. Men företaget Klarna ska få bestämma hur svensk bostadspolitik ska se ut. </p><p>Varför står denna regering inte upp för den svenska modellen där parterna förhandlar med varandra? Varför ska regeringen genom lag köra över hyresgästparten? Detta handlar om den svenska modellen och om att vi i Sverige har parter som förhandlar med varandra. Jag är mycket bekymrad över att en socialdemokratisk regering nu vill avskaffa den svenska modellen. </p>",
    "intressent_id": "0721509806321",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-24 15:36:21"
  }
}