{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:587 och 588 om bonus-malus-systemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4018b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "35",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Moderaterna vill i sin miljöpolitik framför allt förse Sverige med pålitlig, säker och miljövänlig el genom att satsa på kärnkraft. Vi moderater anser även att bonus-malus-systemet borde skrotas likt en gammal bil som inte fungerar och som bara bidrar till ökade utsläpp.</p><p>Bonus-malus-systemet gör att människor som av någon anledning inte kan köpa en elbil hindras från att köpa en miljövänligare diesel- eller bensindriven bil. Detta gör att den svenska bilparken blir allt äldre och mindre miljövänlig än den kunde vara. Redan nu är den genomsnittliga åldern på den svenska bilparken tio år. Det är oerhört högt för ett utvecklat land. Därför är alla förslag som förhindrar människor från att byta till miljövänligare bilar, oavsett om de drivs med bensin, diesel eller el, skadliga.</p><p>Det är positivt att regeringen har dragit tillbaka förslaget om bonussystemet. Det var felaktigt på alla sätt. Förslaget var rättsosäkert. Att införa en återbetalningsskyldighet för den första ägaren, oavsett om det är han eller hon som har exporterat bilen, borde inte kunna ske i en rättsstat. Dessutom gjorde förslaget så som det var utformat att man kunde manipulera systemet och placera en målvakt som sedan kunde exportera bilen utan att få några återkrav. </p><p></p><p>Jag hoppas att denna pengarullning till våra grannländer stoppas. Enligt statliga Trafikanalys hamnade 400 miljoner av de bonuspengar som staten betalade ut 2019 i andra länder.</p><p>Det finns ett annat problem med bonus-malus-systemet som vi inte har tagit upp än, nämligen att system inte är självfinansierat, vilket var tanken. Systemet gick back med 674 miljoner på två år. Miljöpartiet öppnade så sent som i mars för nya höjningar av malusdelen. När betänkandet om ett förstärkt och förenklat bonus-malus-system debatterades i kammaren uttryckte Centerpartiet att deras mål är att bonusen ska höjas till 100 000 kronor. Det innebär ännu större utgifter för statskassan och en ännu mer oklar miljönytta.</p><p>Jag undrar om finansministern vill kommentera detta. Har man planerat någon höjning av bonusen enligt Centerpartiets önskemål, eller är detta bara påhittat? Vad tycker finansministern om förslaget?</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H8C120210420ip",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:45"
  }
}