{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "72b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "88",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor</p><p>Fru talman! Det vore jätteintressant att höra vad för mycket mer som ledamoten Emilsson vill se. Hon avslutade inlägget med att säga att det finns så mycket mer som man borde göra. Okej, nämn då konkret vad man borde göra ytterligare! Det är de konkreta åtgärderna som jag efterlyser och som jag blev så besviken av att inte finna när jag läste regeringens ANDTS-strategi och när jag lyssnade till ledamoten Emilsson i den här debatten.</p><p>Jag har haft flera debatter med socialministern om narkotikapolitiken och det faktum att vi inte ens vet hur många patienter som får LARO-behandling eller hur många som skulle vara i behov av det. Det har inte gjorts ordentliga skattningar sedan slutet av 90-talet av hur många tunga missbrukare vi har i Sverige.</p><p>Att vi inte har de här grundläggande kunskaperna och uppgifterna gör det naturligtvis svårt att ta ytterligare steg för hur vi ska utveckla vården och insatserna. Vi behöver som sagt ha en ordentlig bild av hur problemet ser ut för att kunna utforma de rätta lösningarna.</p><p>Fru talman! En person som jag misstänker att ledamoten Emilsson har haft som förebild är Olof Palme. Han sa att politik är att vilja. Men politik måste också vara att kunna - att kunna svara upp mot hur man ska nå visionerna och målsättningarna. Då är det viktigt att man har en ANDTS-politik som utgår från tydliga, konkreta mål som är uppföljbara - det är de inte i tillräckligt stor utsträckning i dag. Att ha mål som är tydliga och inte sammanblanda mål och verktyg är viktigt. Så är det inte i dag. Man har ett särskilt mål för tobaken som säger att det är bruket som ska minska, men ett minskat bruk är för mig ett verktyg för att nå målet och minska tobaksrelaterade skador. Där har man blandat ihop det från regeringens sida, och man tycks inte vara beredd att justera det.</p><p>Fru talman! Vi behöver en förändrad ANDTS-politik. Vi har en rekordhög narkotikarelaterad dödlighet. Det krävs lite självkritik, det krävs omprövning och det behövs förnyelse. Men Socialdemokraterna tycks vara helt ointresserade av detta. Det är bekymmersamt.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H801SoU20",
    "replik": "Y",
    "systemdatum": "2021-06-18 16:02:45"
  }
}