{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:617 om konsumenters ansvar för arbetsmiljön vid delad entreprenad",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d50c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "44",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror att det är fler än Lars Beckman som behöver kunskap om vad man har för ansvar både som konsument och beställare. Detta är förstås väldigt viktiga frågor, och det är också därför som regeringen har valt att ge i uppdrag åt våra myndigheter att genomföra en informationsinsats, så att vi kan öka kunskapen hos allmänheten om de här frågorna.</p><p>Fru talman! Som konsumenter har vi en helt avgörande roll också för att städa bort arbetslivskriminaliteten, som vi också talar om här. Om biltvätten, klippningen och däckbytet kostar under 100 kronor eller om firman som byter ut dina fönster enbart tar kontanter ska det ringa lite varningsklockor. Då är det förmodligen för billigt för att vara sjyst. Då behöver vi välja bort dessa företag, varor och tjänster. Det är väldigt viktigt. Här har vi en stor möjlighet att påverka som konsumenter, men kunskapen är förstås helt avgörande.</p><p>När vi inte har information och kunskap och inte är medvetna om riskerna finns det en fara för att vi är med och betalar för den organiserade brottsligheten i Sverige eller för att människor som bor och arbetar här har sämre lön, villkor och arbetsmiljö än vad de har rätt till.</p><p>Regeringen har kraftigt ökat medlen till de myndigheter som särskilt bekämpar arbetslivskriminalitet och gjort kontroller i riskutsatta branscher. Men trots alla dessa åtgärder kommer vi aldrig att kunna kontrollera bort arbetslivskriminaliteten så länge det finns en efterfrågan och en acceptans. Då är det viktigt hur vi som konsumenter agerar, och vi har också ett ansvar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Så länge som vi konsumenter tittar bort och tänker att vi inte har ansvar för killen eller tjejen som går på taket där hemma där det saknas skyddsräcken kan den osunda konkurrensen fortsätta att växa.</p><p>Företag som har en bristfällig arbetsmiljö kan fortsätta att konkurrera ut seriösa företag, och fler arbetstagare riskerar att fara illa. Så ska vi såklart inte ha det.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810617",
    "replik": "N",
    "systemdatum": "2021-09-01 17:38:04"
  }
}