{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:649 om utsläppsgränser i EU:s taxonomi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7d2b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "95",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill börja med att säga att jag är glad över att statsrådet inte bara är engagerad i att begränsa klimatförändringarna utan också i det som handlar om att anpassa oss till de klimatförändringar som trots allt kommer att ske. Det är faktiskt otroligt viktigt också för Stockholmsregionen och Stockholms stad för den delen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag måste ändå hålla mig kvar vid att de gränser som föreslås är om inte godtyckligt satta så satta utifrån ett scenario som inte är hållbart. De är helt enkelt för höga.</p><p>Nu pratar statsrådet om den typen av åtgärder som handlar om klimatanpassning. Det högre gränsvärdet handlar också om till exempel produktion av olika ämnen, kemikalier, alltså vilken el man använder i produktionen. Vi kommer inte att kunna ha en produktion med den här typen av höga utsläppsnivåer om vi ska nå EU:s klimatmål.</p><p>Det är klart att det också finns andra mål, och det är jag mycket väl medveten om. Det är av det skälet, fru talman, som även Liberalerna är öppna för att ha mer än en nivå, i det här fallet två nivåer, på våra olika utsläpp. Vi har föreslagit 100 respektive 50 gram, och regeringen är här i dag väldigt tydlig med att man tycker att det är bra med 270 respektive 100 gram. Jag hoppas att statsrådet kan hålla med om att det vore bättre med ett tuffare mål, helt enkelt för att det krävs tuffare åtgärder och tuffare mål för att stoppa klimatförändringarna.</p><p>Den viktigaste åtgärden för att klara av klimatanpassningen är ju att se till att det inte sker särskilt stora förändringar från början.</p><p>De verksamheter som skulle släppa ut den här typen av ändå höga nivåer kommer onekligen att bidra till klimatförändringarna, eftersom man släpper ut mycket koldioxid helt enkelt. Det riskerar i sin tur att öka klimatförändringarna om man släpper ut en massa koldioxid när man producerar energi eller el när man bygger saker eller vad det nu kan vara för anpassningar man gör. Statsrådet hade flera exempel på detta. Det är klart att den typen av utsläppsnivåer inte är hållbara.</p><p>Vi ska inte fastna i diskussionen om huruvida vi ska ha olika nivåer, för det verkar, fru talman, som att jag, statsrådet, Liberalerna och Miljöpartiet är överens om att vi ska ha olika nivåer. Vi är inte helt överens om historieskrivningen om varför nivåerna har hamnat här. Jag menar att nivån 270 gram handlar om att man häromåret hade en nivå på 262 gram och att det är därför som man har landat där. Det handlar helt enkelt om att man har utgått från nuläget och sedan tänker sig att man ska justera nedåt. Men vi anser att man behöver ha en press nedåt redan från början när man sätter det här målet.</p><p>Men om vi inte fastnar i huruvida vi ska ha olika nivåer på målet, för där är vi överens, fru talman, skulle jag ändå vilja höra statsrådets resonemang om varför man inte har valt och velat driva ett tuffare mål. Det är väl ändå bättre ur klimatförändringssynpunkt att släppa ut mindre än att släppa ut mer. Varför skulle man då inte enligt statsrådet kunna ha ett mål på 100 respektive 50 gram för att få kalla det för hållbart enligt EU:s taxonomi?</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H810649",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:25"
  }
}