{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:328 om bättre möjligheter för reservofficerare att tjänstgöra",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a1ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "43",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det finns en fråga som interpellanten rejält borde fundera över. När jag kom i den här positionen för sex år sedan träffade jag en stor andel reservofficerare som efterfrågade en uppgift i Försvarsmakten. Med den insatsorganisation och den värnplikt som ni avskaffade, Jörgen Berglund, försvann också mycket av reservofficerarnas uppgifter. De befann sig i stor utsträckning i ett vakuum där de saknade uppgift i Försvarsmakten.</p><p>Den viktigaste åtgärd vi har vidtagit för att kunna använda oss av reservofficerare igen är att vi har gått från insatsförsvar till nationellt försvar. Värnplikten och den ökade övningsverksamheten är nyckeln till att ge reservofficerarna en uppgift igen. Den uppgiften ökar stegvis i anslutning till att vi ökar antalet värnpliktiga.</p><p>Vi har alltså vänt den utveckling som ni försatte oss i under den tid ni hade ansvaret och genomförde er orealistiska organisation av försvaret, Jörgen Berglund. Vi bytte trend 2015. </p><p>När vi nu ska börja göra Försvarsmakten än mer attraktiv för både yrkesofficerare och reservofficerare krävs ett systematiskt arbete över hela bredden. Nyckeln till det är tioårsplaneringen för 2021-2030. I och med det beslut vi tog innan jul har Försvarsmakten mandat att utforma personalförsörjningen på yrkes- och reservofficerssidan. Då handlar det om attraktion, och det handlar om rekrytering. Det handlar om utbildning, tjänstgöring, kompetensutveckling, karriärval och när deras mandat avslutas. Man har mandat att se över allt detta, inklusive reservofficersförsörjningen på det här området. </p><p>Jag tycker att det är klokare att göra ett genomarbetat arbete över hela bredden än att jag sätter mig ned nu och vidtar slumpvisa åtgärder utifrån hur den politiska debatten förs. Jag vill se en helhet innan vi vidtar åtgärder, och jag respekterar dessutom Försvarsmaktens arbetsgivarroll. Jag tar inte över den rollen. </p><p>Det pågår alltså ett arbete gällande hur vi ska omhänderta reservofficersrekryteringen och hur vi ska ge dem stegvis ökade uppgifter i Försvarsmakten. Jag tycker att det är viktigt att understryka att man här tar ansvar på ett seriöst sätt, och jag återkommer till följande: I samma takt som övningsverksamheten ökar i omfattning ökar också behovet av reservofficerare. Det är det som är själva nyckeln. </p><p>Detta är egentligen det grundläggande svaret på din fråga, Jörgen Berglund, men du tycks inte ha funderat på de här två sakerna - nationellt försvar kopplat till värnplikt, kopplat till övningsverksamhet. Det är hela nyckeln för att aktivera det här systemet, och då har vi en plattform att stå på. Sedan har vi alltså det systematiska jobb som Försvarsmakten ska genomföra över hela rekryteringsbredden, med alla de här åtgärderna. </p><p>Är det så att det krävs lagstiftningsförändringar när vi ser alla polletterna är det klart att vi ska vara beredda att göra sådana, men jag föredrar faktiskt att det görs ett grundligt förarbete innan man slutligen sätter ned foten.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H810328",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:28"
  }
}