{
  "anforande": {
    "dok_hangar_id": "5100553",
    "dok_id": "H809137",
    "dok_titel": "Protokoll 2020/21:137 Onsdagen den 9 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "137",
    "dok_datum": "2021-06-09 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4a184259-3c1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "68",
    "talare": "Annie Lööf (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! För att ta Sverige framåt krävs förmågan och modet att se helheten, att inse att utan välmående företag inga pengar till välfärden, att förstå att klimatförändringarna inte går att stoppa om vi inte har med oss företagen och att tro på människors egen förmåga.</p><p>Centerpartiet har slagits för ett grönare, tryggare och mer företagsamt Sverige i över 110 år, men det finns ännu mer att göra. Vi vill fortsätta framåt för ett ännu bättre företagsklimat i hela landet. Vi vill sänka kostnaderna för våra företag, göra det enklare och billigare att anställa och öppna upp arbetsmarknaden för fler. Vi vill fortsätta framåt på den väg som Centerpartiet har visat möjlig, där vi sänker skatterna på jobb och företag och samtidigt investerar i välfärdens kärna och där vi gör än mer för att du ska känna dig trygg och sedd oavsett var i landet du bor.</p><p>Vi vill se till att vården kommer närmare människor, att ambulans och polis kommer när man ringer oavsett om det är i Hjällbo, Härnösand eller utanför Haparanda. Vi vill se till att varje kvinna kan känna sig trygg i sitt eget hem, skärpa straffen för den som slår och hotar och ge landets kvinnojourer en stabil och permanent finansiering.</p><p>Vi ska fortsätta att utveckla en stark, resultatinriktad klimatpolitik. Vi ska fortsätta att satsa på ny, grön teknik och investera i den svenska bioekonomin. Vi ska jobba vidare för ett land som håller samman, fortsätta att rusta upp befintliga vägar och järnvägar och investera i nya och ge fler ett snabbt och stabilt bredband.</p><p>Centerpartiet kommer att fortsätta att vara en röst för fler liberala kloka reformer som gör Sverige starkare som land - reformer som ger kraft åt varje människa och leder vårt land in på en hoppfull väg mot en ljusare framtid.</p><p>(Applåder)</p><p>I detta anförande instämde Johan Pehrson (L).</p>",
    "intressent_id": "0862868280923",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-24 15:36:22"
  }
}