{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:857 om andelen manlig personal i förskolan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7887ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "122",
    "talare": "Michael Rubbestad (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag kan konstatera att jag och statsrådet inte riktigt är överens i frågan. Jag vill också nämna att min kollega Jörgen Grubb lyfte fram exakt samma argumentation. Det var han som debatterade just det betänkandet.</p><p>Jag anser nog inte att man ökar kontrollerna. Jag kan däremot gå med på att man breddar dem. Men man ökar dem inte. Man går snarare åt andra hållet.</p><p>Vi har varit inne på det; barn behöver både manliga och kvinnliga förebilder i sina liv. Vi som lagstiftare och landets högsta beslutande organ behöver därför göra vad vi kan för att både möjliggöra och underlätta för att fler män ska söka sig till förskolans värld, utan att behöva vara rädda.</p><p>De åtgärder som jag har noterat från regeringens sida syftar till att öka andelen personer som söker sig till förskolan generellt, men jag saknar helt jämställdhetsperspektivet i regeringens arbete. Trots att fördelningen är 4 procent män och 96 procent kvinnor gör man inte särskilt mycket för att aktivt öka andelen män.</p><p>Jag kan inte låta bli att ställa den lite hypotetiska frågan om den här så kallat feministiska regeringen och utbildningsministern hade ansett att problemet var större om det hade varit 96 procent män och 4 procent kvinnor i förskolan. Regeringen tar i med hårdhandskarna och pratar om kvotering så fort andelen män är större inom många andra områden. Var är de tongångarna nu när könsfördelningen är avsevärt sämre i förskolan än inom vården eller bolagsstyrelser?</p><p></p><p>Statistiken, Skolverket och männen själva är mycket tydliga. Det handlar om den så kallade pedofildebatten. Jag hoppas såklart att det här är sista gången som frågan ens behöver debatteras i den här kammaren och att regeringen och utbildningsministern tar frågan på allvar och kommer att verka aktivt för att öka andelen män i förskolan, det vill säga stävja den så kallade pedofildebatten på ett sådant vis att manlig personal i förskolan ska vara en absolut självklarhet.</p>",
    "intressent_id": "0694917698222",
    "rel_dok_id": "H810857",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:11"
  }
}