{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 10-11 december ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "38bb83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "88",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Om vi börjar i den sista änden, med en hälsounion, är svaret att vi ska koordinera mer. Vi ser att det har haft enorm betydelse. Det är klart att vi kan göra mer i samarbete. Men det ska <em>inte</em> innebära någon förflyttning av kompetens. Fördraget gäller. Det är det vi har att förhålla oss till.</p><p>Inte minst i vaccinfrågan har vi dock sett en enorm framgång. För ett år sedan visste vi inte vad covid-19 var. Det har vi fått veta med besked. Men vi vet också att vi tack och lov snart kan börja vaccinera medborgarna. I början sa vi: \"Det tar nog ett antal år innan det kan komma ett vaccin.\" Det var vad vi såg framför oss. Nu kan vi med stor sannolikhet snart börja vaccinera. Det är samarbetet i EU som har möjliggjort det. De resurser som medlemsstaterna och EU har kunnat lägga in har gjort att företag som kan utveckla vaccin, med de pengar de har fått tilldelade, har kunnat göra en riktig satsning. När det gäller testningen tror jag att det har varit 30 000-40 000 människor som har testat. Det hade man inte klarat med mindre än att vi hade stöttat det.</p><p>När det gäller snabbtesterna kan jag inte svara på det. Men den typ av koordinering som vi har haft med vaccinet vill vi se mer av för att kunna godkänna varandras testresultat, för att koordinera hur vi kan lyfta restriktioner, för att resorna ska kunna ske på ett smittsäkert sätt och så vidare. Men det gäller också resiliensen, att bygga upp den tillsammans och ha mer beredskap exempelvis i dylika situationer. Koordination och samarbete är alltså ledord där.</p><p>I fråga om skatter är vi väldigt tydliga med att det inte ska vara några EU-skatter. Om det ska vara någonting får det bli någon typ av avgift som man kan använda. Men skattekompetensen, beslut om skatter, ska ligga hos medlemsstaterna och ingen annan.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-17 17:05:51"
  }
}