{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:101 om vård vid förlossningspsykoser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "edcf70b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "15",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Robert Hannah har frågat mig</p><p>vad regeringen tänker göra för att kvinnor som drabbas av förlossningspsykos eller grav förlossningsdepression inte ska få ordinarie psykiatrisk vård utan i stället få vård på särskilt inrättade \"mamma- och spädbarnsenheter\"</p><p>om regeringen tänker tillsätta en utredning för att kartlägga att kvinnor med förlossningspsykoser och deras spädbarn får den vård de har rätt till</p><p>vad regeringen gör för att Socialstyrelsen ska få i uppdrag att stödja regionerna i hur kvinnor med förlossningspsykos bör vårdas</p><p>om regeringen har för avsikt att vidta särskilda åtgärder för att uppnå en nollvision för antalet kvinnor som går bort i suicid till följd av förlossningspsykos.</p><p>Att bli förälder och bilda familj ska vara en positiv del av livet. Vård i samband med barnafödande är så mycket mer än bara själva förlossningen. De blivande föderskorna ska kunna känna sig trygga både före, under och efter förlossningen. Därför behöver vi ha en säker förlossningsvård i Sverige. Det handlar om kvinnors och nyfödda barns hälsa och trygghet.</p><p>Robert Hannah menar att hans frågor inte handlar om förlossningsvården eller regeringens satsningar på denna. Jag håller inte med - tvärtom är förlossningsvården och eftervården, liksom vården före förlossning, centrala för att upptäcka ohälsa och stötta föräldrar inför föräldraskapet. Vad gäller förlossningsvården finns det mycket som fungerar bra. Det finns dock vissa brister och omotiverade praxisskillnader i vården efter förlossning, och det gäller både inom och mellan regionerna. Det är brister och skillnader som vi inte kan acceptera. Särskilt behöver vården efter förlossningen förbättras, både på sjukhuset och efter hemgången. Det behövs också bättre stöd till utsatta grupper, såsom kvinnor med psykisk ohälsa. Där håller jag med Robert Hannah. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Som Robert Hannah säkert känner till är det regionerna som är ansvariga för merparten av hälso- och sjukvården, inklusive förlossningsvården, eftervården och vården vid psykisk ohälsa. Det är därmed upp till regionerna att besluta om hur vården ska organiseras på bästa sätt för att möta patienternas behov, i detta fall kvinnor med förlossningspsykos. Särskilda mamma- och spädbarnsenheter är ett sätt att organisera vården för att möta behoven hos nyförlösta kvinnor och deras spädbarn. </p><p>Regeringen har dock sett behov av nationella satsningar för att möta de utmaningar som finns i denna del av vården. Under åren 2015-2019 har regeringen därför avsatt totalt 5,1 miljarder kronor till förlossningsvården, inklusive eftervården, och till andra initiativ för att stärka vården för kvinnor. </p><p>Samtidigt som satsningarna har givit goda resultat - vårdkedjan har på många håll stärkts och samverkan mellan olika delar av vårdkedjan har förbättrats - återstår utmaningar som rör såväl arbetsmiljön som vårdens tillgänglighet, jämlikhet och kvalitet. Tillgängligheten till förlossningsvården behöver öka, kontinuiteten i vårdkedjan före, under och efter graviditet stärkas och vården efter förlossning utvecklas. Detta kommer att fortsätta vara ett fokusområde för regeringen under mandatperioden.</p><p>I budgetpropositionen för 2021 föreslår regeringen att satsningen på förlossningsvården och kvinnors hälsa ska öka med 500 miljoner kronor och omfatta 1,5 miljarder kronor 2021. Insatser på området ska bland annat omfatta nationella riktlinjer inom förlossningsvården. Riktlinjerna ska främja kontinuitet för kvinnan under graviditet, förlossning och eftervård. En sammanhållen vårdkedja med kontinuitet hela vägen ökar tryggheten. Det ger också ökade möjligheter till en kvalitativ eftervård där det blir enklare att fånga upp de mammor som lider av fysiska eller psykiska problem efter en förlossning. </p><p>Kartläggande, kunskapshöjande och uppföljande insatser inom området utgör också viktiga beståndsdelar i det fortsatta arbetet inom satsningen. För att nämna några sådana insatser arbetar Socialstyrelsen med att ta fram ett sammanhållet kunskapsunderlag för graviditet, förlossning och eftervård. I kunskapsstödet kommer ett antal områden att ingå, däribland psykisk ohälsa både under graviditet och efter förlossning. Statens beredning för medicinsk och social utvärdering, SBU, har även beslutat att starta ett projekt med syfte att kartlägga det vetenskapliga kunskapsläget avseende metoder för behandling av psykisk sjukdom efter graviditet. </p><p>Frågan om psykisk hälsa och suicidprevention, som är högt prioriterad av regeringen, lyfts även fram i den överenskommelse mellan staten och Sveriges Kommuner och Regioner, SKR, som handlar om att stärka och utveckla arbetet med att främja psykisk hälsa och förebygga psykisk ohälsa och suicid. För 2020 avsätter regeringen totalt 2,2 miljarder kronor för insatser inom området. På fem år har den statliga satsningen på psykisk hälsa mer än fördubblats. Merparten av medlen fördelas till regioner och kommuner för att stärka deras arbete. </p><p>En annan viktig insats som regeringen har vidtagit under 2020 är att Socialstyrelsen och Folkhälsomyndigheten har fått i uppdrag att, tillsammans med ett tjugotal berörda myndigheter, regioner och Sveriges Kommuner och Regioner, inkomma med underlag inför en kommande nationell strategi inom området psykisk hälsa och suicidprevention. I uppdraget ingår att se över det nationella handlingsprogrammet för suicidprevention från 2008 och lämna förslag på hur insatserna inom området ska utvecklas framgent. Jag har för avsikt att avvakta den rapport som kommer att presenteras av myndigheterna innan jag tar ställning till hur frågan, inklusive eventuella nollvisioner, ska behandlas vidare.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810101",
    "replik": "N",
    "systemdatum": "2020-12-08 13:34:56"
  }
}