{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Covid-19-pandemin och därmed sammanhängande frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e78dccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Nicklas Attefjord (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det här är mitt första anförande i den här kammaren, så jag tänker i all enkelhet göra några reflektioner över några av de reservationer i betänkandet som vi ska ta ställning till här i dag. Jag tänker hålla mitt anförande på temat eftertankens kranka blekhet.</p><p>Innan jag ger mig in på reservationerna vill jag som något av det första jag gör i den här talarstolen framföra mitt stora, innerliga och hjärtliga tack till all den personal som det senaste året har gjort heroiska insatser i Sveriges kommuner och Sveriges regioner. De har räddat fantastiskt många liv. Det ska vi vara väl medvetna om. Vi brukar tala om dem som har dött, och det ska vi såklart göra, men det är desto fler som svensk sjukvård faktiskt har räddat och som i dag andas och fortsätter med sina liv. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Covid-19-pandemin och därmed samman-hängande frågor</p><p>Svensk sjukvård har genom att ta sig an det här viruset på rekordtid ställt om. Man har hanterat pandemin och omhändertagit ett helt nytt vårdbehov som inte fanns för ett år sedan. Coronaöverlevare eller människor med långtidscorona har ju över huvud taget inte funnits tidigare inom svensk sjukvård. Om nu alla följer rekommendationerna den kommande tiden och Sverige får ut vaccin till regionerna och vår befolkning blir vaccinerad hoppas jag att alla ni som jobbar inom hälso- och sjukvården och omsorgen kan få möjlighet till en välförtjänt återhämtning, som ni faktiskt har avstått för oss alla.</p><p>Fru talman! Jag går nu tillbaka till temat eftertankens kranka blekhet. Jag har läst reservationerna, som väldigt mycket rör regionernas och statens olika tillkortakommanden när det gäller läkemedelsförsörjning, avsaknaden av diverse lager och så vidare. Jag vill då passa på att påminna ledamöterna i den här kammaren om att vi, det vill säga staten, alla invånare och medborgare i det här landet, för inte speciellt länge sedan hade en ganska bra organisation för detta. Jag tror att det till och med var ett aktiebolag. AB Apoteket tror jag att det hette. Vi styckade upp det och sålde det. Det var tidigare en organisation som fanns på plats i varje kommun. Den hade till uppgift att ha mediciner i lager. Den såg till att vårdgivare fick tillgång till de mediciner de behövde. De hade dessutom en föredömligt effektiv inköpsavdelning eller upphandlingsavdelning som gjorde att alla vi medborgare som behövde mediciner kunde få tillgång till mediciner till en lägre kostnad, dessutom i hela landet. Det var på det stora hela en läkemedelsförsörjning som fungerade klanderfritt för både vårdgivare och patienter.</p><p>I det lite större landet i väster som nyligen hade ett presidentval brukar de slänga sig med uttrycket: If it ain´t broke, don´t fix it. Lite fritt översatt betyder det att om det fungerar finns det ingen anledning att laga det, utan låt det fortsätta att fungera.</p><p>Frågan jag ställer mig i den här kammaren efter att ha läst reservationerna är vilken ledstjärna den borgerliga regeringen som sålde och styckade upp apoteket hade och vilka problem man ville lösa genom att göra det. Hade inga vårdgivare några invändningar mot att läkemedelsleveranserna inte fungerade, samlades det in protestlistor till förmån för en avreglerad apoteksmarknad och så vidare? Nu är det ju några år sedan, men jag har inte något minne av att detta var fallet.</p><p>Fru talman! Vi kan nu köpa Alvedon på Ica, och det är ju bra anser en del. Men vi är fruktansvärt dåligt rustade för att hantera en pandemi. Det är väl ett av resultaten av hanteringen av bolaget Apoteket.</p><p>Jag har inget problem med marknadslösningar. De är jättebra för mycket, till exempel olika sorters badsalt, hudkrämer, smaksatta tuggummin och så vidare. Men är de något att luta sig mot under en pandemi eller när vi ska bygga ett robust hälso- och sjukvårdssystem? Nja, det återstår väl att se. Det är väl lite det reservationerna handlar om.</p><p>Jag tänkte lite fritt, för det får man väl göra ibland som ledamot av denna kammare. Staten hade en perfekt organisation för läkemedelsförsörjning med full rådighet över logistik, inköp och distribution, med hundraprocentig nationell täckning och med egen personal och egen linjeorganisation. Om staten hade haft kvar denna rådighet över Apoteket AB hade man genom ett ägardirektiv till styrelsen för bolaget snabbt kunnat få till stånd nationell provtagning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Covid-19-pandemin och därmed samman-hängande frågor</p><p>Låt mig åter poängtera att regionerna har gjort heroiska insatser när det gäller provtagningen. Men deras kapacitet och ansvar handlar om mer än covidtester. De har också ansvar för den ordinarie hälso- och sjukvården, och den behöver också labb och provtester, vilket är en begränsande faktor.</p><p>Apoteket kan säkert inte lösa alla de problem jag radar upp, men det handlar om att vi har avhänt oss förmågan att ha ett robust samhälle. Miljöpartiet var starkt emot denna avreglering och att denna infrastruktur skulle slås sönder. Så nästa gång man funderar på om man ska avreglera och förse Sverige med badsalt eller livsviktiga mediciner kan man fundera på vad som är statens kärnuppgift.</p><p>Fru talman! Jag tackar övriga ledamöter för intressanta inlägg och ser fram emot fler spännande meningsutbyten i utskottet. Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0965245623824",
    "rel_dok_id": "H801SoU14",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:28"
  }
}