{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:267 om oberoende internationell utredning om krigsbrott i Nagorno-Karabach",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "829c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "87",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Arin Karapet har frågat mig vilka konkreta åtgärder jag avser att vidta för att långsiktigt garantera freden och säkerheten för civilbefolkningen i Nagorno-Karabach och vilka konkreta åtgärder jag avser att vidta för att påskynda utbytet av krigsfångar, gisslan och avlidna i egenskap av att Sverige är ordförandeland i OSSE samt vilka konkreta åtgärder jag avser att vidta för att få på plats en oberoende internationell utredning som utreder misstänkta krigsbrott och lagför de ansvariga.</p><p>Regeringen välkomnar överenskommelsen om en vapenvila från den 10 november förra året. Konflikten är dock inte över, och många frågor återstår att lösa.</p><p>Striderna under hösten var intensiva och har orsakat stort mänskligt lidande hos befolkningarna och omfattande samhällsskador. Sverige fördömer attacker riktade mot civila och civil infrastruktur. Internationell humanitär rätt måste följas.</p><p>Den humanitära situationen är mycket allvarlig. Tiotusentals civila tvingades fly konfliktområdet, och bostadsområden och civila inrättningar som skolor och sjukhus har förstörts. Situationen har förvärrats av utbredd spridning av covid-19, som myndigheterna har saknat kapacitet att omhänderta på grund av striderna. Det är viktigt att tillträde för internationella aktörer i enlighet med humanitära principer garanteras.</p><p>Regeringen följer noga Nagorno-Karabach-konflikten. Som medlem i OSSE:s Minskgrupp samt ordförande för OSSE 2021 fortsätter Sverige att stödja ansträngningarna från Minskgruppens samordförande. Det är viktigt att OSSE och det internationella samfundet förblir engagerade för en långsiktigt hållbar och fredlig lösning framförhandlad mellan parterna.</p><p>Som OSSE-ordförande har jag också en personlig representant för konflikten som rapporterar till mig. Den personlige representanten arbetar med förtroendeskapande åtgärder mellan parterna och stöder samordförandena. Inför ordförandeskapet 2021 har jag förnyat hans mandat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Under hösten har jag varit i regelbunden kontakt med Minskgruppens samordförande och OSSE-ordförandeskapets personlige representant. Detta arbete intensifieras i år. Jag har också diskuterat konflikten direkt med Armeniens och Azerbajdzjans utrikesministrar. Senast den 22 december höll jag videomöten med Armeniens utrikesminister Ara Aivazian respektive Azerbajdzjans utrikesminister Jeyhun Bajramov. Jag framförde svenskt stöd till Minskgruppens samordförandeskap och OSSE-ordförandeskapets personlige representant. Jag framhävde även att internationell och multilateral närvaro behövs på marken som ett komplement till den ryska och turkiska närvaron. </p><p>Regeringen ser allvarligt på uppgifterna om misstänkta krigsförbrytelser. Jag har vid flera tillfällen framhållit att personer som medverkat till allvarliga brott mot folkrätten, inklusive internationell humanitär rätt och mänskliga rättigheter, ska ställas till svars för sina handlingar. Straffrihet är inget alternativ. Enligt folkrätten har inblandade stater en skyldighet att utreda om misstänkta krigsförbrytelser har begåtts. Det gäller också Nagorno-Karabach-konflikten.</p><p>I mina samtal med Armeniens och Azerbajdzjans utrikesministrar välkomnade jag att processen med utbyte av krigsfångar och kvarlevor har inletts. Det är även positivt att en process inletts i Azerbajdzjan för att personer som gjort sig skyldiga till krigsförbrytelser ska ställas till svars, vilket jag framförde till utrikesminister Bajramov. Jag kommer också att följa upp detta med båda parter framöver och fortsätta peka på deras ansvar att ställa krigsförbrytare till svars på ett noggrant, transparent och skyndsamt sätt.</p><p>Som svar på den uppblossade konflikten beslutade Sverige tidigt under hösten att bidra med 20 miljoner kronor till Internationella rödakorskommitténs humanitära arbete i konfliktområdet. Sverige bidrog även till Rädda Barnens humanitära insatser i Armenien med 2 miljoner kronor. Därutöver bidrar Sverige till den långsiktiga utvecklingen i området genom regionala biståndsinsatser kopplade till EU:s östliga partnerskap samt ett bilateralt reformsamarbete med Armenien sedan 2019.</p><p>Sverige strävar efter rättvisa för alla som har drabbats och kommer att drabbas av Nagorno-Karabach-konflikten. Som ordförande i OSSE kommer Sverige att fortsätta stödja ansträngningarna från Minskgruppens samordförande för en långsiktigt hållbar och fredlig lösning framförhandlad mellan parterna.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810267",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:38"
  }
}