{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "Radio och tv i allmänhetens tjänst",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0f93c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "156",
    "talare": "Viktor Wärnick (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! En mångfald av medier är en central del av vårt öppna samhälle. I demokratier är de oljan i maskineriet som gör att informationen sprids, att medborgarna kan ta ställning, att maktutövningen granskas och att inflytande, ansvarstagande och samlad klokskap kan säkras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Radio och tv i allmänhetens tjänst</p><p>I diktaturer är medierna redskapet för att hålla medborgarna i schack genom ovisshet och okunskap. I allt högre grad har också mediernas möjligheter uppmärksammats av mörka krafter som ett effektivt sätt att bedriva desinformationskrig i syfte att så split och splittring och därmed underminera öppna samhällen. Det måste vi vara uppmärksamma på och agera kraftfullt emot.</p><p>Få branscher har upplevt en så snabb och dramatisk förändring av sina förutsättningar som mediebranschen under de senaste decennierna. Radio och tv-monopol har antingen avskaffats politiskt eller fallit till följd av utvecklingen. Digitaliseringen och internets utveckling har förändrat medievanorna och lett till nya aktörer och affärsmodeller, samtidigt som många av de gamla kämpar för att anpassa sig och överleva.</p><p>Fru talman! Det är i denna snabbt föränderliga medielogik och landskap en modern public service behöver navigera och finna sin grundläggande roll. Senast till 2026, då en ny sändningstillståndsperiod inleds, behöver en ny reformerad public service-politik vara på plats.</p><p>Vi moderater har tillsatt en mediepolitisk arbetsgrupp med inriktning mot en smalare och vassare public service, och vi kommer att återkomma med resultatet av det arbetet. Där tar vi ett bredare grepp om mediepolitiken med utgångspunkt i att främja just mångfalden. Om detta meddelar vi också i vårt särskilda yttrande som finns i betänkandet.</p><p>Fru talman! Vi moderater vill värna den unika roll som public service har även i framtiden, samtidigt som vi ser att kärnan i uppdraget kan stärkas och kravet på saklighet och opartiskhet vårdas. Under de snart 100 år som skattebetalarna finansierat produktion av radio och tv - först som licensfinansierat monopol, sedan 30 år tillbaka i konkurrens med kommersiella aktörer och numera finansierat över skattsedeln - har motiven till att public service behövs växlat. I begynnelsen var det tekniskt. Frekvenserna var begränsade, och teknologin bakom radioproduktion ansågs för dyr och komplicerad för att fler aktörer skulle få plats. Sedan blev det säkerhetspolitiskt, det vill säga att främmande makter inte ska kunna desinformera det svenska folket - ett motiv så gott som något även i dag.</p><p>Många olika bevekelsegrunder har använts under åren, såsom folkuppfostran, kulturpolitik, regionalpolitik, att skapa ett nationellt kitt och en gemensam \"lägereld\", allas lika möjlighet till avkoppling, språkvård, minoritetsintressen, mångfald, folkbildning, att främja inhemsk kulturproduktion och så vidare.</p><p>Några av dessa är fortsatt relevanta också i det nya medielandskapet. Ett motiv som särskilt bör nämnas är att public service är den enskilt viktigaste finansiären av svensk produktion av drama, underhållning och samhällsbevakning för radio och tv. Även om de globala streamingtjänsterna i växande utsträckning också köper svensk produktion, vilket såklart är mycket positivt, skulle den fristående film, tv- och radioproduktionsbranschen knappast existera om inte public service fanns som köpare.</p><p>En sådan utveckling vore till skada inte bara kulturpolitiskt utan även näringspolitiskt, för då skulle Sverige förlora en bransch som omsätter omkring 5 miljarder kronor och som internationellt är mer framgångsrik än vad som följer av vårt begränsade språkområde. Public service är helt enkelt fortsatt viktigt ur många aspekter, men en reformering behövs för att upprätthålla legitimiteten över tid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Radio och tv i allmänhetens tjänst</p><p>Fru talman! För den innevarande perioden och i närtid menar vi moderater att det måste vidtas åtgärder för att säkerställa den i dag ifrågasatta sakligheten och opartiskheten i public service. Detta görs genom att utveckla granskningsnämndens uppdrag.</p><p>Utan att värdera enskilda ärenden som behandlats kan man konstatera att kravet på opartiskhet och saklighet har väckt stor debatt. Det är en debatt som förtjänar att tas på allvar, inte minst utifrån programföretagens legitimitet hos allmänheten. Granskningsnämndens verksamhet måste alltid präglas av offentlighet och tydlighet. Det innebär bland annat att högre krav bör ställas på att de beslut som granskningsnämnden fattar alltid ska vara motiverade.</p><p>Det finns starka skäl att ge granskningsnämnden ett tydligare utredningsansvar än den har i dag. Det skulle skapa bättre förutsättningar för beslut som vilar på korrekta fakta och relevanta omständigheter jämfört med ett system som bygger på att den anmälande partens uppgifter sätter ramen för granskningsnämndens prövning. Kravet på att ett fällande beslut ska offentliggöras bör också förtydligas så att offentliggörandet alltid blir lika tydligt som den klandrande rapporteringen.</p><p>Mot bakgrund av detta bör regeringen se över och utveckla granskningsnämndens uppdrag för att säkerställa att public service lever upp till kraven på saklighet och opartiskhet. Detta är ett av de förslag vi moderater tar upp i vår mediepolitiska motion, som dock inte behandlas i detta betänkande.</p><p>Fru talman! Det finns ytterligare delar gällande public service som måste åtgärdas redan nu. Riksdagen beslutade för snart ett och ett halvt år sedan, i samband med det senaste tillståndsbeslutet, att tillkännage för regeringen att den behöver tillsätta en utredning som ser över möjligheterna till en annan ordning för förhandsprövning av nya tjänster, där regeringen inte utgör den sista instansen. Någon sådan utredning är dock ännu inte presenterad. Riksdagens beslut var att utredningen skulle tillsättas snarast av regeringen. Det var 2019. Nu skriver vi 2021 men fortfarande ingen utredning. Det är anmärkningsvärt senfärdigt och oacceptabelt.</p><p>Fru talman! En fri åsiktsbildning med oberoende medier som grund är vitala delar för den västerländska liberala demokratin. I dessa snabbt föränderliga tider behövs omprövningar och reformeringar. Den som principfast och tvärsäkert står still riskerar att bidra till stagnation och i förlängningen också till minskad legitimitet, exempelvis för vår svenska public service.</p>",
    "intressent_id": "0796312429425",
    "rel_dok_id": "H801KrU3",
    "replik": "N",
    "systemdatum": "2021-05-05 15:17:22"
  }
}