{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:749 om elbilar på färja",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ca4374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "50",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Det här med säkerhet är oerhört viktigt - om man sedan flyger, åker båt, bil eller tåg är fullständigt ointressant. Säkerheten måste alltid vara den ledande stjärnan i arbetet.</p><p>Jag är en stor anhängare av <em>Haverikommissionen</em>, som handlar om utredningar av flygolyckor. Det arbete som görs i samband med varje olycka har lett till att det inte finns något säkrare transportmedel än just flyget. Det är oerhört lite skador och få dödsfall i flygtrafiken, med tanke på den mängd människor som transporteras. Och den ledstjärnan måste man ju ha alldeles oavsett vilken typ av transportmedel man arbetar med.</p><p>När det finns ett problem med att släcka bränder i elfordon måste man vara lite på tåspetsarna och se vilka släckmetoder som ska användas och hur en brand ombord på ett fartyg ute till havs ska släckas. Vi hör generaldirektören säga att de inte har resurser för att klara det. Det är en varningssignal, i alla fall i min värld.</p><p>Det är inte så att ett elfordon är farligare än något annat fordon. Det är branden i batteriet som är det farliga. Enligt MSB förekommer det gaser som väteklorid, vätecyanid och vätefluorid vid brand i litiumjonbatterier. Det är gaser som i värsta fall är dödliga. Det är det som vi har att handskas med. Man måste ha en plan för att lösa detta när det uppstår en brand i ett slutet utrymme.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Svaret som jag fick på interpellationen var inte tillräckligt tydligt, så det finns anledning att återkomma.</p><p>Med detta vill jag önska statsrådet och även talmannen och presidiet i övrigt en trevlig sommar.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810749",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:36"
  }
}