{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Ytterligare förstärkt nedsättning av arbetsgivaravgifter för personer som arbetar med forskning eller utveckling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7d35414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "99",
    "talare": "Rikard Larsson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Ytterligare förstärkt nedsättning av arbets-givaravgifter för per-soner som arbetar med forskning eller utveckling</p><p>Fru talman! Vi kommer nu att behandla två betänkanden som båda handlar om nedsättning av arbetsgivaravgifter. Förslagen har lite olika inriktning men syftar i grunden till samma sak: att stärka Sveriges konkurrenskraft och stärka svenska företag och därmed öka sysselsättningen och minska arbetslösheten.</p><p>Detta kan göras på många olika sätt. I grunden behövs en stark utbildningspolitik och en aktiv arbetsmarknadspolitik för att stärka den enskildes möjligheter till jobb. Det behövs offensiva satsningar på infrastruktur och på en vård och omsorg där personalen räcker till för de behov vi har när vi blir sjuka. Detta har tydligt visats i samband med den pandemi vi just nu brottas med, och för oss som länge pekat på behovet av ökade offentliga satsningar och fler arbetskamrater till vårdpersonalen är det naturligtvis bra att allt fler sluter upp bakom den tanken.</p><p>Detta är grunden. Men i den situation vi nu befinner oss i och som vi delar med resten av världen behöver vi använda alla våra tillgängliga verktyg för att få fart på sysselsättningen och få ned arbetslösheten. Det är i det sammanhanget som förslaget om ytterligare förstärkt nedsättning av arbetsgivaravgifter för personer som arbetar med forskning och utveckling ska ses.</p><p>Att vi har företag i Sverige som är starka när det gäller forskning och utveckling är avgörande för vår konkurrenskraft. Men det är också en ökad risk som företaget tar, en risk som förhoppningsvis betalar sig både för företaget och för samhället men framför allt en nödvändig risk för att svenska företag ska vara med på en världsmarknad och utveckla nya produkter och idéer.</p><p>För att stimulera till ökad forskning och utveckling, inte minst i den situation som vi har framför oss där ekonomin behöver återstartas, föreslår regeringen nu en ytterligare förstärkning av nedsättningen av arbetsgivaravgiften relaterat till forskning och utveckling.</p><p>Detta görs på två sätt för att underlätta för både små företag och företag som har lite större volym av forsknings- och utvecklingsarbete.</p><p>Den första delen handlar om den tid som den anställde ska arbeta med forskning och utveckling för att omfattas. Den tiden sänks nu till att den anställde under en kalendermånad ska ha arbetat minst hälften av arbetstiden med forskning och utveckling. Det bedöms att detta ska kunna träffa fler personer och i många fall mindre företag.</p><p>Den andra delen handlar om utökningen när det gäller det högsta sammanlagda avdraget för dem som arbetar med forskning och utveckling i ett företag, som nu föreslås höjas till 600 000 kronor per månad.</p><p>I reservationerna framförs kritik mot den bristande utvärderingen. Jag håller med om att det behövs en ordentlig utvärdering, men jag tycker inte att det behövs ett tillkännagivande om det utan nöjer mig med regeringens besked om att det ska göras men att det gått för kort tid. </p><p>Däremot innebär ju inte avsaknaden av en sådan utvärdering av vi helt saknar en bild av vilken typ av företag som använder stödet. Vi har en bra bild av hur stödet har utnyttjats genom den statistik som SCB tagit fram under 2018. Där visar det sig att bedömningen att många mikroföretag skulle använda sig av avdraget stämde. I mer än hälften av de företag som använde avdraget var det färre än tio anställda. Den delen kan också väntas förstärkas, inte minst när det gäller justeringen av hur stor del av arbetstiden som ska vara knuten till forskning och utveckling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ytterligare förstärkt nedsättning av arbets-givaravgifter för per-soner som arbetar med forskning eller utveckling</p><p>Det bör som sagt göras en utvärdering, och jag har förtroende för att så sker. Men att nu sända signalen att staten inte tycker att det är angeläget med fortsatta satsningar på forskning och utveckling vore minst sagt olyckligt mot bakgrund av den återhämtning som behövs i ekonomin och för att motverka stigande arbetslöshet.</p><p>Fru talman! Med det yrkar jag bifall till utskottets förslag.</p>",
    "intressent_id": "0134101155612",
    "rel_dok_id": "H801SfU19",
    "replik": "N",
    "systemdatum": "2021-09-15 16:44:13"
  }
}