{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:584 om importmoms",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2b18b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lars Beckman har, med anledning av mitt svar den 17 mars 2021 om att frågan om inlåsningseffekten avseende importmoms för närvarande bereds inom Regeringskansliet, frågat mig om jag kan konkretisera vad jag avser med att ärendet bereds. Han har också frågat när resultatet av denna beredning kan förväntas presenteras, om jag kan redogöra för de direktiv som ligger till grund för beredningsarbetet och när företagen i så fall kan förvänta sig att lösningen på detta problem träder i kraft.</p><p>Bakgrunden till detta ärende är en hemställan från Svenskt Näringsliv där det föreslås att regeringen ska införa nya regler om avdragsrätt för importmoms. Hemställan avser import av varor där tullagstiftningen inte har följts. I dessa fall kan det uppkomma situationer där ett annat företag än det som äger varorna får betala importmomsen till Tullverket och att varken detta företag eller företaget som äger varorna får göra avdrag för momsen. Importmomsen blir därmed en kostnad.</p><p>För att kunna avgöra om det finns någon möjlig och lämplig lösning som hjälper dessa företag krävs att ett stort antal bedömningar och avvägningar görs. </p><p>För det första måste det undersökas om frågan lämpligast hanteras inom ramen för tullagstiftningen eller momslagstiftningen. I hemställan finns endast ett förslag på förändring av momsreglerna. Om en lösning söks på tullsidan behöver det säkerställas att lösningen stämmer överens med EU:s tullkodex. På motsvarande sätt behöver en lösning inom momsområdet vara förenlig med EU:s momsdirektiv.</p><p>För det andra ska man komma ihåg att denna effekt drabbar de som inte har följt tullagstiftningen vid till exempel en import eller hantering av varor i ett tullager. Det måste därför säkerställas att en lösning som hjälper de som av misstag gjort fel inte samtidigt öppnar upp för skattefusk för de som medvetet inte följer tullagstiftningen och till exempel försöker smuggla in varor i Sverige. </p><p></p><p>Sammanfattningsvis är frågan därmed mycket mer komplex än vad den kan verka vid första anblick, och eventuella ändringar av regelverket måste undersökas noggrant.</p><p>Jag noterar också att frågan om momskostnader som uppkommer vid misstag med tullhanteringen har varit aktuell redan tidigare, genom en hemställan från Transportindustriförbundet. I prop. 2013/14:6 gjorde den dåvarande borgerliga regeringen bedömningen att det inte var möjligt att ändra lagstiftningen på det sätt som förbundet föreslog. Regeringen kunde då inte heller finna någon annan lösning på detta problem som var förenlig med momsdirektivet. </p><p>Mot denna bakgrund är det i nuläget inte möjligt för mig att svara på när resultatet av denna beredning kan presenteras eller när en eventuell ändring av lagstiftningen kan träda i kraft. </p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810584",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:41"
  }
}