{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:483 om handeln mellan Sverige och Storbritannien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3a659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "64",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Storbritannien är inte vilken nation som helst. Det är en extremt teknikdriven marknad, som också ligger på väldigt nära håll för EU-familjen.</p><p>Från att tidigare ha varit grädden på moset i affärerna utgör tjänster kopplade till produktförsäljning i dag ofta huvuddelen av företagens avanser. Även utvecklingen av e-handeln kommer att påverkas påtagligt, med högre omkostnader för privatpersoner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Storbritanniens uttåg ur EU är inte bara en förlust för unionen. Det är också en förlust för Sverige. Vi har förlorat en allierad med tanke på Storbritanniens globala ambitioner att vara en tydlig röst för frihandel. Vi har förlorat en allierad inom EU-kretsen. Vi måste gemensamt upprätthålla multilateralism och ett regelbaserat handelssystem.</p><p>För Sveriges del innebär detta också att vi har fått ett lösare band till en tidigare like-minded, inte minst vad gäller synen på fri rörlighet för varor och kapital. Det ligger i Sveriges absoluta intresse att återknyta detta band till en långsiktigt hållbar relation.</p><p>De lägst hängande frukterna finns därför där våra båda länders intressen sammanfaller som mest. Jag skulle vilja nämna några exempel. Det handlar primärt om att bistå företag att återta förlorad mark men också att utveckla befintliga affärer. De större företag som redan är vana vid att handla med länder utanför EU kan anpassa sig lättare än mindre företag kan. De måste ofta sätta sig in i helt nya regelverk.</p><p>Målsättningen för relationen länderna emellan måste vara att svenska företag i praktiken inte ska märka av någon större skillnad efter utträdet. För att återstarta handelsrelationen krävs mer än ett business forum; det är gott, men inte gott nog för att återstarta marknaden.</p><p>Svenskt Näringsliv rapporterar, fru talman, att svenska företag upplever problem som längre ledtider, ökad byråkrati och högre kostnader i och med den nya gränsen mellan EU och Storbritannien. Detta är handfasta problem, som tullverk, myndigheter och administrationer i respektive länder måste ta på största allvar. Det är inte ett problem bara för svenska utan även för brittiska företag. Det är ett problem för både svenska och brittiska konsumenter. Att lösa dessa problem måste stå högst på regeringens handelsdagordning.</p><p>Utöver att minska byråkratin och sänka kostnaderna behöver man också stimulera direktinvesteringarna i båda länderna. Den tid är förbi när utländskt ägande i Sverige sågs som ett misslyckande. Det ska i stället ses som en kvittens på att Sverige är ett attraktivt land att investera och verka i.</p><p>Storbritannien har historiskt varit, är och kommer att förbli en nyckelaktör för att värna om den transatlantiska länken och dess strategiska betydelse. Sverige behöver därför vara en tydlig allierad i Storbritanniens globala ambitioner att vara en röst för frihandel. Vi måste också kunna arbeta gemensamt för att upprätthålla multilateralism och ett regelbaserat handelssystem. Här behöver Sverige och Storbritannien jobba tillsammans med likasinnade i WTO-kretsen.</p><p>Fru talman! Vi moderater vill se en större möjlighet för myndigheter som Tullverket, Kommerskollegium och andra att bistå svenska företag med nödvändiga åtgärder för den fortsatta handeln med Storbritannien. Detta är ambitioner som också regeringen borde ha. Jag utgår från att man har det, och ministern får gärna bekräfta detta. Minskade kostnader och en raskare hantering - det är vad företagen önskar.</p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "H810483",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:36"
  }
}