{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:624 om bredbandsutbyggnaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6718b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "72",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det är lätt att slå sig för bröstet och säga att vi har bra siffror jämfört med andra länder. Det ska vi kanske vara glada för. Samtidigt är vi ett av världens mest digitaliserade länder. Det tas för givet att ha bra tillgång. För dem som inte har det, som inte har tillräckligt hög kapacitet i sina nät, är det svårt att utnyttja den digitala service som våra myndigheter och kommuner börjar erbjuda.</p><p>För att vi ska nå bredbandsmålen krävs politiskt ledarskap. Det var tydligt uttalat. Där behöver det göras mer. Det finns en hel del problem, inte minst med hur bredbandsstödet betalas ut.</p><p>En av anledningarna till att jag har valt att ta upp frågan med digitaliseringsministern är en artikelserie i Norrtelje Tidning. Den rör specifikt Norrtälje kommun, men om jag har förstått det rätt är det inte unikt för Norrtälje kommun. Telia planerar att lägga ut radiolänkslösningar i kommunen. Det i sin tur gör att det kommunala bolag som skulle bygga bredband diskvalificeras när det gäller att få statligt bredbandsstöd, enligt EU:s statsstödsregler. Där gör man en bedömning huruvida det finns ett marknadsmisslyckande. Då räknar man på 30 megabit per sekund. En radiolänk kan i bästa fall ge en hastighet på 30 megabit per sekund, och om det finns planer för det i ett område leder det i sig till att de diskvalificeras från att få statsstöd, enligt EU-reglerna.</p><p>Jag undrar hur regeringen ser på att ett statligt bolag nu blockerar möjligheter för det kommunala bolaget att få stöd för att bygga ut bredband i kommunen. Det är svårt att säga att Norrtälje kommun, även om det finns glest befolkade delar i den kommunen, tillhör den absoluta glesbygden i Sverige. Där behöver man göra mer.</p><p>Detta moment 22, som man har hamnat i, är inte acceptabelt. Jag har full förståelse för att det nog kommer att finnas enstaka hushåll som ligger väldigt långt bort för vilka det kommer att vara svårt att hitta någon annan lösning än radiolänk. Där måste hastigheten komma upp i mer än 30 megabit. Men i ett område som Norrtälje ska man inte vara hänvisad till en sådan lösning. Man ska inte diskvalificeras från statligt stöd till att bygga ut bredbandet bara på grund av att en radiolänk är planerad eller delvis täcker kommunen.</p><p>Förändringar är på gång när det gäller vad som ska anses vara ett marknadsmisslyckande och när det gäller gränsen på 30 megabit. Men det kommer att ta tid innan EU har ändrat det. Under tiden blir det problem med statligt bredbandsstöd till vissa kommuner.</p><p>Tyskland har tydligen fått ett undantag. Jag undrar hur digitaliseringsministern ser på möjligheten att Sverige ska få ett undantag. Är det någonting som regeringen driver i EU?</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H810624",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:52"
  }
}