{
  "anforande": {
    "dok_hangar_id": "5100553",
    "dok_id": "H809137",
    "dok_titel": "Protokoll 2020/21:137 Onsdagen den 9 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "137",
    "dok_datum": "2021-06-09 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om granskningsnämndens granskning av public service",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8b184259-3c1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "125",
    "talare": "Ida Karkiainen (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag i betänkandet och avslag på reservationen från Sverigedemokraterna.</p><p>Fru talman! Nu gäller det att hålla tungan rätt i mun, för vi ska prata om Riksrevisionens granskning av granskningsnämnden i den här debatten. Det gäller närmare bestämt granskningsnämndens granskning av radio- och tv i allmänhetens tjänst, mer känt som public service.</p><p>För en demokrati har radio och tv i allmänhetens tjänst en särskild betydelse som oberoende medier med förpliktelser gentemot allmänheten som är reglerade genom avtal med staten. Förpliktelserna handlar om att vi, hela Sveriges folk, ska få opartiska och sakliga nyheter om vad som händer i landet och världen och inte bara bilden som statsmakten eller storföretagen vill förmedla.</p><p>Människor ska kunna lita på att det som sägs är ett resultat av journalistikens etiska principer och inte har en dold agenda. I en värld där desinformation sprids snabbt, och vi snart inte vågar lita på någonting, blir public services roll viktigare än någonsin.</p><p>Men det handlar inte bara om nyheter. Genom det breda uppdraget får vi ta del av berättelser från hela Sverige, inte bara från storstaden och inte bara från de välbeställda. Bredden handlar om att barn och seniorer, minoriteter och funktionsnedsatta har ett radio- och tv-utbud att ta del av. Public service är till för alla och väljer inte bort målgrupper för att de inte är tillräckligt kommersiellt intressanta.</p><p>Ett brett och legitimt public service ger också trovärdighet som granskare. Fristående, kritisk granskning av politik, myndigheter, näringsliv och andra makthavare bidrar till att stärka demokratin och samhällsutvecklingen. Det är vad public service gör.</p><p>Fru talman! Det är också därför förtroendet för radio och tv i allmänhetens tjänst står sig starkt och har en djup folklig förankring. Vårens två nya förtroendemätningar visar på stabilt och högt förtroende för svenska medier överlag, men högst är förtroendet för public service-företagen. SVT ligger högst av alla medier, och förtroendet stärks för tredje året i rad i SOM-institutets årliga undersökning. Coronapandemin har gjort att människor söker sig till information som är oberoende och tillförlitlig.</p><p></p><p>Fru talman! En av garanterna för att vi känner förtroende för public service är granskningsnämndens verksamhet. Granskningsnämnden har i uppdrag att, genom granskning i efterhand, övervaka om innehållet i radio och tv-program följer de föreskrifter och andra villkor som finns för sändningarna, bland annat saklighet och opartiskhet.</p><p>Granskningen kan antingen göras till följd av anmälningar från tittare eller lyssnare eller på nämndens eget initiativ. Allt innehåll kan anmälas av vem som helst för granskning. Det är mycket enkelt, precis som också föregående talare var inne på, och bidrar till insyn i verksamheten. Det stärker legitimiteten.</p><p>Hur ändamålsenlig är då granskningsnämndens granskning av programföretagen Sveriges Television, Sveriges Radio och Sveriges Utbildningsradio? Det har Riksrevisionen undersökt, fru talman.</p><p>Riksrevisionen har analyserat drygt 280 av nämndens beslut år 2015-2019 samt intervjuat granskningsnämndens ledamöter, kansli och medarbetare, företrädare från Regeringskansliet, Myndigheten för press, radio och tv samt de tre programföretagen.</p><p>Vad har då Riksrevisionen kommit fram till? Den övergripande slutsatsen är att granskningsnämndens granskning av public service fungerar väl. Riksrevisionen lämnar dock några rekommendationer:</p><p>Man bör korta handläggningstiderna. Riksrevisionen konstaterar att granskningsnämndens rutiner för ärendehantering är väl efterföljda men att handläggningen av ärendena tar för lång tid.</p><p>Man bör utveckla motiveringarna i de beslut som fattas av enbart ordföranden.</p><p>Man bör oftare uppdatera praxissamlingarna för att göra det lättare för programföretagen att göra rätt.</p><p>Fru talman! I betänkandet konstaterar konstitutionsutskottet att det är värdefullt att Riksrevisionen har granskat ändamålsenligheten i granskningsnämndens verksamhet. Vi tycker det är positivt och att det stärker legitimiteten att granskningsnämndens granskning av radio och tv i allmänhetens tjänst bedrivs med hög effektivitet och öppenhet samt bidrar till en god regelefterlevnad hos de tre programföretagen, och också att programföretagen tar granskningarna på stort allvar. Det är positivt och stärker också systemets legitimitet.</p><p>Fru talman! Det finns en reservation i betänkandet. Sverigedemokraterna vill att det görs en översyn över hur granskningsmekanismerna fungerar, trots att Riksrevisionen konstaterar att systemet är väl fungerande.</p><p>Hur kommer det sig att Sverigedemokraterna vill in och fippla i något som inte är trasigt? Läser man motioner i ämnet från Sverigedemokraternas företrädare finner man att det knappast handlar om en översyn. De vill att granskningsnämnden ska utgöras av en parlamentariskt sammansatt grupp där partierna ska vara representerade proportionerligt efter hur stora de är i riksdagen. Därmed vill man också politisera innehållet. </p><p></p><p>Företrädare från Sverigedemokraterna har uttryckt att de vill ge granskningsnämnden \"personaliserade repressaliemöjligheter\", det vill säga möjligheter att straffa enskilda medarbetare, samt att det ska kunna riktas sanktioner mot programansvariga när \"allvarliga brott mot sändningstillstånd sker\".</p><p>Fru talman! Det är ingen översyn. Det är en total förändring som hotar den fria journalistiken. Det här är inte unikt för Sverigedemokraterna i Sverige. Över hela världen pågår samma typer av rörelser där högerpopulistiska partier gjort public service till en av sina huvudfiender.</p><p>Fru talman! Granskningsverksamheten som radio och tv i allmänhetens tjänst genomgår är omfattande och betydelsefull för legitimiteten. Det är glädjande att den fungerar på ett ändamålsenligt sätt, vilket nu också Riksrevisionen fastslår.</p>",
    "intressent_id": "0509830681123",
    "rel_dok_id": "H801KU29",
    "replik": "N",
    "systemdatum": "2021-09-24 15:36:32"
  }
}