{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Hanteringen av använt kärnbränsle",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "43937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "159",
    "talare": "Hanna Gunnarsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Hej till alla er som lyssnar denna sena kväll!</p><p>I dag debatterar vi i försvarsutskottet ett så kallat utskottsinitiativ som blir ett tillkännagivande, alltså ett krav på regeringen att agera i en viss fråga. Det rör den väldigt viktiga frågan om slutförvaret av använt kärnbränsle.</p><p>Under all den tid som Sverige haft kärnkraftverk har det varit uppenbart att det använda kärnbränslet kommer att behöva förvaras under mycket lång tid eftersom det är radioaktivt och därmed farligt för både människor och miljö. Slutförvaret har därför planerats under lång tid, och finansieringen är garanterad genom ekonomiska avsättningar från de företag som bedriver kärnkraftsverksamhet i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hanteringen av använt kärnbränsle</p><p>Den här debatten handlar inte om huruvida vi är för eller emot kärnkraft, om vi ska bygga ny kärnkraft - det är Vänsterpartiet såklart emot - eller om vi ska ha ett slutförvar eller inte. Ett slutförvar kommer att behövas, och det ska byggas på den mest lämpliga platsen.</p><p>Fru talman! Det här utskottsinitiativet från de borgerliga partierna syftar till att uppmana regeringen att fatta beslut om slutförvaret väldigt snart - att helt enkelt stressa regeringen lite.</p><p>Det tycker vi i Vänsterpartiet är onödigt. Vi är övertygade om att regeringen fattar beslut i den här frågan när alla olika perspektiv har blivit belysta och alla olika svårigheter och problem har blivit lösta. Beslutet om slutförvaret är ett enormt stort beslut som kommer att påverka vårt samhälle under mycket lång tid framöver. Vi anser att beslutet ska fattas när det finns tillräckligt mycket information och tillräckligt bra beslutsunderlag.</p><p>Fru talman! Att bygga ett slutförvar för använt kärnbränsle är ett otroligt stort beslut, både när det gäller själva bygget och infrastrukturen och när det gäller säkerheten och kommunikationen till kommande generationer under minst hundra tusen år. Man får lätt svindel av tidsfaktorn och storleken på projektet. Samtidigt blir man imponerad av den ingenjörskonst och den kommunikationskonst som krävs. Projektet kräver samarbete över vetenskapsgränserna. Civilingenjörer och humanister kommer att behöva arbeta sida vid sida. </p><p>Det här är ett beslut som vi menar inte får stressas fram. Vi måste känna oss trygga med att allt är rätt och riktigt när beslutet väl fattas. Med det sagt är det såklart viktigt att beslutet fattas så snart det finns tillräckligt mycket information för att göra det så att planeringen kan fortsätta framåt.</p><p>Jag yrkar därmed bifall till reservation 1.</p>",
    "intressent_id": "0411459873625",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:36"
  }
}