{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:470 om ökad kunskap för att motverka könsstympning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9475c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "55",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Amineh Kakabaveh har frågat mig om jag och regeringen avser att ta fram nationella gemensamma riktlinjer för hur man ska arbeta mot könsstympning i de verksamheter som jag ansvarar för. Hon har även frågat mig om jag och regeringen avser att se till att det finns fler specialistmottagningar för att arbeta med könsstympade i landet. Hon har därtill frågat mig om jag och regeringen är villiga att satsa på utbildning av vårdpersonal när det gäller könsstympning. Slutligen har hon frågat mig om jag och regeringen avser att se till att det på barnmorskemottagningar på ett tidigt stadium genomförs rutinkontroller av huruvida gravida kvinnor från länder där könsstympning förekommer blivit könsstympade.</p><p>Jag finner det verkligen djupt beklagligt att det fortfarande förekommer att flickor utsätts för något så avskyvärt som könsstympning. Könsstympning är jämförbart med tortyr och måste på alla sätt bekämpas. Hederskultur och hedersförtryck har inte någon plats i det svenska samhället. Det får det inte råda någon som helst tvekan om. Regeringen tar krafttag mot det hedersrelaterade våldet och har under mandatperioden genomfört ett flertal åtgärder för att stärka stödet till flickor och kvinnor som blivit könsstympade och för att utveckla arbetet i vården och omsorgen.</p><p>Regeringen beslutade 2016 om en nationell strategi för att förebygga och bekämpa mäns våld mot kvinnor och hedersrelaterat våld och förtryck. Regeringen beslutade därutöver 2018 om en handlingsplan mot könsstympning av flickor och kvinnor. I samband med handlingsplanen gavs uppdrag till flera myndigheter. Bland annat ska Jämställdhetsmyndigheten utveckla effektiva arbetssätt och metoder för informationsspridning om könsstympning av flickor och kvinnor. Detta uppdrag redovisades den 18 december 2020, och Jämställdhetsmyndigheten har i regleringsbrevet för 2021 fått i uppdrag att fortsätta arbetet.</p><p>Regeringen har även gett Socialstyrelsen flera uppdrag inom ramen för regeringens strategi för att förebygga och bekämpa mäns våld mot kvinnor och hedersrelaterat våld och förtryck. Socialstyrelsen ska bland annat genomföra fördjupad fortbildning för socialtjänsten och hälso- och sjukvården om hedersrelaterat våld och förtryck samt könsstympning. Socialstyrelsen ska även inventera den vård som erbjuds flickor och kvinnor som utsatts för könsstympning och lämna förslag på hur vården kan förbättras. Uppdragen omfattar hela hälso- och sjukvården inklusive sådana verksamheter där könsstympning mest troligt kan uppmärksammas, till exempel inom barnhälsovården.</p><p>Myndighetens delredovisning i uppdraget att inventera vården för de flickor och kvinnor som könsstympats överlämnades till regeringen i mars 2020. Den visade på ett stort behov av fortsatt kunskapsutveckling inom området. Uppdraget ska slutredovisas till regeringen senast den 1 november 2021. I slutrapporten kommer Socialstyrelsen att mer fördjupat belysa vilken vård som erbjuds och vilka skillnader som finns mellan regioner samt utforma förslag till förbättringar. Jag avser att avvakta myndighetens redovisningar och förslag på fortsatt utvecklingsarbete innan jag tar ställning till behovet av ytterligare kunskapsstöd, utbildningar eller krav på barnhälsovårdens professioner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller frågan om fler specialistmottagningar för att arbeta med könsstympade i landet är det, som Amineh Kakabaveh säkert känner till, regionerna som är ansvariga för merparten av hälso- och sjukvården och hur den ska organiseras. Detta gäller även den vård som erbjuds vid könsstympning. Specialistmottagningar är ett sätt att organisera vården för att möta behoven hos flickor och kvinnor som har könsstympats, men det är regionerna som ytterst avgör hur vården ska organiseras på bästa sätt för att möta patienternas behov.</p><p>Slutligen vill jag påpeka att de här frågorna är högt prioriterade för regeringen. Arbetet för att stoppa de kränkningar av mänskliga rättigheter som drabbar flickor och kvinnor kommer att fortsätta med oförminskad kraft.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810470",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:35"
  }
}