{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "Barn som bevittnar brott ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9be852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Ellen Juntti (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det är inte bara de där ute som tycker att du är en viktigpetter - det kanske finns fler! Jag skojar bara lite. Det får man väl ändå göra i talarstolen?</p><p>När det gäller mängdrabatten har vi i många år sagt att vi vill att detta ska ses över och att dagens mängdrabatt ska tas bort. Det har ni i regeringen inte tagit till er. Ni har ju inte sagt att ni vill att det ska ses över. Vanliga människor där ute tycker att det är helt fel att det blir billigare ju fler brott man åtalas för i samma rättegång.</p><p>Det verkar som att Gustaf Lantz är mer orolig över utredningsresurser. Det är inte jag - jag är mer orolig för barn som far illa. Om det krävs utredningsresurser för att få till en bra lag för att skydda barn är jag beredd att se till att det görs en utredning. Sedan får vi se var det hela landar.</p><p>Ni har också sagt att ni vill höja minimistraffet för grov kvinnofridskränkning, och detta ska ju harmoniera med det. Det ska höjas till ett års fängelse, men här föreslår ni minimistraffet nio månaders fängelse. De ska ju följas åt, men det gör de inte med detta lagförslag. Där tycker vi olika.</p><p>Utredningsresurser får man väl tillsätta. Om det landar i bra lagförslag för barn är jag inte orolig för att det ska ta för mycket resurser.</p><p>Till sist vill jag säga att jag tycker att det är ganska dåligt att regeringen inte föreslår nya former av ombud som kan ta till vara barnens rättigheter, men det får vi ta nästa gång.</p>",
    "intressent_id": "0144048894712",
    "rel_dok_id": "H801JuU35",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:53:49"
  }
}