{
  "anforande": {
    "dok_hangar_id": "5090137",
    "dok_id": "H80991",
    "dok_titel": "Protokoll 2020/21:91 Onsdagen den 10 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "91",
    "dok_datum": "2021-03-10 00:00:00",
    "avsnittsrubrik": "Djurskydd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "08a5103c-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "29",
    "talare": "Ulrika Heie (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Djurskydd</p><p>Fru talman! Jag vill inleda med att yrka bifall till reservation nummer 4, så var det gjort.</p><p>Det finns oerhört många aspekter att ta upp när det gäller djurskydd. Därför blir det, som för oss alla, bara ett par nedslag man kan göra i den oerhört stora fråga som detta faktiskt är. Jag tänkte koncentrera mig på frågor kopplade till de livsmedelsproducerande djuren.</p><p>Svenska livsmedelsproducenter är världsledande på djurhälsa, har en restriktiv användning av antibiotika i djurhållningen och producerar mat på ett både klimatsmart och miljövänligt sätt. Vi ser dock att svenska lantbrukare inte alltid kan ta betalt för det mervärde som exempelvis betande djur ger upphov till i form av öppna landskap och stärkt biologisk mångfald.</p><p>För att svenska lantbrukares konkurrenskraft ska kunna stärkas bör regelbördan inom djurskyddsområdet minska. Det finns flera aspekter kring djurskyddslagen som behöver ses över och förbättras. Det händer, fru talman, att djurägare blir felaktigt bemötta vid kontroller, och ibland blir djurskyddskontrollanter utsatta för hot och våld vid besök. Inget av detta är acceptabelt. Därför vill Centerpartiet att tillämpningen av djurskyddslagen ses över samtidigt som rättssäkerheten upprätthålls vid djurskyddskontroller.</p><p>Många animalieproducenter i Sverige uppger att de känner en stor oro i kontakten med länsstyrelsens djurskyddskontrollanter. Förutom att enskilda tjänstemän har stor påverkan på enskilda företag finns det stora variationer i tillämpningen av djurskyddslagen och bedömningen vid kontrollerna. För att följa upp det vill Centerpartiet att Jordbruksverket ska få bemyndigande att utföra revision av länsstyrelsernas arbete med djurskyddskontroller. Med ett mer målstyrt regelverk blir det än viktigare med kontrollanter som har kunskap om och erfarenhet av lantbrukets djur så att de kan göra just kloka avvägningar. Både djurägare och kontrollanter ska kunna känna ömsesidig respekt och trygghet. Regeringen bör därför titta på för- och nackdelar med att samla djurskyddskontrollen i en egen organisation för att säkerställa rättssäkra och likvärdiga kontroller över hela landet.</p><p>Om det ska bli en objektiv bedömning av djurförbud och näringsförbud är det bäst att tingsrätten tar beslut om detta. Och genom att flytta besluten från tillsynsmyndigheten blir bedömningen mer opartisk.</p><p>Fru talman! Sverige har tillsyn och hårda krav när det gäller djurtransporter. Det tycker vi är viktigt. Vi är också stolta över det. Det har dock uppdagats flera fall av ovärdiga transporter av levande djur inom EU. Jag skulle vilja säga att det är alltför många. Trots att det finns regler kring djurskydd i EU efterföljs dessa inte av medlemsstaterna. Kontrollen av hur medlemsstater efterlever EU-regelverket kring djurskydd bör förbättras, eftersom alla skärpningar av regelverket blir tandlösa om inte efterlevnaden säkerställs.</p><p>Men även om det svenska djurskyddet är betydligt bättre än djurskyddet i resten av EU finns det förbättringar som kan göras. Det finns framgångsrika exempel på att olika branscher har tagit fram djurvälfärdsprogram, som då har lyft hela branschen. Centerpartiet vill se fler djurvälfärdsprogram där bland annat branschorganisationer, slakterier, handelskedjor och producenter arbetar tillsammans.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Djurskydd</p><p>För att just konkurrenskraften för de gröna näringarna ska bli bättre behövs rimliga spelregler inom Europa. Därför bör målet vara en gemensam generell djurskyddslagstiftning på EU-nivå som ser till att det EU-gemensamma djurskyddet lyfts till minst svensk nivå. Det gör att alla konsumenter kan lita på den mat som de konsumerar.</p><p>Fru talman! Centerpartiet vill begränsa djurförsöken genom att ta fram en nationell strategi för djurfria försök. Smink och rengöringsprodukter ska testas på andra sätt än med djurförsök. Från Centerpartiets sida vill vi främst ha ett gemensamt EU-beslut som helt förbjuder att rengöringsprodukter testas på djur.</p><p>Fru talman! Låt mig ta upp ett par andra saker i mitt anförande. Kollegor har tidigare nämnt behovet av en stärkt kompetensförsörjning. Det kan ske på många olika sätt. Det kan ske genom att regelverk ändras. Det kan ske genom att antalet utbildningsplatser ökas. Man kan på olika sätt göra detta jobb mer populärt.</p><p>Men det finns också gränsproblematik. Min kollega Linda Modig, som kommer från Norrbotten, har pekat på det. Nu i pandemitider är vi alla oerhört medvetna om gränsproblematiken när det gäller rörligheten över gränserna mellan de nordiska länderna. Men det finns också regler, inte minst på veterinärområdet, som gör att det kan vara svårt i glesbygder som även är gränsbygder att använda den kompetens som finns på ett klokt och ändamålsenligt sätt. Därför lyfter vi från Centerpartiets sida att man behöver titta på det. På vilket sätt kan man underlätta en ökad rörlighet över gränserna och ett nyttjande av veterinärkapacitet på finsk, norsk eller dansk sida?</p><p>Fru talman! Vi har från utskottets sida lyft frågan om djurskydd, och vi har haft ett antal besök från olika myndigheter och organisationer. De har lyft en del av den problematik som vi har sett i medier. Men det handlar också om mer grundläggande faktorer. Hur kan vi både förebygga och åtgärda de problem som vi ser?</p><p>Generellt handlar det om att kontroll och regelverk är bra, men det finns också en hel del andra saker som kan göras. Jag lyfte i inledningen fram att vi är stolta över de svenska livsmedelsproducenterna, som är världsledande när det gäller djurhälsa. Men det krävs också att lönsamheten och konkurrenskraften stärks på olika sätt, så att de kan göra de investeringar som behövs för att få mer lättarbetade stallar. Det handlar om att på olika sätt underlätta djurskyddet för enskilda näringsidkare. Det är saker som vi på olika sätt behöver fortsätta titta på.</p>",
    "intressent_id": "0836001490919",
    "rel_dok_id": "H801MJU10",
    "replik": "N",
    "systemdatum": "2021-05-25 16:20:08"
  }
}