{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a4db90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "70",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Vi lever i en utmanande tid där alltför många känner en otrygghet och en oro. Det är en oro över om deras barn kommer att få tillräckligt mycket hjälp i skolan, oro över om bussen till jobbet kommer vara full nu under coronatiderna och oro över att gå till butiken på hörnet på kvällen. Otryggheten i samhället växer för att alltför många också vill att det ska vara lite oroligt.</p><p>Men det behöver inte vara så här. Om vi vill kan vi förändra samhället till det bättre. Vi kan skapa en skola där alla elever har en självklar plats och en kollektivtrafik som även under tuffa perioder som den här har plats för både undersköterskor och lärare. Vi kan förändra så att torget på kvällen är en välkomnande plats och inte en plats där gängkriminella tar någons liv.</p><p>Jag vet att det går att förändra. Jag vill förändra. I mitt Sverige finns det inte några utsatta områden. Det finns bara trygga områden. Det är trygga områden för vanligt folk, utan höga stängsel och murar. Trygghet därför att vi litar på varandra.</p><p>Men då måste en förändring ske i grunden. I ekonomiskt jämlika samhällen är brottsligheten lägre. När klyftor mellan människor minskar så minskar också kriminaliteten. Det är egentligen en självklarhet att om skillnaden mellan oss är liten har alla ungefär samma förutsättningar från början, och då ökar också tryggheten.</p><p>Samtidigt som antalet brottsutsatta i Sverige har gått ned i stort har skjutningar och mord drabbat några fattiga storstadsområden hårt. Det är ingen slump utan har att göra med att ojämlikheten har ökat snabbast i Sverige sett till hela västvärlden. Ojämlikheten växer för varje dag, och då ökar också oron, otryggheten och skjutningarna.</p><p>Dagens unga kriminella växte upp under år av växande klassklyftor, arbetslöshet, barnfattigdom och hopplöshet. Det enda sättet att långsiktigt vända den utvecklingen är att minska klyftorna och göra Sverige till ett land där alla barn har rimliga livschanser. </p><p>Regeringen påstår sig vilja minska kriminaliteten och dess orsaker. Men det stämmer inte. Då hade inte ojämlikheten i Sverige varit så pass stor som den är i dag. Den socialdemokratiska regeringen ser medvetet till att klassklyftorna växer. De rika blir rikare. Eliten växer på bekostnad av alla andra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Hade regeringen menat allvar med att skapa trygghet för alla i hela Sverige hade privatiseringen av skolan stoppats, för skolan är i dag ett utsorteringssystem - du duger, men du duger inte. Lärare ser redan i lågstadiet vilka barn som det kommer att gå illa för och som löper störst risk att hamna i kriminalitet - vilka barn som kommer att bli unga grabbar som utnyttjas av gängkriminella till att agera springpojkar med narkotika och vapen. Ändå görs inget förrän det är för sent.</p><p>Jag är dotter till en mellanstadielärare. Min mamma är känd för att alltid få de jobbigaste klasserna, de bråkigaste eleverna. Herr talman, Katarina Snecker är inte någon du bråkar med; det kan jag lova. Jag vet inte hur många gånger jag har sett min mammas gamla elever gå fram till henne i mataffären i Bålsta och tacka henne för kraven hon ställde på dem som unga så att de inte hamnade snett i livet.</p><p>Men den sortens skola finns inte i dag. I dag är vinstjakten för skolans ägare viktigare än lärarnas undervisning. Hur ska jag som rättspolitiker kunna skapa trygghet i Sverige när svensk skola går på knäna?</p><p>Den skenande ojämlikheten är grogrunden för skjutningar och dödande. Utsatta områden är fortfarande alldeles för utsatta.</p><p>Det är helt nödvändigt att Sverige får fler poliser som är riktigt bra på sitt jobb, känner området de arbetar i och har rätt uppbackning och bra förutsättningar. Det behövs fler poliser som är riktigt bra på sitt jobb, har en bra arbetsmiljö och orkar ta fajten mot kriminella varje dag. Detta har Vänsterpartiet fixat. Nu måste vi också se till att poliserna blir 10 000 fler, som utlovat.</p><p>Men om du frågar poliserna själva vad de tror kommer att hjälpa för att bekämpa kriminaliteten är det få som tror att de kan lösa detta problem på egen hand. Mycket behöver förändras. Det hjälper föga att skjuta till en massa ytterligare poliser med den ena handen samtidigt som man med den andra handen gör livschanserna ännu mer orättvisa för dem som växer upp i utsatta områden.</p><p>Det behövs modiga politiker som tar modiga beslut och vill förändra på riktigt, inte bara dutta med lagstiftningen, och som inte för allt i världen vill inneha regeringsmakten.</p><p>Vänsterpartiet vill förändra på riktigt. Vi vill minska kriminaliteten och minska de ekonomiska klyftorna mellan människor. Varje unge som inte passar in i privata skolors vinstmarginaler blir nämligen ett barn som gängkriminella kan fostra in i en mörk och destruktiv värld. Varje unge som ser sina föräldrar söka jobb efter jobb och alltid få avslag är ett barn som inte vill vara en del av samhället.</p><p>Bara om vi skapar en ekonomi där alla unga i förorten har samma chanser som andra unga kan vi få stopp på skjutningarna på allvar. Det enda sättet att uppnå detta är att ge alla barn tillräckliga möjligheter att lyckas i livet, från förskola till skola och det första jobbet, och att se till att alla vuxna har tillräckliga möjligheter att ge sina barn ett bra liv.</p><p>Det trygga Sverige kan vi skapa. Det går att förändra, och det går att minska klyftorna mellan människor. Samhället sitter ihop, och detta måste rättspolitiken se. Då kan inte klyftan mellan människor fortsätta att växa.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H801JuU1",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:41"
  }
}