{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:561 om områdespoliser i alla kommuner",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4918b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "44",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Ja, statsrådet Mikael Damberg, jag kan inte låta bli den här frågan, för den ligger mig varmt om hjärtat.</p><p>Polisen har en oerhört viktig roll i vårt samhälle. Polisen ska naturligtvis vara ute och bekämpa brottslighet. Det är en viktig del i deras arbete. Men det är också en viktig del att vara förebyggande och skapa trygghet. Människor ska känna en trygghet i att se en polisbil komma åkande i området och att se poliser vara ute i området och röra sig och prata med människor. </p><p></p><p>Det skapar också en oro för de kriminella. Den polisiära närvaron har en förebyggande effekt. Finns det poliser på plats drar sig de kriminella för att begå brott.</p><p>Vi ser en ganska otäck utveckling i vårt samhälle. De senaste dagarna har varit riktigt kusliga - vi talar om mord på kvinnor på öppen gata och så vidare.</p><p>Det kan ju inte hänga en polis i rockärmen på varje kriminell. Det inser var och en. Men det måste ändå finnas en upptäcktsrisk för den som begår brott. Det måste finnas poliser i närheten som kan göra en insats när de kriminella är i farten.</p><p>Som det är nu är risken oerhört liten för att polisen ska finnas i närheten när någon begår ett brott. Nu har polisen i storstadsområdena bättre resurser för att åka ut, men de skjutningar och annat som pågår i samhället tömmer ändå stationerna på polispatruller. Då är det fritt fram för andra att begå andra typer av brott.</p><p>Den här frågan är viktig. Jag vet att statsrådet kommer att svara att man gör en historisk satsning på polisen. Och visst är det så, jag påstår inget annat, men det har i huvudsak handlat om civilanställda för att frigöra polisiära resurser ute på fältet. Även om satsningen är stor är den för liten för att komma åt den kriminalitet vi har i samhället. </p><p>Vi måste få bort de kriminella. Vi måste begränsa deras handlingsutrymme. Det största gift vi har i vårt samhälle är de kriminella. De tar sådan plats och skapar oro för den vanliga, hederliga medborgaren. Trots allt är de allra flesta människor laglydiga samhällsmedborgare. De måste kunna leva i lugn och ro och känna en trygghet i att samhället står där med polisiära resurser när det behövs. Då får det inte vara som på många mindre orter i landet, där det kan ta timtals innan en polispatrull kommer på plats. I värsta fall kan det dröja till dygnet därpå innan det kommer en polispatrull. Det är ohållbart.</p><p>Precis som interpellanten sa kan ett område vara en hel kommun. Jag har mina rötter i Vilhelmina, och den kommunen är väldigt stor. Man kan behöva åka 15 mil om man ska från tätorten till någon mindre by. Det är klart att det måste finnas polisiära resurser även där. Även de samhällsmedborgarna måste känna en trygghet att samhället kan komma och stötta i händelse av brott.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810561",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:45"
  }
}