{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:114 om skydd av personal som har vägen som arbetsplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2bd070b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "75",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi tar ju det ansvaret. Det är just för att öka trafiksäkerheten som vi nu ser till att vi har mer resurser till vägarbeten och till insatser vid våra vägar. I nationell plan finns den största trafiksäkerhetssatsningen någonsin för att se till att ha mitträcken och ATK, alltså automatisk trafikövervakning med hastighetskameror, liksom andra typer av skyddsinsatser för att rädda liv.</p><p>Åren 2015-2019 omkom tre personer i samband med att de utförde arbete på och vid väg. Samtliga omkomna var män mellan 40 och 55 år gamla, två arbetade inom räddningstjänsten och den tredje var flaggvakt i sammanhanget. Det är tre människoliv för mycket, och det är därför som det är så viktigt både med, som vi nu gör, en översyn av det straffrättsliga regelverket vid trafikbrott för att kunna höja straffen och för att kunna föreslå åtgärder för att än mer kunna skydda dem som arbetar vid våra vägar. Vi gör det till exempel genom ett förtydligande av trafikförordningen när det gäller trafikanters skyldighet att visa hänsyn när de passerar en plats för bärgning eller liknande.</p><p>Som opinionsbildare ska vi naturligtvis också agera och argumentera och tala om vikten av att faktiskt hålla hastigheter och att inte mobilsurfa under tiden så att man tappar i uppmärksamhet. Genom den lagstiftning vi nu har gjort är detta straffbart och kostar böter.</p><p>På det här sättet arbetar vi successivt för att öka säkerheten både för dem som kör på våra vägar och för dem som arbetar vid våra vägar. Det är ett framgångsrikt arbete, ska jag säga. Det är ett av skälen till att man valde att lägga den stora internationella trafiksäkerhetskonferensen i februari i år i Sverige. Där kunde världens länder enas bakom Stockholm Declaration, ett program för att minska dödligheten i trafiken och utvecklas, där väldigt många länder nu ser på Sverige som ett föredöme.</p><p>Vi har under nollvisionens process lärt oss att både ha tydliga regler och straff och att utforma infrastruktur på ett sätt som gör att det inte leder till dödlig utgång. Det är också den läxan vi har lärt oss: Människor gör fel. När man gör fel ska det få konsekvenser, men när man gör fel i trafiken ska det ske på ett sätt som inte kostar människoliv.</p><p>Det är utgångspunkten för hela det trafiksäkerhetsarbete som just nu pågår, och där är vi framgångsrika. Jag delar dock Thomas Morells uppfattning att vi har mycket kvar att göra, inte minst under senare år när det gäller respekten för dem som arbetar vid väg. Där har vi en gemensam opinionsinsats att göra.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810114",
    "replik": "N",
    "systemdatum": "2020-12-08 13:35:20"
  }
}