{
  "anforande": {
    "dok_hangar_id": "5100553",
    "dok_id": "H809137",
    "dok_titel": "Protokoll 2020/21:137 Onsdagen den 9 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "137",
    "dok_datum": "2021-06-09 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Organisationen för säkerhet och samarbete i Europa (OSSE) (forts. UU12)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "bd184259-3c1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "167",
    "talare": "Björn Söder (SD)",
    "parti": "SD",
    "anforandetext": "<p>Organisationen för säkerhet och samarbete i Europa (OSSE)</p><p>Fru talman! Riksdagen behandlar i dag ett betänkande som omfattar en redogörelse om 2020 års verksamhet i OSSE:s parlamentariska församling av OSSE:s svenska delegation och en skrivelse från regeringen om OSSE:s verksamhet under andra halvåret 2019 och helåret 2020. </p><p>Det har varit ett ytterst annorlunda år som vi har lagt bakom oss där mycket av verksamheten har påverkats av den rådande pandemin. För den parlamentariska församlingen innebar det att varken sommarmötet eller höstmötet kunde hållas. Dock har inte problemen runt om i OSSE-området avstannat. Tvärtom var förra året ett turbulent år, och det är fortfarande är mycket oroligt. Den ryska ockupationen av georgiska territorier fortsätter, och den ryska aggressionen mot Ukraina fortsätter. Vi har den mycket oroande utvecklingen i Belarus. Dessutom har det varit ett nytt krig mellan Armenien och Azerbajdzjan. I många fall kan man bara beklaga hur omvärlden fortsätter att se på när övergrepp efter övergrepp mot såväl stater som människor begås.</p><p>Den 27 september anföll Azerbajdzjan Nagorno-Karabach och Armenien. Det råder inga oklarheter om att anfallet var noga planerat. Under en längre tid hade Azerbajdzjan rustat med stora krigsmaterielinköp från framför allt Turkiet. När anfallet skedde deltog både turkisk militär och inhyrda IS-terrorister från Syrien. Konflikten eskalerade snabbt, och omvärlden stod och såg på när krigsbrott efter krigsbrott skedde.</p><p>Det finns gott om vittnesmål och bevis för hur Azerbajdzjan medvetet beskjutit sjukhus, skolor, bostadsområden och andra civila mål med många civila offer som följd. Azerbajdzjanska soldater har utomrättsligt avrättat tillfångatagna armeniska soldater, och man har använt sig av utländska islamistiska terrorister som man har uppmuntrat till att halshugga armeniska soldater. Utöver det har man rivit och förstört gamla armeniska kulturföremål som ett led i att utplåna alla spår av den långvariga armeniska historien i området.</p><p>Azerbajdzjans handlingar, uppbackade av Turkiet, utgör allvarliga kränkningar av de grundläggande principerna i internationell rätt. Trots det möttes de av stor tystnad. På samma sätt som världen stod och såg på när ungturkiska rörelsen försökte utplåna Armenien och armenierna i folkmordet 1915 stod världen åter och såg på när ett nytt försök gjordes.</p><p>De ansvariga bakom dessa brott måste ställas till svars för brott mot internationell rätt.</p><p>Den 10 november slöts ett eldupphöravtal mellan de stridande parterna. Bakom avtalet stod Ryssland, som hade gjort upp med Turkiet. Historien från 1921, när Moskva beslutade om att Nagorno-Karabach skulle tillfalla Azerbajdzjan, upprepade sig.</p><p>Vi kan konstatera att Ryssland och Turkiet använt både Armenien och Azerbajdzjan som brickor i sitt stormaktsspel och lyckats spela ut OSSE:s Minskgrupp som konfliktlösningsmekanism.</p><p>Jag är oroad över Azerbajdzjans destruktiva inställning till att politisera humanitära frågor och deras blockering av internationella organisationers, inklusive FN:s, tillträde till Nagorno-Karabach som också har blockerat möjligheten att ge Nagorno-Karabachs folk humanitärt bistånd.</p><p>Azerbajdzjan har inte låtit och låter fortfarande inte tillfångatagna armeniska soldater återvända hem. I april i år kunde vi bevittna att man dessutom öppnat en utställningspark i Baku tillägnad kriget. I parken visar man upp beslagtagen armenisk militärutrustning och skyltdockor föreställande armeniska soldater på ett mycket förnedrande sätt. Utställningen kränker minnet av de armeniska offren för kriget men även deras familjers värdighet. Personliga tillhörigheter från dödade armeniska soldater visas medvetet upp, och det kommer givetvis att orsaka ytterligare lidande för deras familjer. Tala om osmakligt!</p><p></p><p>Sverige, som nu innehar ordförandeskapet i OSSE, måste arbeta hårdare för att få Azerbajdzjan att återlämna fångarna. Jag är väl medveten om att Sveriges regering har velat spela en viss diplomatisk roll i konflikten för att inte störa möjligheterna att påverka som ordförandeland. Det är också något utrikesministern pekat på i sina svar på mina många frågor angående konflikten. Men det duger inte längre. Det har uppenbarligen inte gett resultat. Sverige måste våga stå upp för det som är rätt, just för att det är rätt.</p><p>Fru talman! De politiskt bindande åtagandena i OSSE:s tredje dimension syftar till att säkerställa att de mänskliga rättigheterna respekteras fullt ut samt till att upprätthålla rättsstatens principer, bygga upp och bevara demokratiska institutioner och motverka intolerans och diskriminering.</p><p>Vid det senaste sommarmöte i OSSE:s parlamentariska församling som vi kunde hålla, det i Luxemburg 2019, antogs som vanligt en deklaration av församlingen. Deklarationen är ett sätt för parlamentarikerna i de deltagande staterna att visa OSSE vad man önskar att organisationen ska arbeta med och fokusera på.</p><p>Jag hade inför mötet lagt fram ett förslag att OSSE i en resolution borde uppmärksamma, fördöma och åtgärda den diskriminering av kristna och andra religiösa minoriteter som för närvarande sprider sig i flera av organisationens deltagande stater.</p><p>Diskrimineringen ökar i takt med att skolor och moskéer sponsrade av Saudiarabien etableras. Många upplever hotet från den snabbt växande wahhabitiska trosriktningen inom islam med centrum i Saudiarabien.</p><p>Trots att många av länderna har religionsfrihet instiftad i grundlagen oroar sig allt fler över att våga visa annan religiös övertygelse. Inte sällan är det kristna minoriteter som far mest illa.</p><p>Resolutionen antogs av församlingen och blev därför en del av deklarationen från Luxemburgmötet.</p><p>Genom resolutionen uttrycker den parlamentariska församlingen inom OSSE stor oro över att diskrimineringen och förtrycket av minoritetsreligioner i vissa av OSSE:s deltagande stater verkar ha ökat i omfattning under senare tid. Det inkluderar även institutionellt förtryck genom förtryckande rättsakter mot olika kristna trosinriktningar, vilket kan underlätta och uppmuntra till hatbrott mot medlemmar av dessa trosinriktningar.</p><p>Man noterar med oro att denna diskriminering inkluderar vag eller tvetydig lagstiftning när det gäller religionsfrihet. Detta låter myndigheter vidta godtyckliga åtgärder mot vissa kyrkor, inklusive tillslag och nedläggningar, bland annat mot \"huskyrkor\" i landsbygdsregioner som saknar officiellt registrerade kyrkobyggnader.</p><p>Man noterar förtryck av och godtyckliga handlingar mot vissa trosinriktningar och deras prästerskap i ockuperade territorier och förbud för vissa trosinriktningar att registrera eller förnya registreringen av sina samfund eller tjänster, utföra missionsarbete eller bygga nya kyrkobyggnader på grund av ogenomskinliga eller partiska \"zonstandarder\".</p><p>Slutligen noterar man officiell stigmatisering av dem som konverterar till kristendomen, inklusive påtryckningar för att de ska avstå från sin tro, förverkande av biblar och annan religiös litteratur och begränsningar för utnämningen av kyrkoansvariga.</p><p>I deklarationen uppmanar man OSSE:s deltagande stater att ta hänsyn till ökad diskriminering mot kristna och anhängare av andra trosuppfattningar i minoritet. Man erkänner den fulla suveräniteten i alla kristna trosinriktningar och deras kyrkliga organ, deras oberoende från politiska påtryckningar och deras rättigheter att fatta sina egna beslut oavsett politiska konflikter. OSSE:s parlamentariska församling rekommenderar därför OSSE att vidta åtgärder mot diskriminering.</p><p></p><p>Fru talman! Sverige övertog ordförandeskapet i OSSE den 1 januari i år. När nu utrikesministern är här i kammaren i dag vill jag gärna ställa frågan till henne hur det svenska ordförandeskapet har arbetat med den ökande diskrimineringen av framför allt kristna.</p><p>Jag ställde för ett år sedan en fråga till utrikesministern om hon avsåg att under Sveriges ordförandeskap i enlighet med Luxemburgdeklarationen sätta särskilt fokus på att bekämpa den ökande diskrimineringen av kristna och andra religiösa minoritetstrosuppfattningar inom OSSE:s deltagande stater.</p><p>Hon svarade då att ett av de huvudsakliga skälen till att Sverige valde att ställa sig till förfogande som ordförande för OSSE i år - utöver önskan om att bidra till stärkt respekt för den europeiska säkerhetsordningen - var den viktiga roll som OSSE har i att bidra till det breda säkerhetsbegreppet, där länken mellan respekt för mänskliga rättigheter, demokrati och rättsstatens principer för säkerhet tydliggörs.</p><p>Hon svarade vidare att som ordförande skulle Sverige arbeta nära OSSE:s institutioner som ODIHR och högkommissarien för nationella minoriteter samt att ordförandeskapet till sitt förfogande skulle ha tre personliga representanter som har i uppdrag att motverka antisemitism, islamofobi och intolerans mot övriga religiösa minoriteter, däribland kristna.</p><p>Med tanke på att det är just kristna som är den mest utsatta religiösa gruppen i världen i dag känns det något märkligt att man inte ens använder begreppet kristofobi utan klumpar ihop denna grupp med \"övriga religiösa minoriteter\".</p><p>Men hur har arbetet gått? Min uppfattning är att man inte gjort särskilt mycket i detta ämne, deklarationen till trots.</p><p>Det vore synd om det arbete som parlamentarikerna lägger ned under sina möten var förgäves och slutdokumenten endast blev hyllprodukter som OSSE inte beaktar. Av denna anledning, för att tydliggöra, har vi föreslagit att riksdagen tillkännager för regeringen att regeringen under sitt ordförandeskap i OSSE aktivt bör verka inom OSSE:s tredje dimension för att sätta särskilt fokus på att bekämpa den ökande diskrimineringen av kristna och andra religiösa minoritetstrosuppfattningar inom OSSE:s deltagande stater. Därför yrkar vi bifall till reservation 1.</p><p>Jag vill också, precis som föregående talare Margareta Cederfelt, tacka OSSE-delegationens sekretariat för ett väldigt väl utfört arbete och ett bra stöd till oss som ingår i den svenska delegationen. Tack för det!</p>",
    "intressent_id": "0452755722723",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-24 15:36:42"
  }
}