{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:516 om arbetssituationen på manuella biltvättar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "37de072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "92",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi är helt överens om att detta är ett jätteproblem. Vi har följt det projekt som pågår här i Stockholm mellan byggarbetsgivare och byggfack. Jag har själv mött dem ett antal gånger och sett förskräckliga bilder. Det är ju i princip människohandel och slaveri det handlar om. Människor blir inlåsta. De jobbar på dagen och skyfflas sedan in någonstans, och någon sätter på ett hänglås och går iväg så att de är inspärrade. Detta är alltså ett jättestort problem; det är vi helt överens om.</p><p>Det är bra med myndighetssamverkan och med regeringsuppdraget. Men, fru talman, problemet ökar väldigt kraftigt. Det är inget storstadsfenomen utan förekommer brett över hela Sverige, tyvärr. Det finns förmodligen från Kiruna i norr till Ystad i söder.</p><p>Det blir också en konstig signal till de seriösa företagen. De har jättebra koll på detta. Jag gjorde ett företagsbesök i mitt hemlän, och företagaren kunde nämna flera företag. Något var inte ens ett företag, men det ser seriöst ut. Det finns en skylt på väggen, och man bedriver en verksamhet. Men det är inget företag.</p><p>Det betyder att Arbetsmiljöverket aldrig kommer dit, för det här företaget finns ju inte. När man ska utse företag som ska inspekteras kommer företaget aldrig upp på listan. Det blir också en konstig signal till den seriösa företagaren, för det är klart att den företagaren naturligtvis kommer att säga så här till mig: Men jag följer alla regler, jag har kollektivavtal, jag sköter mig och betalar in momsen varje månad. Ändå kan jag dag efter dag åka förbi skylten där det står handtvätt 99 kronor, för det får ju inga konsekvenser.</p><p>Det här är på något sätt systemförstörande eller systemhotande. Det slår undan samhällskittet, fundamenten och tron på rättsstaten. Det här handlar inte om den manuella biltvätten, utan det handlar om systemet.</p><p>Sedan 2019 har alltså problemet ökat, och det ökar hela tiden, inte bara på biltvättarna utan också i byggbranschen och ett antal andra branscher.</p><p>Min fråga till statsrådet är naturligtvis: När kan vi se en vändning av den här utvecklingen? När kommer de här åtgärderna att ge effekt? Kan kommunerna, som känner sin lokala marknad, vara inblandade på ett ännu bättre sätt? Vad kan mer göras?</p><p>Det här är i någon mening systemhotande. Då menar jag alltså att samhällskittet förstörs, bortsett från det förskräckliga naturligtvis att människor i Sverige som har fått avslag på sin asylansökan behandlas som slavar. Det är ju inte meningen. Vi ska inte ha slaveri i Sverige 2021. Vi ska naturligtvis ha en sjyst arbetsmarknad med likvärdig konkurrens mellan företag. Skatter och avgifter ska betalas. Människor ska ha sin rätta lön, naturligtvis.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag skulle vilja fråga ministern: När bedömer ministern att de åtgärder som har satts in kommer att ge effekt, och vad kan regeringen mer göra för att se till att vi har sjysta villkor på arbetsmarknaden och en likvärdig konkurrens mellan företag?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810516",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:19"
  }
}