{
  "anforande": {
    "dok_hangar_id": "5072791",
    "dok_id": "H80925",
    "dok_titel": "Protokoll 2020/21:25 Onsdagen den 21 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "25",
    "dok_datum": "2020-10-21 00:00:00",
    "avsnittsrubrik": "Kommissionens vitbok om utländska subventioner på den inre marknaden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bddf1831-4024-eb11-9143-901b0eac4c70",
    "anforande_nummer": "31",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens vitbok om utländska subven-tioner på den inre marknaden</p><p>Fru talman! Förslagen i vitboken syftar till att garantera en rättvis konkurrens och åtgärda snedvridande effekter på den inre marknaden som orsakas av utländska subventioner, det vill säga från tredjeländer utanför EU. </p><p>Reglerna måste vara proportionerliga, icke-diskriminerande och rättssäkra samt inte hindra utländska investeringar inom EU eller leda till större administrativa kostnader än nödvändigt. Det är av yttersta vikt att EU:s utveckling bygger på långsiktig konkurrenskraft genom lika villkor länder och företag emellan. Kommissionen menar att öppenhet för handel och investeringar är en del av ekonomins motståndskraft men att det måste gå hand i hand med rättvisa och förutsägbara regler. </p><p>Vi väljer att väcka en motivreservation för att understryka vikten av att konkurrens på den inre marknaden inte sker på bekostnad av arbetsrätt eller miljöskydd. Konkurrens på lika villkor måste innefatta att företagen inte konkurrerar genom att exploatera människor och miljö. Den utvecklingen är inte gångbar. Däremot bör konkurrens ske inom forskning, utveckling och förbättrad kvalitet, liksom i hur företagen möter upp behoven och hur de jobbar med miljö, arbetsrätt och mänskliga rättigheter. Detta måste följa med oss när vi diskuterar inre marknad och handelspolitik, och det borde också vara prioriterat. </p><p>Vi från Vänsterpartiet ställer oss bakom utskottets ställningstaganden men har en motivreservation. Jag yrkar bifall till den.</p><p>(Applåder) </p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H801NU8",
    "replik": "N",
    "systemdatum": "2020-11-11 18:07:06"
  }
}