{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:493 om kortare straff för brottslingar som förlorar jobbet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a09c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "46",
    "talare": "Christian Carlsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru ålderspresident! Sverige behöver en rättspolitik som sätter människors trygghet och rättvisan i fokus. En man dömdes nyligen i tingsrätten för att ha våldtagit en kvinna under en massagebehandling vid ett svenskt spa, men eftersom han förlorat jobbet på grund av brottet och förmodligen inte kan jobba som massör igen valde hovrätten att sänka straffet med tre månader.</p><p>Dagens Juridik har rapporterat om fallet som tydliggör en sedan tidigare uppenbar och allvarlig brist inom svensk straffrätt. I brottsbalkens 29 kap. 5 § nämns en rad omständigheter, så kallade billighetsskäl, som gör att domstolen har rätt att döma till ett lindrigare straff än vad som annars är föreskrivet för brottet. Det är alltså en av punkterna i den här bestämmelsen som gör att kriminella här i landet kan få kortare straff, eller en lindrigare påföljd, om de blir av med jobbet på grund av sin egen brottslighet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Frågan är om det är rimligt. Ska vi verkligen behöva ha det så? Sverige är nu ett av länderna med värst våldtäktsstatistik, enligt World Population Review. Jag är väl medveten om att våldtäktsstatistiken av flera skäl inte kan jämföras rakt av, men samtidigt har de anmälda våldtäkterna i Sverige ökat med 44 procent, enligt Brottsförebyggande rådet.</p><p>I flera av våra förorter är varannan kvinna otrygg när hon rör sig i sitt eget bostadsområde. Jag känner själv flera tjejer som berättat hur de går med nycklarna mellan knogarna och mobilen fastklistrad vid örat av rädsla för att utsättas för brott. Våldtäktsmännen och andra brottslingar får däremot sänkta straff om de förlorar jobbet på grund av övergrepp som de själva har begått. Var finns brottsofferperspektivet i detta? Och hur står det till med rättvisan i Sverige?</p><p>Det är mot denna bakgrund som jag har frågat justitieminister Morgan Johansson om han anser att det är rättvist att våldtäktsmän kan få kortare fängelsestraff om de på grund av sitt brott riskerar att förlora jobbet. Av ministerns svar att döma verkar regeringen dessvärre anse att det här är rättvist. Jag hör i alla fall inte att regeringen är beredd att göra något åt orättvisorna i 29 kap. 5 § brottsbalken. Det tycker jag är djupt beklagligt.</p>",
    "intressent_id": "0389220391128",
    "rel_dok_id": "H810493",
    "replik": "N",
    "systemdatum": "2021-06-02 17:01:01"
  }
}