{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:275 om en ny nationell säkerhetsstrategi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "759c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "74",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag uppskattar det som Mikael Damberg säger. Jag har också i den nuvarande strategin identifierat betydande utvecklingsmöjligheter och utvecklingsbehov. Det är därför jag lyfter fram ett antal av de här frågorna. Jag tror att en framgångsrik nationell säkerhetsstrategi måste vara tydlig och genomförbar och att den kontinuerligt måste följas upp.</p><p>Mikael Damberg säger i svaret att det viktigaste skälet till att vi behöver en ny säkerhetsstrategi är att hotbilden ser annorlunda ut. Jag är också mycket väl medveten om att vi har en väldigt föränderlig och rätt så dynamisk hotbild. Det var precis därför Moderaterna presenterade ett 24punktsprogram för att vidareutveckla våra skydd mot olika typer av hybridhot. Jag tror att det är viktigt att ligga i framkant på det här området.</p><p>Men det stora problemet för den nationella säkerhetsstrategin tycker jag inte är hotbildsanalysen utan bristen på uppföljning och genomförande. Det tycker jag också har blivit tydligt under pandemin. Pandemin är ju den största kris som västvärlden genomgått sedan andra världskrigets slut. Jag tycker att det är uppenbart att vår krisberedskap och vår motståndskraft har varit alldeles för svaga. Vi har djupa strukturella problem med vår krisledningsförmåga som jag tror behöver hanteras här och nu. Det är också sådana frågeställningar som jag tycker att en nationell säkerhetsstrategi måste förhålla sig till om den ska bli legitim och relevant.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Låt mig ta några exempel kopplat till att jag inte tror att det är just hotbildsanalysen som är det stora problemet. I den nuvarande strategin framgår det till exempel att pandemier och smittsamma sjukdomar är ett av åtta hot mot Sveriges säkerhet. Jag ska villigt erkänna att jag när jag läste det kanske inte tyckte att detta var så relevant att det var i paritet med exempelvis ett väpnat angrepp eller cyberhotet med avseende på sannolikhet och konsekvens. Efteråt har vi ju sett att pandemin sköljt över oss med all önskvärd tydlighet.</p><p>Problemet jag ser när jag läser den här strategin är att det som strategin föreslår att man ska genomföra inte var på plats tre år senare. Strategin är tydlig med att man behöver lagerhållning av läkemedel och skyddsutrustning och att man behöver ha beredskapsplaner och stärkta samordnings- och samverkansplaner. Det är precis sådana här saker som vi inte riktigt hade i april och maj. Återigen: Det är implementeringen av strategin som jag tror är riktigt viktig.</p><p>Inrikesministern säger i svaret att regeringens säkerhetspolitiska råd kontinuerligt följt tillämpningen och genomförandet av strategin. Om detta är värdemätaren på hur effektivt det säkerhetspolitiska rådet verkligen har varit skulle jag i all välmening rekommendera regeringen att titta på det moderata förslag som vi har lagt fram om ett nationellt säkerhetsråd. Ett nationellt säkerhetsråd skiljer sig rätt så mycket från regeringens säkerhetspolitiska råd. Ett nationellt säkerhetsråd har en permanent stab, har en nationell säkerhetsrådgivare som driver det dagliga arbetet, står direkt under statsministern och har framför allt en förmåga att samla hela Regeringskansliets förmåga att leda kriser. Det säkerhetspolitiska rådet är, enligt vad jag har förstått, ett forum för information och diskussioner rörande strategiska och säkerhetspolitiska frågor.</p><p>Fru talman! När man skriver en sådan här nationell säkerhetsstrategi tror jag att man bör jämföra med andra länder. Om vi jämför den svenska strategin med till exempel US National Security Strategy står den sig givetvis rätt så slätt. Men jag tror också att vi har rätt så mycket att lära av Finland på det här området. De har ju haft en säkerhetsstrategi sedan 2003. Där samlar presidenten varje år alla som jobbar med säkerhetsrelaterade frågor och dömer av ett antal frågor, så att man snabbt vidtar åtgärder mot de brister som finns på beredskapsområdet.</p><p>Jag vill fråga inrikesministern hur han ser på möjligheten att införa ett nationellt säkerhetsråd.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "H810275",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:35"
  }
}