{
  "anforande": {
    "dok_hangar_id": "5072141",
    "dok_id": "H80920",
    "dok_titel": "Protokoll 2020/21:20 Tisdagen den 13 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "20",
    "dok_datum": "2020-10-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:31 om underhållet av Stångådalsbanan, Tjustbanan och övriga regionala järnvägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1c20ef3f-d11d-eb11-9143-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Det är onekligen så, Mattias Bäckström Johansson, att den nationella plan som finns innefattar infrastrukturinvesteringar i hela landet. Här är det rekordsatsningar inte bara på järnväg utan också på järnvägsunderhåll och vägunderhåll i hela landet, från vägar i Västerbottens inland, E10 i Kiruna, hamnen i Luleå och Göteborgs hamn till E22 i Jämjö eller Sydostlänken i Blekinge. Här finns satsningar i hela landet, och de är en förutsättning för att landet ska fungera.</p><p>Efter år av underinvesteringar där fokus ibland enbart hamnade på storstädernas satsningar fick vi 100 miljarder kronor mer 2018, när en socialdemokratiskt ledd regering prioriterade infrastrukturen och satsningar i hela landet.</p><p>Jag är kanske felunderrättad, men jag vill ändå än en gång ställa ett par frågor till Mattias Bäckström Johansson. I det förslag som Sverigedemokraterna har lagt fram för riksdagen, där ni räknar upp enskilda objekt, kan jag inte se något järnvägsobjekt, till exempel Stångådalsbanan eller för den delen Tjustbanan. Ska jag tolka det som att Sverigedemokraterna, när man själv preciserar frågan, väljer att inte ha med dessa, eller finns de med någon annanstans? Utgångspunkten måste väl ändå vara att vi behöver satsa mer på ett eftersatt järnvägssystem? Jag tror att det är helt nödvändigt efter tidigare underinvesteringar. När vi gör den största satsningen någonsin, rekordökar underhållssatsningen med 47 procent, märker vi också att det leder till resultat i förbättrad punktlighet. Relativt nyligen kom en rapport som visade den bästa punktligheten någonsin. Det ska vi glädjas åt. Men när trafiken väl ökar, om pandemin avklingar, ska vi vara medvetna om att vi når kapacitetstaket. Det är trångt på spåren! Vi behöver bygga mer järnväg.</p><p>Jag noterar att Sverigedemokraterna inte prioriterar mer järnväg. Tvärtom har ni varit uttalade motståndare till satsningar på att förbättra kapaciteten i det svenska järnvägssystemet. Jag skulle naturligtvis välkomna om Sverigedemokraterna nu också kunde se vikten av att satsa på den svenska järnvägen. Men hittills har jag inte sett den prioriteringen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Var så god, Mattias Bäckström Johansson, berätta nu hur ni ska satsa på järnvägen.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H81031",
    "replik": "N",
    "systemdatum": "2020-11-03 13:37:32"
  }
}