{
  "anforande": {
    "dok_hangar_id": "5067529",
    "dok_id": "H80910",
    "dok_titel": "Protokoll 2020/21:10 Fredagen den 18 september",
    "dok_rm": "2020/21",
    "dok_nummer": "10",
    "dok_datum": "2020-09-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:474 om tillgången till specialistsjuksköterskor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "988a5440-630d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "39",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Matilda Ernkrans kallar det populism.</p><p>Jag har tidigare i den här talarstolen tagit upp detta problem med socialministern. Visst finns det människor som lämnar sin profession för tidigt, men det jag talar om har legat i pipeline länge. Kåren är gammal, och många kommer snart att gå i pension. Den kompetens som finns och som det under pandemin har varit möjligt att växla upp bygger på att personalen har lång erfarenhet.</p><p>Det spelar ingen roll hur mycket resurser Matilda Ernkrans och hennes socialdemokratiska regering ger om det inte de facto gör att tillräckligt många utbildas nu. Även om regionerna skapar en bra arbetsmiljö och människor är kvar kommer denna möjlighet inte att finnas senare eftersom mentorerna och kompetensen går i pension.</p><p>Det är tråkigt att det ska kallas populism när jag påtalar ett problem som kommer att få enorma konsekvenser. Ja, det får konsekvenser under en pandemi. Men både du och jag kan behöva större operationer i framtiden, och då gör det stor skillnad om det finns högkompetent personal som kan ta emot oss eller inte.</p><p>Det handlar inte om snabbutbildningar, utan detta tar lång tid. För länge sedan jobbade jag själv i intensivvården och samtalade med en italiensk läkare, och han beskrev hur man på den tiden kunde göra fantastiska operationer i Italien. Men om det sedan inte fanns någon som kunde ta hand om dessa patienter fick man inget bra resultat.</p><p>Jag vill bara rödflagga för att situationen är akut. Det är inte populism.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H8C120200918ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:49:36"
  }
}