{
  "anforande": {
    "dok_hangar_id": "5072527",
    "dok_id": "H80923",
    "dok_titel": "Protokoll 2020/21:23 Fredagen den 16 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "23",
    "dok_datum": "2020-10-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt om en ny bankläcka, skatteflykt och penningtvätt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1d8b1097-2d20-eb11-9143-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag vill passa på att tacka Vänsterpartiet för tillfället att diskutera dessa viktiga frågor. Arbetet mot penningtvätt och skatteflykt är avgörande och något som regeringen tar på största allvar. Då är det utmärkt att vi också får en chans att diskutera frågorna i riksdagen. Dessa frågor är svåra och komplexa, och de spänner över nationsgränserna. Det finns inte något som kan möta de utmaningarna ensamt, utan här krävs ett stort mått av samarbete.</p><p>De händelser som rapporterats av medierna de senaste åren har tydligt visat, för den som eventuellt tvivlade på det innan, att penningtvätt är ett problem som också angår Sverige och svenska banker. Det som det nu har rapporterats om visar att banker och andra företag måste fortsätta att vara vaksamma på riskerna att utnyttjas för penningtvätt.</p><p>Låt mig först kommentera den läcka som har föranlett denna debatt. Enligt penningtvättsregelverket måste banker och andra företag rapportera misstänkt penningtvätt till ansvariga myndigheter. Att bankerna följer regelverket och faktiskt rapporterar in misstänkta transaktioner är helt centralt för att systemet ska fungera. Utan det skulle brottsbekämpande myndigheter ha betydligt sämre förutsättningar att upptäcka misstänkta betalningsflöden och brottsupplägg. Den läcka som har föranlett debatten visar ett exempel på en sådan rapportering som har gjorts till den amerikanska finansunderrättelseenheten.</p><p>Med detta sagt har jag ingen information om de konkreta transaktioner och misstankar som förekommer i rapporteringen. Det är en fråga framför allt för brottsutredande myndigheter. Ansvariga myndigheter i Sverige tar misstankar om penningtvätt på allra största allvar och vidtar också lämpliga åtgärder när det är möjligt.</p><p>När det kommer till regeringens arbete i detta sammanhang har vi anledning att se tillbaka på några mycket intensiva år. Regeringen har under de senaste åren kraftsamlat på området. År 2017 fick Sverige en ny lag om åtgärder mot penningtvätt och finansiering av terrorism. Det var inte så länge sedan, men under de tre år som har gått sedan dess har regeringen hunnit skärpa regelverket i flera avseenden. Bara mellan maj 2019 och maj 2020 lade regeringen fem olika propositioner på riksdagens bord för att ytterligare förstärka arbetet mot penningtvätt. De har alla antagits och nu blivit lag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om en ny bankläcka, skatteflykt och penningtvätt</p><p>För att förhindra skatteflykt har vi också infört en skyldighet för banker och andra finansiella institut att identifiera utländska kontohavare bland sina kunder och att lämna uppgifter om dem och deras tillgångar till Skatteverket.</p><p>De myndigheter som har till uppgift att bekämpa penningtvätt och skatteflykt har nu också fått ökade resurser; bland annat föreslås i årets budgetproposition att Finansinspektionen ska få 10 miljoner kronor för att arbeta mot just penningtvätt. Totalt har Finansinspektionen sedan 2014, när jag tillträdde, fått ökade anslag med nästan 60 procent, eller 232 miljoner kronor. En betydande del av de pengarna har gått till just arbetet med att motverka penningtvätt. Bland annat har penningtvättsavdelningen vuxit markant från cirka 6 personer när jag tillträdde 2014 till ungefär 20 personer i dag.</p><p>Detta innebär inte att saker inte kan bli bättre, i synnerhet eftersom de som vill tvätta pengar ständigt också kommer med nya sätt att ta sig runt regelverket. Mot den bakgrunden, och det tillkännagivande som samtliga partier i Sveriges riksdag ställer sig bakom, har regeringen tillsatt en utredning för att se över delar av penningtvättsregelverket. Där ingår bland annat att analysera förutsättningarna för bättre informationsdelning mellan banker och myndigheter.</p><p>Vi väntar oss också förslag om fortsatta reformer inom EU från kommissionen efter årsskiftet. Så sent som i går skedde en överläggning med finansutskottet om den troliga inriktningen på kommande förslag. Jag och regeringen fortsätter att bevaka detta viktiga område. Att reformtakten har varit hög de senaste åren innebär inte att vi nu kan slå oss till ro, utan regelverket måste också rustas för att klara av de utmaningar som framtiden för med sig.</p><p>Herr talman! Brott ska inte löna sig. Ett starkt system för förebyggande och bekämpning av penningtvätt är en nyckel för att vi ska ha ett hållbart finanssystem.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-11-06 13:43:23"
  }
}