{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:98 om balkongflickor och oskuldskontroller",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ff6dfcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "72",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Detta gläder mig självklart. Så länge orättvisor och förtryck finns och så länge flickors och kvinnors grundläggande mänskliga fri- och rättigheter förtrycks i kulturens, religionens och traditionens namn kommer denna kamp att fortsätta. Jag tror att både jag och du, Mikael Damberg, kommer att kämpa emot detta. Det är nödvändigt, inte minst eftersom många människor flyr från diktaturer och från förtryckande kulturer och samhällen.</p><p>Dessa människor kommer hit i tron att de ska få samma rättigheter, men Fadime sa i riksdagen att invandrarflickors rättigheter inte är desamma. De får äta samma mat och titta på samma tv, men de har inte samma rättigheter. Detta kommer jag aldrig att glömma bort, och jag hoppas att ingen av oss glömmer bort det.</p><p>När det inte finns så mycket kunskap eller bevis behövs det olika kartläggningar och studier, till exempel för att vi ska få veta vad som hände i samband med alla de mord som inte har utretts under de senaste 20 åren. Det gäller att gå tillbaka och undersöka dem men att också ha strategier för framtiden.</p><p>Det gäller också oskuldsnormer. Jag är jätteglad att vi har en sexualbrottslagstiftning som är så stark, men dessvärre har ingen läkare eller någon annan blivit fälld för att den har begått våldtäkt genom att undersöka någons oskuld. Jag vet att det förekommer; sedan i somras har jag själv avrått flera tjejer. Man tvingas som 19-åring till att göra detta. Det handlar om att fly från ett förtryck till ett annat förtryck. Det finns möjligheter i dag, men detta är så skam- och skuldbelagt - det går inte att bevisa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tackar för svaret och hoppas att vi utreder de här problemen.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H81098",
    "replik": "N",
    "systemdatum": "2020-12-15 15:16:00"
  }
}