{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Jordbrukspolitik (forts. MJU17)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f74e8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "99",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är synd att ledamöterna lämnar kammaren efter voteringen - det borde vara tvärtom, att alla stannar kvar och lyssnar på den här viktiga debatten om jordbrukspolitik! Det är kanske det viktigaste vi har. </p><p>Vi debatterar alltså MJU17 <em>Jordbrukspolitik</em>. Först och främst yrkar jag bifall till reservation nummer 6. </p><p>Vår eminenta ordförande hade sitt anförande innan alla ajourneringar, och det sas mycket klokt. Jag kommer nog att upprepa många av de sakerna, och för det ber jag om ursäkt. Jag hoppas dock att det även kommer fram en del nya saker. </p><p>Under våren går vi som sagt in i slutförhandlingar av EU:s nya jordbrukspolitik - förhoppningsvis. Det sköts på plats av vår landsbygdsminister. Det finns en sak som vi ska landa där nere för att på bästa möjliga sätt få en ny jordbrukspolitik till Sverige, men när vi sedan ska införliva den svenska modellen av den nya gemensamma jordbrukspolitiken är det otroligt viktigt att den på många sätt blir klok och bra för svenskt jordbruk. </p><p>Vi talar såklart om regelförenklingar och om konkurrenskraft, och vi talar om vikten av att bevara våra naturbetesmarker för den biologiska mångfalden. Alla dessa saker är bekymmer som har lyfts fram i svenskt jordbruk under lång tid, såväl förenkling och konkurrenskraft som betesmarker och att mängden betesdjur minskar i Sverige. Detta är problempunkter, och därför är det viktigt att den nya politiken på ett bra och klokt sätt faktiskt förbättrar förutsättningarna för detta. </p><p>En av de absolut viktigaste sakerna i detta nya är såklart att vi inte får komma in i en ny jordbrukspolitikperiod där EU-stöden inte kommer ut till lantbrukarna i tid. Det är otroligt viktigt. För ungefär ett år sedan lyfte vi äntligen fram jordbruk som en samhällsviktig sektor i Sverige, vilket gör det desto viktigare att pengar som ska vara jordbruket till gagn kommer i rätt tid. Nu tror jag att man börjar komma ikapp med de flesta av de debacle som skedde 2015 och 2016 på grund av att stöden inte kom ut i tid och att alla jordbrukare har fått sina pengar. Det är väl hög tid, som sagt. </p><p>Det var CAP:en. Några saker på EU-nivå som bekymrar och som jag är fundersam över - de bekymrar, men de kan också vara stora möjligheter för framtiden - är EU:s nya strategier, bland annat Farm to Fork och biodiversitetsstrategierna. Där lyfter man fram alltifrån hur vi ska använda växtnäring och växtskydd till hur vi ska ägna oss åt markavsättningar för olika produktionssystem - konventionellt eller ekologiskt - och att vi ska avsätta marker för enbart biologisk mångfald med mera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jordbrukspolitik</p><p>Jag tycker att detta är lite intressant. Jag läste en rapport från USDA, United States Department of Agriculture, där man pratar om att dessa strategier, om de genomförs på EU-nivå och det blir som det är sagt, kommer att leda till 22 miljoner människors svält - det är ju ganska allvarliga siffror - eftersom produktionen på EU-nivå kommer att minska så mycket. Detta är väldigt bekymmersamt.</p><p>När vi åker ned från Sverige och ska förhandla dessa frågor till EU:s nya strategier är det otroligt viktigt att vi även här lyfter in de punkter som vi pratade om tidigare gällande förenkling och konkurrenskraft. Det är också viktigt att vi inte går på sådana tokigheter som de lyfter fram med växtnäring och växtskydd, där man ska bestämma markanvändningen med produktionsinriktningar. Detta är ju ett ingrepp i äganderätten och brukanderätten, men det kan också vara ett hot mot självförsörjningen i hela EU.</p><p>Jag ser en del andra hot mot ökad produktion i Sverige. Det handlar om de frågor som vi i Moderaterna brukar lyfta fram.</p><p>Det handlar om skatterna - om de ökade särskatter vi har i Sverige.</p><p>Vi har ett stort bekymmer med djurrättsaktivister som slår mot svenskt jordbruk.</p><p>Jordbrukarna själva lyfter i Jordbruksbarometern fram att de tycker att det är besvärligt med myndighetskontakter och myndighetsarbetet kontra jordbruket.</p><p>Regelkrånglet lyfts fram, som vanligt - så är det varje gång i de här barometrarna. Vi skulle kanske behöva kika på någon form av one-stop-shop för jordbrukarna för att kunna minska antalet myndighetskontakter; det borde inte vara omöjligt med digitalisering i dagens samhälle. Här kommer nästa fråga in, nämligen fiberutbyggnaden. Detta förutsätter ju att vi har fiber ut till alla jordbruksföretag på landsbygden.</p><p>Just detta med regelkrångel är intressant. Vi har pratat om det så otroligt många gånger i Sveriges riksdag när det gäller jordbruk. Det ena uppdraget efter det andra ges, och även inom livsmedelsstrategin tillsätts paket för att utreda regelkrånglet.</p><p>För ett tag sedan fick vi siffror för perioden 1996-2016. Antalet lagkrav inom jordbruket har ökat med 120 procent under denna tid. Antalet krav på journalföring har under samma tid ökat med 350 procent. Antalet krav på tillstånd och anmälningar till myndigheter har ökat med över 400 procent på den här tiden. Siffrorna rör inte riktigt de senaste 20 åren, men närapå.</p><p>Vi står här och säger i varenda debatt vi har att vi ska göra det enklare att vara lantbrukare och att vi ska minska regelkrånglet och den administrativa bördan, men det blir precis tvärtom. Det är tydligt att detta har ökat kraftfullt egentligen oavsett färg på regeringen, men ansvaret ligger ju sedan ett antal år på företrädarna för den här regeringen.</p><p>Vi lyckas inte med det här. Det är en stor belastning för svenskt jordbruk.</p><p>Magnus Oscarsson från Kristdemokraterna brukar ibland lyfta fram denna fråga: När ska bonden hinna vara bonde? Det ligger någonting i detta. Fortfarande är det så att många av våra jordbruksföretagare är enmansföretag eller fåmansföretag. Ändå lägger vi en sådan administrativ börda på dem - det är ju helt orimligt.</p><p>Nästa fråga vi ska ställa oss om vi nu ökat alla dessa krav så kraftfullt som vi har gjort är: Vilka problem är det vi ska lösa genom att lägga på dessa ökade krav? Vilka problem ska vi lösa med det? Har vi verkligen sådana problem i Sverige att vi behöver belasta näringen med så här mycket regler och krångel? Detta tycker jag att vi ska ta en ordentlig funderare på.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jordbrukspolitik</p><p>Vi ska också se till att livsmedelsstrategins intentioner blir verklighet nu. Det är nio år kvar; vår ordförande tog upp det. År 2030 ska vi ha uppnått livsmedelsstrategins intentioner. Då ska vi ha vänt alla dessa kurvor och ökat vår produktion. Samtidigt halveras mängden mjölkbönder på tio år. Det finns ju en risk att vi i stället för dagens ungefär 3 000 mjölkbönder om tio år har 1 500 mjölkbönder, som ska leverera mer än vad dagens 3 000 mjölkbönder gör.</p><p>Mjölken är, som vi brukar säga här, motorn i svenskt jordbruk. Det är en bra faktor för att avläsa hur det går för svenskt jordbruk.</p><p>Det finns en del andra farhågor som jag tycker är viktiga att lyfta upp.</p><p>Bristen på veterinärer är en jätteviktig fråga. Det handlar om veterinärer i hela landet. Ingen lantbrukare ska, när han står med en svår kalvning klockan två på natten, behöva ringa till en veterinär och få höra att veterinären kommer om tre timmar. Det får inte vara så i en samhällsviktig sektor som jordbruket och livsmedelsproduktionen.</p><p>Det finns såklart möjligheter, och livsmedelsstrategin är viktig. Den ska genomföras, och vi ska nå våra mål i livsmedelsstrategin. För detta kommer det att krävas bättre lönsamhet, vilket är den ständigt återkommande frågan. Utan lönsamhet kommer vi inte att leverera ökad produktion. Vi kommer inte att leverera det som krävs för en stärkt beredskap. Vi kommer heller inte att leverera de miljö- och klimatnyttor som vi kräver av svenskt jordbruk i dag och som vi vet att svenskt jordbruk kan leverera.</p><p>Frågan kommer tillbaka till regeringen. Ni har nu suttit i ett antal år - sedan 2014. Livsmedelsstrategin har kommit under tiden, och det har tagits fram handlingsplaner. Men när blir det verklighet av detta? När kommer lantbrukarna att se att det faktiskt är en skillnad? När kommer vi att vända kurvorna och öka vår produktion? Det är upp till regeringen att svara på detta.</p><p>(Applåder)</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:31:58"
  }
}