{
  "anforande": {
    "dok_hangar_id": "5095215",
    "dok_id": "H809113",
    "dok_titel": "Protokoll 2020/21:113 Fredagen den 23 april",
    "dok_rm": "2020/21",
    "dok_nummer": "113",
    "dok_datum": "2021-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:638 om företagare som inte anmäler brott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ee0e6b42-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Lotta Olsson, för en viktig interpellation! Och tack, statsrådet, för svaret!</p><p>Anmälningsbenägenheten har sjunkit i landet. Upplevelsen är att det inte tjänar så mycket till, oavsett om det hamnar om bluffakturor, stölder, inbrott och skadegörelse. Man ser sig som en i raden med icke lösta brott, och det kräver och tar tid att engagera sig i att anmäla.</p><p>Denna nedåtgående spiral är allvarlig. Det betyder att det är en annan sida som tar över, det vill säga baksidan av samhället, när brottsligheten får fotfäste och tar för sig, och det med stora konsekvenser. Då blir det en ond cirkel.</p><p>Den här otryggheten skapar, som sagt, en negativ spiral för företag och för att driva företag, och det är allvarligt.</p><p>Brottsligheten tvingar företagen att lägga pengar på säkerhetsåtgärder som kameraövervakning, inhägnader, hundar och till och med bevakning av personal. Dessutom höjs försäkringspremierna när risken att utsättas för brott ökar.</p><p>Den som känner sig trygg behöver inte lägga tid på att hantera brott, och det är en konkurrensfördel. Det gör att man kan utveckla sin verksamhet i stället för att hålla på med fel sorters frågor. Det är viktigt för företagsklimatet att man inte behöver göra det.</p><p>Lotta Olsson tog upp pandemin och småföretagandet. En del av pandemins baksida är de maffialiknande metoder som besöksnäringen har utsatts för, och det är riktigt allvarligt.</p><p>Sveriges nuvarande och framtida välfärd vilar, precis som Lotta Olsson sa, på att ett växande näringsliv kan skapa både de arbetstillfällen och skatteintäkter som krävs. För att näringslivet ska ha goda förutsättningar att växa måste vi odla ett gott företagsklimat, och statsrådet tog upp ett antal av de lagkrav som kommer från den 1 maj, bland annat tillträdesförbud i affärer. Vi välkomnar detta; det var inte en dag för tidigt. Det gäller även detta med tillgreppsbrotten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>När det gäller offentlig upphandling behöver myndigheter som Bolagsverket, Skatteverket och Polismyndigheten rätt saker. De behöver inte bara pengar, vilket ofta förs fram, utan de behöver jobba rätt. När polisen skulle serva sina bilar blev det helt fel kriterier i upphandlingen. Det krävdes att personal skulle köra långa sträckor, och då stod man utan bilar och kunde inte komma ut. Det spelar stor roll hur myndigheterna får sina inköp gjorda. Även samverkan mellan myndigheter har stor påverkan.</p><p>Många gånger är det de små och medelstora företagen som råkar mest illa ut eftersom de inte har de muskler som de stora företagen har, även om jag givetvis tycker att brotten mot dem också är förfärliga. När det gäller immaterialrätten och Bolagsverket, som statsrådet var inne på, behöver man verkligen stärka upp för att företagen inte ska råka ut för mer på nätet. I digitaliseringens värld måste man jobba mer med smarta lösningar för att förebygga och förhindra.</p><p>Samtidigt behövs det lokala perspektivet från kommuner och polis så att staten kan arbeta gemensamt med myndigheterna för att få ett bättre företagsklimat.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H810638",
    "replik": "N",
    "systemdatum": "2021-08-26 16:10:07"
  }
}