{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:539 om Finansinspektionens tillsyn över de noterade tillväxtföretagen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b99c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "71",
    "talare": "Mattias Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru ålderspresident! Jag tackar statsrådet för svaret. </p><p>Jag tycker att den här diskussionen är oerhört viktig att ha. Man ska nämligen komma ihåg att systemet med en tillsynsmyndighet naturligtvis är i grunden bra. Enligt min bedömning råder det konsensus bland marknadens aktörer om att relevant vägledning och förutsägbarhet är centrala faktorer för att det ska gå att göra rätt, så att förtroendet för marknaden vidmakthålls. En sådan ordning gynnar samtliga marknadens aktörer, och här har Finansinspektionen naturligtvis en väldigt viktig roll att spela. </p><p>På grund av Finansinspektionens förhållningssätt går dock utvecklingen i vissa delar i motsatt riktning, det vill säga att man är reaktiv och inriktad på sanktioner. Enligt den rapport jag tidigare hänvisade till upplever marknaden att Finansinspektionen i alltför stor utsträckning undviker vägledning och dialog och i stället föredrar en roll där aktörerna först får göra fel, vilket är till men för förtroendet för marknaden, så att Finansinspektionen sedan får fokusera på sanktionsuppgiften. Samtidigt ökar riskerna efter att Finansinspektionen har valt att ändra rådande praxis på flera områden, utan tydlig motivering. I synnerhet drabbar detta mindre tillväxtbolag eftersom Finansinspektionen i sin tillämpning inte tar hänsyn till bolagets storlek. Detta gör att tillväxtbolag drabbas oproportionerligt hårt medan konsekvenserna för större företag inte är lika stora. </p><p>Att en sådan nitiskhet inte är nödvändig framkommer tydligt vid en läsning av rapporten. Riksdagens utredningstjänst har i arbetet med sin rapport varit i kontakt med en rad andra länder och konstaterat att man i dessa länder upplever att tillsynen har fungerat bra och att den inte har negativt påverkat tillväxtföretagens tillgång till kapital. I dag styr enligt min mening Finansinspektionen genom att först låta företagen göra fel och sedan bestraffa dem. </p><p>Delar statsrådet min uppfattning att det vore både lämpligare och rimligare om Finansinspektionen fokuserade mer på att styra genom vägledning åt och dialog med marknadens olika aktörer?</p>",
    "intressent_id": "0522054204918",
    "rel_dok_id": "H810539",
    "replik": "N",
    "systemdatum": "2021-06-02 17:01:04"
  }
}