{
  "anforande": {
    "dok_hangar_id": "5073365",
    "dok_id": "H80928",
    "dok_titel": "Protokoll 2020/21:28 Tisdagen den 3 november",
    "dok_rm": "2020/21",
    "dok_nummer": "28",
    "dok_datum": "2020-11-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:55 om elitidrottens villkor under pandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "78273020-6c2e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "63",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, ministern - det var ett välkommet besked. Jag har inte tidigare uppfattat att ett mer flexibelt regelverk också ska utredas inom ramen för pandemilagstiftningen, som nu äntligen är på gång.</p><p>När jag tittar runt i Europa ser jag annorlunda, mer flexibla regelverk. Den senaste helgen kunde man till exempel i Tyskland spela fotboll med publik på upp till 20 procent av sittplatserna på arenan, om man hade godkända smittskyddsplaner och smittalen i regionen understeg en viss nivå. Detta är exempel på ett flexibelt regelverk som tar hänsyn till arenornas storlek och de regionala skillnader som finns. Det vore en väg framåt för Sverige också.</p><p>Även om det är välkommet att det nu utreds och tas fram en pandemilag, som möjligen skulle kunna anpassas efter dessa omständigheter, är det ändå beklagligt att det tar väldigt lång tid. Detta ska alltså vara klart i sommar - då har vi haft pandemin i över ett år om den fortfarande pågår. Jag tycker att det är värt att nämna att detta är beklagligt.</p><p>Fru talman! I min interpellation tog jag också upp det ekonomiska stödet till elitidrotten. Det var med anledning av ett inslag i Sveriges Radio, där man tog upp att klubbarna slösade pengar på dyra spelarkontrakt. I artikeln framställdes det som att Riksidrottsförbundet hade gått med på ett krav från regeringen att nu fördela pengarna annorlunda. Då är det också ett välkommet besked från ministern att regeringen inte har några tydliga direktiv för hur Riksidrottsförbundet och exempelvis fotbolls- eller hockeyförbundet ska fördela pengarna till klubbarna utan att det fortfarande är specialidrottsförbunden som avgör var pengarna gör bäst nytta, givet att pengarna givetvis ska kompensera för förlorade intäkter på grund av pandemin. Detta är ett välkommet besked.</p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "H81055",
    "replik": "N",
    "systemdatum": "2020-11-24 16:47:13"
  }
}