{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:84 om tidsgränser för häktning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f96dfcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "66",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Detta är inte sista gången som vi diskuterar gängkriminalitet, eftersom detta är en av de viktigaste frågorna i vårt land just nu. Det är därför som regeringen skärper straff, ger myndigheterna nya befogenheter och bryter den tystnadskultur som är ett stort problem i detta sammanhang. Men vi gör också viktiga förebyggande insatser, så att vi hindrar dessa kriminella gäng att rekrytera nya människor in i gängkriminalitet. Då är skärpta straff för att använda barn och ungdomar i brottslig verksamhet mycket viktiga. Den tillsatta utredningen jobbar med förslag för att just förhindra att denna trend fortsätter. </p><p>Jag tror att vi är helt överens om att långa häktningstider inte är något självändamål. Det är bra för polisen, åklagarna, brottsoffren och domstolsprocessen att häktningstiderna är så korta som det går. Men häktningstider kan behövas. Det kan behövas restriktioner för att leda utredningarna i hamn och fälla människor. Då ska det också finnas undantag från dessa begränsningar. Det får inte vara några fasta tidsgränser. Då menar jag att regeringen har ringat in de områden som just nu lyfts fram, nämligen gängkriminalitet, internationella kopplingar eller om personer försvårar utredningar. </p><p>Men vi får se vad riksdagen kommer fram till i sin behandling under den närmaste veckan. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H81084",
    "replik": "N",
    "systemdatum": "2020-12-15 15:15:58"
  }
}