{
  "anforande": {
    "dok_hangar_id": "5067923",
    "dok_id": "H80913",
    "dok_titel": "Protokoll 2020/21:13 Onsdagen den 23 september",
    "dok_rm": "2020/21",
    "dok_nummer": "13",
    "dok_datum": "2020-09-23 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Förlängda och förstärkta stöd och ersättningar med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "84750405-0d0e-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Gunilla Carlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Under våren har hela samhället kraftsamlat. Trots detta har pandemin drabbat Sverige hårt.</p><p>När vi i dag står här för att debattera den tionde extra ändringsbudgeten är det i ett allvarligt ekonomiskt läge. I Sverige och i våra viktigaste exportländer går företag omkull, och arbetslösheten stiger. Arbetslösheten är inte bara ett problem för den enskilde, utan den angår oss alla. Om vi tillåter den att bita sig fast riskerar vi vår gemensamma välfärd.</p><p>I måndags, fru talman, presenterade finansminister Magdalena Andersson i den här kammaren regeringens budgetproposition för 2021. Den bygger på en överenskommelse mellan regeringspartierna, Centerpartiet och Liberalerna. Det är en budget som följer upp vårens historiska krispaket med ett kraftfullt återstartspaket på 105 miljarder kronor. Det är en budget för att jobba Sverige ur krisen.</p><p>Alla som kan jobba ska jobba - det lägger grunden för all politik som vi vill bedriva, oavsett om det gäller mer pengar för att motverka brottslighet, för att stärka välfärden eller för att snabba på klimatomställningen. Med vårt förslag till budget kommer 75 000 nya jobb att skapas. Genom att sätta jobben först kan vi rusta Sverige och bygga vårt samhälle starkare.</p><p>Fru talman! När pandemin slog till agerade riksdag och regering kraftfullt för att snabbt få nya ekonomiska stöd på plats. Totalt har vi ställt ut åtgärder för över 200 miljarder kronor och mångdubbelt mer i krediter och garantier. Redan då rådde stor osäkerhet om det ekonomiska läget framöver, och det gör det även nu. Även om vi ser en viss ljusning beror framtidsutsikterna till stor del på hur smittläget kommer att utvecklas i våra exportländer och även här hemma i Sverige. Just nu ser vi hur länder runt omkring oss har fått en ökad smittspridning igen.</p><p>Under våren jobbade vi med en tydlig strategi: I första hand ska smittspridningen begränsas. Därför gick staten in och tog alla extraordinära kostnader som sjukvården och omsorgen hade. För att underlätta för folk att stanna hemma har vi tillfälligt slopat karensavdraget genom att införa ett schablonbelopp, samtidigt som egenföretagare kompenseras enligt samma schablon. Nu fyller vi på med ytterligare resurser så att förändringarna gäller fram till december.</p><p>Pandemin har också slagit hårt mot jobb och företag. Korttidspermitteringarna, som snabbt kom på plats, har räddat tusentals jobb och omfattar över en halv miljon svenskar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Förlängda och förstärkta stöd och ersättningar med anledning av coronaviruset</p><p>I juni införde vi ett omställningsstöd till företag som under mars och april har haft en minskad nettoomsättning jämfört med förra året. Nu har vi även sett att många säsongsbaserade verksamheter under sommaren har haft betydligt lägre omsättning än vanligt. Därför utökas omställningsstödet nu till att gälla de företag som hade en minskad nettoomsättning även under maj, juni och juli jämfört med föregående år. På det sättet ger vi de företag som har drabbats hårt extra andrum för att kunna ställa om sin verksamhet och behålla sin personal.</p><p>I dag beslutar vi också om ett särskilt stöd till enskilda näringsidkare för att hjälpa dem att överbrygga de ekonomiska konsekvenserna av pandemin. 3,5 miljarder kronor tillförs för ett nytt sökbart stöd till de enskilda näringsidkare som har haft inkomsttapp från mars till juli.</p><p>För att ytterligare lyfta av kostnader för arbetsgivare tog staten över sjuklönekostnaderna fram till september. Nu tillför vi ytterligare 2,9 miljarder för att bestämmelserna ska gälla fram till december. Arbetsgivare kompenseras för den del av sjuklönekostnaden som överstiger det normala samtidigt som kravet på läkarintyg under sjuklöneperioden slopas för samma tidsperiod.</p><p>Utöver de generella åtgärderna är det vissa sektorer som har drabbats särskilt hårt. Vi har alla sett pandemins konsekvenser för kulturen, för idrotten och för civilsamhället. Förbudet mot allmänna sammankomster med fler än 50 personer för att stoppa smittspridningen har gjort att till exempel filmvisning på biosalonger, teaterföreställningar, konserter och idrottsevenemang har fått ställas in helt eller blivit framflyttade.</p><p>Därför utökar vi nu tidigare stöd. Kulturen får ytterligare 1,5 miljarder, och vi ökar stödet till statliga museer med 25 miljoner kronor. Idrotten tillförs 1 miljard kronor.</p><p>För civilsamhället beslutar vi i dag om ytterligare resurser till trossamfund och till ungdomsverksamheter runt om i landet och om stöd till allmänna samlingslokaler och till den ideella sektorn. På det sättet säkerställer vi att kultur, idrott och civilsamhälle kan upprätthålla verksamhet i hela landet.</p><p>Trots regeringens kraftfulla åtgärder har många blivit av med jobbet. Just därför har vi förlängt förbättringarna av a-kassan samtidigt som vi fortsätter utbyggnaden av högskolor och universitet så att den som har blivit av med jobbet ska möta både trygghet och goda möjligheter till omställning.</p><p>I dag tillförs medel för en särskild utredare som ska jobba med att bistå Universitets- och högskolerådet att samordna högskoleprovet på ett smittsäkert sätt. Så stärker vi beredskapen för framtiden och skapar möjlighet för fler att söka sig till universitet och högskolor i ett allvarligt ekonomiskt läge.</p><p>Fru talman! Pandemin är inte på något sätt över. Vi behöver fortsätta att hålla i, att hålla ut och att hålla avstånd. Nu behöver hela samhället kraftsamla för att vi ska ta oss ur krisen. Därför är jag som socialdemokrat stolt över att vi med vårt förslag till budget för 2021 investerar i det som bygger Sverige hållbart samtidigt som människor kommer i arbete igen. Genom ett kraftfullt och grönt återstartspaket skapar vi förutsättningar för ett levande näringsliv som inte är beroende av statliga bidrag. När alla som kan jobba också jobbar lägger vi grunden för vårt gemensamma välstånd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Förlängda och förstärkta stöd och ersättningar med anledning av coronaviruset</p><p>Med den tionde extra ändringsbudgeten går vi fram med åtgärder på över 17 miljarder kronor. Vi har råd med det tack vare starka offentliga finanser som gör att vår gemensamma styrka nu används för att skydda liv, jobb och välfärd. Med dagens beslut fortsätter vi att rusta Sverige och bygga ett starkare och tryggare samhälle.</p><p>Med det, fru talman, vill jag yrka bifall till utskottets förslag i betänkandet och avslag på samtliga reservationer.</p>",
    "intressent_id": "0875221317013",
    "rel_dok_id": "H801FiU32",
    "replik": "N",
    "systemdatum": "2020-10-14 13:05:13"
  }
}