{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:861 om framförhållningen hos Migrationsverket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0187ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Man kan alltid välja vilka frågor man tar upp och vilka frågor man fokuserar på - vad man tycker är stora problem i samhället. Ann-Sofie Alm väljer att ta upp denna fråga - att det kommer ett antal barn till en kommun, som då ska erbjuda skolgång.</p><p>I interpellationen står det att det rör sig om uppemot 100 barn. Det är inte 100 barn. Vi har kollat upp det. Det är 38 barn. Det är 38 barn som har kommit till Vänersborg under perioden januari till augusti i år, när man stängde anläggningarna i Mariestad och Borås.</p><p>Det har alltså kommit 38 barn på åtta månader till Vänersborg. Då är frågan: Är det mycket eller lite för en kommun av Vänersborgs storlek? Vet Ann-Sofie Alm hur många som går i skolan i Vänersborg? Det har jag kollat upp. Det är 4 894 barn, och det är bara i grundskolan. Sedan har vi förskolebarnen och gymnasieskolan.</p><p>Min fråga handlar egentligen om Ann-Sofie Alms proportioner. Hur svårt är det för en kommun av denna storlek att ta hand om 38 barn som över åtta månader har kommit till kommunen? Man har redan minst 5 000 barn i skolan, och det flyttar hela tiden in familjer till kommunen och ut familjer från kommunen. Det är ju hela tiden rörligt, så att säga.</p><p>Dessutom får Vänersborg statligt stöd för denna skolgång. Staten betalar mellan 65 000 kronor och 119 000 kronor per år för asylsökande barns skolgång. Det är ett belopp som vi höjde med 50 procent 2016. Det är alltså inte bara det att vi pratar om ett mycket mindre antal barn än vad Ann-Sofie Alm har förespeglat, utan det är också så att kommunen får betalt för deras skolgång.</p><p>Ann-Sofie Alm tar också i, som hon sa, med kraftuttryck. Det här var hemskt. Välter detta då Vänersborgs ekonomi? Är det någonting som liksom utmanar hela samhället? Vi kollade upp detta när det gäller Vänersborg, och förra året gick Vänersborg med ett ekonomiskt överskott på 161 miljoner kronor. Det var det största överskottet som Vänersborg någonsin har registrerat.</p><p>Man kan välja vilka konflikter, frågor och problem man tar upp, men enligt min uppfattning borde det inte vara ett oöverstigligt problem för en kommun med 39 000 invånare, som ju Vänersborg har, att ta emot 38 barn över åtta månader. Det borde man faktiskt kunna klara av, och det tror jag också att man gör.</p><p>Sedan är bakgrunden precis den som jag skissar på i mitt interpellationssvar, nämligen att vi nu har ett minskat antal asylsökande, det minsta på 20 år. Detta gör att vi avvecklar ett antal boenden och i stället koncentrerar oss på ett antal större boenden. Det är ofta bra ur en social synvinkel - man kan bedriva en bra verksamhet på de här asylboendena. Det är också mer kostnadseffektivt än tidigare.</p><p></p><p>Här har vi Restad Gård i Vänersborg, som är en fantastisk anläggning. Jag har besökt den flera gånger och vet att den fungerar väldigt bra som ett asylboende. Därför har de fått ta emot fler när vi avvecklar de mindre ställena.</p><p>Det är klart att man alltid ska informera kommunen så fort man kan, till exempel när det är offentligt att man ska lägga ned en verksamhet i en annan kommun. Men att blåsa upp en fråga om 38 barn på åtta månader som om detta vore ett stort, oöverstigligt problem tycker jag inte riktigt har rätt proportioner.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810861",
    "replik": "N",
    "systemdatum": "2021-10-08 15:02:49"
  }
}