{
  "anforande": {
    "dok_hangar_id": "5067529",
    "dok_id": "H80910",
    "dok_titel": "Protokoll 2020/21:10 Fredagen den 18 september",
    "dok_rm": "2020/21",
    "dok_nummer": "10",
    "dok_datum": "2020-09-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:465 om Preems utbyggnad i Lysekil",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7f8a5440-630d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det är lätt att blanda äpplen och päron här. Vi kan dock konstatera att regeringen gick in ovanligt sent i processen. Det stämmer att Mark- och miljööverdomstolen har gett ett yttrande, och det beror på att regeringen redan hade övertagit processen. Men frågan hade ju redan varit uppe i första instans och fått grönt ljus.</p><p>Vi får väl se. Moderaterna har anmält regeringen till konstitutionsutskottet, just för att pröva frågan om det är lämpligt att gå in så här sent. Lagen föreskriver ju att regeringen måste gå in omedelbart när man vill pröva ett ärende.</p><p>Oavsett det är naturligtvis den stora frågan, utöver formfrågan, hur vi når Parisavtalet. Jag förstår att Isabella Lövin vill uppnå de svenska klimatmålen. Det vill jag med. Men jag vill inte göra det på bekostnad av utsläpp som ökar någon annanstans. Då är det komplext, som statsrådet säger. Just därför är det inte helt uppenbart att man ska säga nej till utbyggnad då det i realiteten kan leda till större utsläpp någon annanstans. Om vi är överens om att vi inte förbjuder bensin och diesel i morgon utan att det kommer att produceras under en övergångsperiod vill jag vidhålla att det är bättre att den produceras i Sverige med bättre miljöteknik än i andra EU-länder med sämre miljöteknik eller kanske till och med utanför EU:s gränser.</p><p>Detta väcker också frågan vad som är viktigast för Miljöpartiet och regeringen. Är det att plocka en trofé och kunna säga att nu upplever vi att vi har gjort någonting bra för klimatet? Eller är det att på riktigt nå Parisavtalet och göra en samlad bedömning av vad våra åtgärder här hemma får för effekt på det globala klimatet?</p><p>Vi kan naturligtvis stänga ned all industri i Sverige. Det skulle eliminera väldigt mycket utsläpp. Vi kan säga till SSAB: Vi struntar i att ni har ambitioner att göra stål utan kol. Vi ser att er produktion här och nu genererar utsläpp, så vi stänger ned all er produktion - trots att den har bättre teknik och lägre utsläpp än mycket annan motsvarande stålproduktion i världen.</p><p>Någonstans haltar detta i sammanhanget. Vill vi fortfarande ha en industri kan vi inte bara göra politik av den här typen av beslut, särskilt inte när domstolen i första instans - och faktiskt också Mark- och miljööverdomstolen i sitt yttrande - kommer fram till att miljöbalken inte ger anledning att säga nej till Preems utbyggnad. Då går regeringen i stället in och pratar om en klimatlag som inte är tänkt att användas på det viset. Också det klimatpolitiska ramverket anger som sagt att Sverige inte kan minska sina utsläpp på bekostnad av de globala utsläppen.</p><p>Det finns alltså många viktiga principiella frågor i sammanhanget. Jag tror att både ett och annat företag runt om och människor som påverkas av att det skapas arbetstillfällen, men också människor som vill ha en bättre värld och lägre utsläpp, ställer sig frågan vad detta leder till. Om företag, som Preem, vill utveckla biodrivmedel vet vi att detta allena i dagsläget är väldigt dyrt. Jag tror inte att vi kan ställa krav på att man ska ställa om hela sin produktion här och nu till biodrivmedel.</p><p>Hur ska regeringen kunna garantera att vi fortfarande kan ha en fungerande industri som har råd att satsa på ny och grön teknik och som också skapar arbetstillfällen, samtidigt som vi når de globala klimatmålen, vilket ju måste vara syftet? Eller är det viktigare att kunna döva sitt dåliga samvete här i Sverige och blunda för det faktum att utsläppen ökar globalt?</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H8C120200918ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:49:32"
  }
}