{
  "anforande": {
    "dok_hangar_id": "5075130",
    "dok_id": "H80939",
    "dok_titel": "Protokoll 2020/21:39 Fredagen den 20 november",
    "dok_rm": "2020/21",
    "dok_nummer": "39",
    "dok_datum": "2020-11-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:85 om Taiwans deltagande i WHO",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "648e8bf6-bd3b-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "38",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Herr talman! Som sagt: Sverige stöder sedan tidigare att Taiwan ska kunna delta som observatör i Världshälsoförsamlingens möte. Regeringens hållning har inte ändrats.</p><p>Som jag nämnde har Sverige återkommande kontakter om WHO-frågor med Taiwans representationskontor i Genève, och vi utbyter löpande information med andra länder som också stöder Taiwans deltagande i WHO:s arbete. Men eftersom Taiwan inte är FN-medlem kan Taiwan inte ansluta sig till Världshälsoorganisationen som fullvärdig medlem.</p><p>De kunde delta från 2009 till 2016 i WHO:s högsta beslutande organ, det som heter World Health Assembly. Det deltagandet var värdefullt, och jag skulle välkomna en utveckling som gjorde att de kunde komma tillbaka. Men det kräver konsensus i Världshälsoorganisationen, och det finns ingen sådan konsensus.</p><p>Vi fortsätter att på alla sätt stödja Taiwans aktiva deltagande i WHO:s hälsotekniska arbete. Det regleras i olika formella processer men också genom att man kan delta i olika expertmöten.</p><p>Taiwan har också sedan länge ansökt om permanent observatörskap i ICAO - det är ett specialorgan i FN för civil luftfart. Men det har inte heller varit möjligt. ICAO-arbetet ska fokusera bland annat på flygsäkerhet, luftskydd och miljö. Taiwan har betydande luftfartsintressen, och i den mån dess myndigheter på lämpligt sätt kan få delta i och tillgodogöra sig ICAO:s arbete har detta svenskt stöd.</p><p>Samtliga EU-länder har i dag diplomatiska förbindelser med Kina, och alla följer den så kallade ett-Kina-politiken. Det betyder att vi inte ser någon möjlighet att erkänna Taiwan som stat. Samtidigt har Sverige ett egenintresse av att det internationella samarbetet när det gäller hälsofrågor, pandemibekämpning och flygsäkerhet fungerar så heltäckande som möjligt. Därför stöder vi Taiwans meningsfulla deltagande i WHO och andra underorgan till FN där deltagande inte kräver ställning som stat.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H81085",
    "replik": "N",
    "systemdatum": "2020-12-11 15:35:04"
  }
}