{
  "anforande": {
    "dok_hangar_id": "5079365",
    "dok_id": "H80956",
    "dok_titel": "Protokoll 2020/21:56 Torsdagen den 17 december",
    "dok_rm": "2020/21",
    "dok_nummer": "56",
    "dok_datum": "2020-12-17 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2d0aa906-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för frågan, Karin Rågsjö!</p><p>Jag tror att vi kan vara väldigt överens om att det är mycket som inte har fungerat under den här pandemin. Det var mycket som man var oförberedd på, och särskilt initialt drabbades en region väldigt hårt av smittspridningen, och det var Stockholmsregionen.</p><p>Jag måste säga att jag personligen på många sätt är imponerad över hur personalen och regionen tog sig an detta. De visade hela landet hur man kan jobba riktigt hårt och beslutsamt för att möta detta. Men allt gjordes inte rätt.</p><p>Jag vet att det från Karin Rågsjös sida alltid finns en intention att peka ut just de moderatledda regionerna och inte minst Stockholm. Jag tror faktiskt inte att det är speciellt fruktbart att göra så nu i den här situationen.</p><p>Vi kommer alla att få möjlighet att under de kommande ledigheterna läsa innantill och studera varje stavelse i Coronakommissionens utlåtande. Det var väldigt tydligt, tycker jag, i tisdags när det kom att man menar att regeringen styr och leder riket och att det var mycket som lämnades därhän. Fokus låg på regionerna i början, och man lät kommunerna falla undan och inte få det stöd och den hjälp som de behövde.</p><p>I detta är det viktigt att alla goda krafter hjälps åt. Därför skulle jag vilja fråga Karin Rågsjö hur hon ser att vi kan involvera fler vårdgivare i det här. Ser Karin Rågsjö, precis som vi moderater, att de privata vårdgivarna är viktiga att komplettera med för att vi ska klara av detta och rädda människor från att dö, vilket det ytterst faktiskt handlar om?</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "H801SoU1",
    "replik": "Y",
    "systemdatum": "2021-02-18 15:10:49"
  }
}