{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitisk inriktning - Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f14f430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "73",
    "talare": "Roger Richthoff (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag har fått många sms där man undrar hur debatten går till, konstigt nog. Jag vill lägga några sekunder på att säga till dem som eventuellt lyssnar att det är ett sammansatt utskott. De som är företrädare för de utrikespolitiska delarna av frågorna har nu som gruppledare och talespersoner haft anföranden, och vi kan också delta med våra synpunkter. Debatten efter denna är inriktad på civilförsvar och militärt försvar, om någon undrar.</p><p>Sverigedemokraterna har inte ändrat uppfattning. Oavsett vad vissa tidningsskriverier säger, herr talman, har vi samma uppfattning kvar. Man tycker att vi har gjort en förflyttning - i vad då? Vi har gjort en markering som stämmer överens med vår politik, och den politiken är att vi på sikt - det sa vi redan förrförra mandatperioden - vill ingå ett försvarsförbund med Finland. Det är vår strävan. I det perspektivet kan man se att vi försöker formulera oss ungefär som vissa delar i deras säkerhetspolitik. Vi anser att det skulle kunna underlätta.</p><p>Hade inte detta kommit på bordet nu hade det kommit på bordet i sommar eller under allmänna motionstiden. Vi vill göra det här närmandet. Syftet med detta är precis det jag sa nyss, ingenting annat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitisk inriktning - Total-försvaret 2021-2025</p><p>Om någon undrar om vi har ändat vår politik säger jag nej. Om det blir en majoritet i denna riksdag för en anslutning till Nato räcker inte det, enligt vårt sätt att se det. Då ska det gå till en folkomröstning. Det är vår politik, då och nu. Alla skriverier om att vi nu gör ett närmande till Nato från Sverigedemokraterna är fel.</p><p>Låt mig göra en liten utvikning. Vi har ju åkt runt med Försvarsberedningen, som på ett mycket förtjänstfullt sätt leddes av Björn von Sydow. Jag vill även nämna Tommy Åkesson. Det är inte så lätt som att bara knäppa med fingrarna och gå med i Nato. Man tar ställning till många frågor som vi svarar på där. Ekonomiskt - ja. Demokratiskt - ja. Men vi ser också över hur det skulle påverka den säkerhetspolitiska situationen i området. Att göra Östersjön till ett Natoinnanhav främjar definitivt inte, anser jag och Sverigedemokraterna, säkerheten och den politiska utvecklingen i vår del av Europa. Låt det stå fullständigt klart för alla som lyssnar på detta!</p><p>Nyamko Sabuni skriver: För liberaler är det en historisk dag. För första gången finns nu en majoritet i riksdagen som är positiv till ett svenskt medlemskap i Nato.</p><p>Det blir en sorgens dag för Nyamko Sabuni. Vi har inte ändrat uppfattning i det stycket.</p><p>Man kan också konstatera en koppling till att vi har varit tveksamma till Sveriges deltagande i alla de här stora utlandstjänstgöringarna - Afghanistan, Irak, Mali. Vi har anvisat skäl för detta. Ett av skälen är det som Försvarsmakten själv beskriver - och det är mycket allvarligt, som vi ser det: Alltför omfattande och komplexa internationella insatser har en negativ inverkan på försvarets möjlighet att bygga nationell förmåga. </p><p>Det är detta som ligger till grund för vårt ställningstagande. Vi kan inte acceptera brister i förmåga på våra egna krigsförband som Försvarsmakten kopplar till de omfattande internationella insatserna. Därför säger vi ifrån.</p><p>Sedan har vi en liten kort kommentar till utrikesministern - hon har gått, men jag tar den ändå. Man räknar upp de fyra myndigheter som ska ingå i ett cybersäkerhetscenter. Där tycker jag att regeringen har missat att sätta någon som samordnar verksamheten. Det behövs en samordningsfunktion.</p><p>Och är det så, som utrikesministern sa, att jämställdheten ska prägla arbetet tycker jag att man när man är utomlands, i stater som styrs av religiös diktatur, ska uppträda med den klädsel som vi har i Sverige och inte klä sig i huvuddukar och anpassad klädsel. När de kommer till Sverige skulle de aldrig drömma om att klä sig som svenska kvinnor eller svenska män gör. Ska jämställheten tas på allvar, se då till att stå upp för det som är våra värderingar i det stycket här i Sverige!</p>",
    "intressent_id": "0145294944502",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:41"
  }
}