{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "En utvidgad bidragsbrottslag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8d35414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "109",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! I det liberala välfärdssamhället värnar vi om den sociala tryggheten, och därför ges det stöd till behövande enskilda på många olika sätt. Här har stöd som lämnas genom direkta utbetalningar av bidrag och ersättningar till enskilda en väldigt stor betydelse, för att inte säga en livsavgörande betydelse. Detta är själva grunden i en modern liberal välfärdsstat, ett samhälle som lägger stor vikt vid att välfärden ska komma alla till del men också stimulera alla att bära sin beskärda del.</p><p>Under den pågående pandemin har det i rask takt tagits fram nödvändiga och välbehövliga stöd också till företag för att rädda företagen och arbetstillfällen från förödande konsekvenser som till syvende och sist drabbar oss alla i hela samhället. Det är bra, det är viktigt och riktigt. Liberalerna har varit med och tagit fram de här stöden för att de ska träffa så rätt som möjligt, och vi har under resans gång fått lära oss vilka branscher som är mest utsatta av pandemins verkningar och härjningar.</p><p>Smittspridningen av covid-19 är fortfarande utbredd, och mycket pekar dessvärre på att nödvändiga restriktioner behöver ligga kvar länge än. Det har påverkat oss alla. Och det kommer det att göra också fortsättningsvis och innebära begränsningar för enskilda näringsidkare, hela branscher och företag, stora som små.</p><p>Fru talman! Det är en omdiskuterad fråga i vilken utsträckning det förekommer att enskilda eller företag genom medvetet oriktiga uppgifter skaffar sig bidrag och ersättningar från det allmänna och hur stora skador och kostnader som det faktiskt orsakar samhället. Det är också kraftigt ifrågasatt om systemet för upptäckt och beivrande av den här avskydda formen av kriminalitet är effektivt och rättssäkert, och då tänker jag mest inom de områden som drabbar enskilda.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En utvidgad bidragsbrottslag</p><p>Frågor om missbruk av välfärdssystemen har under de senaste åren blivit alltmer uppmärksammade, alltmer tydliga och möjligen mer vanliga. Detta är katastrofalt. Hittills riktar sig lagen om bidragsbrott främst mot enskilda, men nu är det tydligt att vi måste vidga den till att även gälla företag.</p><p>Givetvis ska bidrag, förmåner och stöd bara lämnas till dem som har rätt till dem - det är ju självklart. Alla former av fel och missbruk inom välfärdssystemen och övriga stödsystem hotar inte bara förtroendet för själva systemet. Det kostar också samhället stora förluster på väldigt många sätt och utsätter oskyldiga människor för press och kontroll. Samhället måste ha god förmåga att hitta och lagföra enskilda och företag som medvetet fuskar och begår brott mot stödsystemen, både för att skydda skattebetalarnas pengar och för att freda dem som är berättigade och beroende av stöden.</p><p>Avslutningsvis, fru talman: Det finns en betydande risk för att kriminella utnyttjar krisläget under pandemin. Detta måste stoppas. Konsekvenserna för dem som utnyttjar systemen och fuskar till sig stöd måste bli mer kännbara och tydliga. För att stävja medvetet fusk och kriminella handlingar krävs också kraftfulla verktyg för dem som ansvarar för stöden, så att man hittar dem som missbrukar. Det behövs också kraftfulla verktyg för de rättsvårdande myndigheterna.</p><p>Bidragsbrottslagen är endast tillämplig på ekonomiska förmåner och ekonomiska stöd som beslutas av vissa myndigheter, kommuner och arbetslöshetskassor och som betalas ut till eller avser enskilda personer. Det är detta som beslutet och den här debatten i dag ändrar på. Det måste ändras. Därför anser utskottet att bidragsbrottslagen bör utvidgas till att omfatta statliga stöd till företag. Det är bra, riktigt och viktigt. Liberalerna står bakom detta.</p><p>Jag yrkar bifall till utskottets förslag om tillkännagivande.</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H801SfU26",
    "replik": "N",
    "systemdatum": "2021-09-15 16:44:24"
  }
}