{
  "anforande": {
    "dok_hangar_id": "5081630",
    "dok_id": "H80968",
    "dok_titel": "Protokoll 2020/21:68 Torsdagen den 21 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "68",
    "dok_datum": "2021-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:285 om företagare som utnyttjas av den organiserade brottsligheten under pandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b09e5c80-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Hannes Hervieu (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är givetvis glädjande att justitieministern är så pass stolt över att Sverige har kunnat amortera på statsskulden, även om jag kanske tror att den typen av argumentation inte lugnar den restaurangägare som har svårt att amortera på sitt eget huslån i denna situation. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är bra att satsningar har gjorts. De stöd som vi har varit med och tagit fram tillsammans är bra. Men som jag berörde i ett tidigare inlägg handlar de berättelser som vi har fått ta del av i diskussionerna inför denna debatt om att gängen har riktat in sig på nystartade krogar som därmed har svårare att få ta del av stöden. Det är alltså fortsatt en väldigt stor risk att hederliga företagare - krogägare som har drömt om att öppna en restaurang för att få höra sorlet från matsalen, ge den perfekta servicen, springa ut i köket och berätta att gänget vid bord 7 älskade kockens biff Rydberg - nu i stället möter en pandemi som slår undan benen på deras verksamheter och som en sur grädde på moset riskerar att möta kriminella gäng som försöker utnyttja deras allvarliga situation. </p><p>Fru talman! Därför hoppas jag att justitieministern inte ser dessa debatter eller kritiken mot det som jag lyfter fram som ett problem och inte försöker fokusera på de politiska konflikterna. Problemet är kriminaliteten, och konflikten är med de kriminella gängen. </p><p>Fru talman! När jag har möjlighet vill jag också rikta mig till landets krogägare: Vi vet att ni är frustrerade, men vi har inte glömt er. </p><p>Men jag vill också rikta mig till den organiserade brottsligheten, om man mot förmodan ser denna debatt: Vi vet att ni har bra självförtroende just nu. Men vi har inte glömt er heller. </p><p>Till dem som oroar sig för hur den organiserade brottsligheten ska utnyttja pandemin vill jag säga: Jag förstår er oro. Men samhället står starkt och är på er sida. </p>",
    "intressent_id": "0249261021627",
    "rel_dok_id": "H810285",
    "replik": "N",
    "systemdatum": "2021-03-17 16:58:07"
  }
}