{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:365 om vägunderhållet i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e9915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "48",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag blandar mig i den här debatten lite grann just för att vägarna är någonting som engagerar mig.</p><p>Hela landet ska leva, sägs det ofta, och en viktig förutsättning för detta är att infrastrukturen fungerar. Vägnätet har en oerhört viktig roll här, även om naturligtvis både sjöfart och järnväg också kan vara viktiga. Men vägarna är otroligt viktiga.</p><p>Jag har tillbringat en stor del av mitt liv ute i det svenska vägnätet. Under min tid vid trafikpolisen var jag med och utredde ungefär 300 olyckor med dödsfall eller svårt skadade. Då var saken den att man skulle ta reda på huruvida det var förare, fordon eller väg som var orsaken till olyckan, och i de allra flesta fall var det föraren. Men gång på gång upptäckte vi också att brister i vägsystemet hade orsakat olyckan med en tragisk utgång.</p><p>Av den rapport som vi har fått ta del av kan man ana att allt fler olyckor i framtiden kommer att ske på grund av bristande vägunderhåll. Nu har jag inte den aktuella siffran, men jag vet att för ett tag sedan beräknades varje dödsfall i trafiken kosta ungefär 27 miljoner kronor. Då kan man snabbt inse vilka kostnader detta betyder för samhället, förutom den personliga tragedin för de människor som drabbas, för det kan inte mätas i pengar.</p><p>Om vi ska ha ett vägnät som är säkert, om vi ska kunna leva upp till nollvisionen och om vi har viljan att hela landet ska leva måste vi satsa pengar på vägnätet. Oavsett om man bor i Göteborg, i Västerås eller i Vilhelmina, som ligger i Norrlands inland, måste det ju fungera att ta sig till sitt arbete och sköta sin vardag.</p><p>Jag har förmånen att få resa ganska mycket, även på väg faktiskt. Förra veckan var jag ute och åkte på en så stor väg som E20. Jag svängde av från den i Mariestad. Där var det ett stort hål mitt i vägbanan, så jag fick svänga ned mot dikeskanten för att ta mig förbi, för annars hade framvagnen slagits sönder. Detta skedde alltså på en av Sveriges största vägar, E20. Det är alltså inte bara det finmaskiga vägnätet långt ute på landsbygden som har bekymmer, utan även de större stråken lider av att det inte avsätts tillräckligt med resurser för att säkerställa säkerheten och framkomligheten.</p><p>Jag pratade med en trafikpolis häromdagen. På grund av att snöröjningen inte kom fram hade trafiken blivit stående i timmar. Han sa: Det går inte att röja en väg som har så dåligt underlag att snöröjningen inte kan hantera situationen.</p><p>Vi står i ett läge där en redan dålig situation förvärras, och då måste det tillföras mer pengar. Statsrådet säger att det aldrig har gjorts så stora investeringar i vägnätet som nu. Fine, men det är alldeles uppenbart att det inte räcker. Rapporten visar ju på en skrämmande utveckling om man inte ökar takten på underhållet av det svenska vägnätet.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810365",
    "replik": "N",
    "systemdatum": "2021-04-27 19:23:00"
  }
}