{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Subsidiaritetsprövning av kommissionens förslag till direktiv om tillräckliga minimilöner i Europeiska unionen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6650430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "187",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vad ska man säga? Det materiella innehållet i utkastet till direktiv om minimilöner gör mig genuint orolig. Det här är farligt för Sverige. Det beror framför allt på den osäkerhet den här typen av förslag bringar med sig.</p><p>Jag är tillräckligt gammal för att komma ihåg Lavaldomen och hur förvånande den var. Det var få i Sverige som såg den komma och kunde förutse utslaget i EU-domstolen. Det är inte omöjligt att vi kommer att få se ett liknande fall lite längre fram om några år om den här rättsakten antas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Subsidiaritetsprövning av kommissionens förslag till direktiv om tillräckliga minimi-löner i Europeiska unionen</p><p>Det vi debatterar här i dag är egentligen bara subsidiaritetsprövningen av förslaget och inte förslagets materiella innehåll. Jag vill säga ett par saker dels om subsidiariteten, dels om den rättsliga grunden och dels om hur vi har hamnat i den här situationen. Alla dessa tre saker är ganska viktiga.</p><p>När det gäller den rättsliga grunden står det uttryckligen i Europeiska unionens grundlag att Europeiska unionen inte har befogenhet att lagstifta om minimilöner, Artikel 152.5, om jag inte minns fel.</p><p>Detta är antagligen ett av de allra mest tydliga övertrampen av EU:s befogenhet som jag någonsin har sett. Bara på den grunden borde det finnas betydligt starkare protester bland vissa medlemsländer - Sverige är bland dem - än vad vi har sett.</p><p>Den rättsliga grunden och det faktum att det brister så kraftigt i det hänseendet är egentligen mer beklämmande än just subsidiariteten.</p><p>Om vi ska säga något om subsidiariteten har den här frågan ingen direkt gränsöverskridande dimension. Vi har utstationeringsreglerna som reglerar när en person från ett land jobbar i ett annat land. Vi har dessutom en situation i EU där det skiljer sig väldigt mycket mellan de olika länderna när det gäller hur man beslutar eller hur lönesättning fastställs på andra sätt, till exempel genom partsförhandlingar som vi gör här.</p><p>Om man ser till syftet med subsidiaritetsprincipen och de reglerna är det ganska uppenbart att det här förslaget återigen är ett grovt övertramp, kanske ett av de största som jag har sett. Detta har utskottet som tur är kunnat enas om. Jag är jätteglad att vi kunnat enas om en text. Det hade varit genuint dåligt för Sverige och för arbetet framöver om vi inte hade kunnat enas om en gemensam text.</p><p>Det är viktigt att vi visar en enad front. Det får inte råda någon tvekan i Bryssel om att det finns gradskillnader i hur mycket vi motsätter oss detta förslag.</p><p>Jag är glad att vi kunde enas efter lite om och men om en text. Jag yrkar förstås bifall till utskottets förslag att anta den texten som motiverat yttrande.</p><p>Det finns också skäl att kritisera hur den här frågan har hanterats från regeringens sida. Upprinnelsen till förslaget är den sociala pelaren som antogs 2017 på ett toppmöte i Göteborg.</p><p>Punkt 6 i den sociala pelaren säger uttryckligen att man vill att unionen ska gå vidare med att lagstifta på området minimilöner. Utkastet till direktiv å sin sida hänvisar till deklarationen på inte mindre än åtta platser. Det är uppenbart att det finns en tydlig koppling mellan de två dokumenten.</p><p>När vi lyfter upp den frågan i Sveriges riksdag försvarar sig regeringspartierna gång på gång med: Detta är någonting som vi har diskuterat tidigare sedan 90-talet, 80-talet, eller vad det är. Det finns ingen koppling mellan just pelaren och det här förslaget.</p><p>Det är uppenbart trams. När man vet att det pågår diskussioner inom unionen om förslag som är genuint dåliga och skadliga för Sverige är det regeringens uppgift att hålla de förslagen så långt ifrån den lagstiftande agendan som det bara går. Den ska inte ta initiativ till en politisk deklaration som lyfter upp just de förslagen på dagordning och säger: Nu är det dags att sätta igång med lagstiftningsarbetet. Det är precis tvärtemot hur den här regeringen borde ha agerat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Subsidiaritetsprövning av kommissionens förslag till direktiv om tillräckliga minimi-löner i Europeiska unionen</p><p>Det finns egentligen inte så mycket mer att säga om det här. Subsidiaritetsprövningsfrågan och den rättsliga grunden är självklarheter för mig, och där är vi ganska överens. Men när det gäller regeringens hantering av det här finns det all anledning att vara kritisk.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H801AU6",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:42"
  }
}