{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:854 om våldet som drabbar även oskyldiga barn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6187ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "99",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret. </p><p>Att alla inte kan hantera sprängmedel såg vi exempel på i Värnamo. Där gick det inte så bra. </p><p>Återigen är det oerhört viktigt att vi får en väl fungerande kontrollverksamhet med skarp lagstiftning för att knäcka dessa kriminella nätverk. Det bygger på att vi får ut folk på vägen. </p><p>Jag ber återigen statsrådet att ta helikoptern en bit ovanför markytan och titta på hur dessa strukturer fungerar. </p><p>Jag har lagt fram ett förslag, och vi skriver motioner om detta - hur vi ska organisera kontrollverksamheten. Jag pratar med både gamla polischefer och gamla kollegor om hur man bäst ska komma åt detta och få hejd på det som pågår ute på vägarna. </p><p>Det bygger till viss del på teknisk utrustning. Men det är jätteenkelt att byta en registreringsskylt. En del av dem som kommer in i landet har ett helt batteri med registreringsskyltar och tillhörande registreringsbevis. De byter identitet under resans gång i landet. Det får vi inte glömma. Men för att komma åt detta måste man ha vakna och duktiga kontrolltjänstemän ute på vägarna som, precis som min gamla handledare, i princip kan lukta sig till när det är fel. Då kommer vi att ha framgång i att knäcka dessa kriminella nätverk. Vi måste strypa deras näringstillförsel. Det är det första som vi måste göra. Sedan är det givetvis många andra saker som också måste till. Men näringstillförseln måste strypas. Det bygger på att man får ut kängor på vägen. </p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810854",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:07"
  }
}