{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Övergripande skolfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d2b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "174",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag får konstatera att om någon ställer väldigt många frågor i en replik tar det oftast lite längre tid att svara på dem - man hinner inte med alla frågor.</p><p>Vi börjar med vinstutdelningsfrågan. Det var Academedia som delade ut över 100 miljoner i vinst under pandemin; det är fakta. Men som jag försökte att förtydliga i mitt anförande handlar det inte nödvändigtvis bara om det moraliska i att några kronor som kunde ha gått till att se till att fler barn klarar skolan i stället går till aktieägare i utlandet. Det är inte bara detta som är problemet, utan det är också vilka drivkrafter som den här marknadsstyrningen ger alla skolor. Det gäller inte bara friskolorna eller dem som tjänar pengar i systemet, utan även de kommunala skolorna och de idéburna skolorna påverkas av det marknadstänkande och den styrningsmodell som vi har skapat och som vi inte tycker fungerar.</p><p>Nej, vi kommer inte att lämna januariavtalet, och det finns ingenting i mitt anförande som antyder något annat. Det är dock väldigt glädjande att Kristina Axén Olin har läst januariavtalet; det är ett mycket viktigt dokument.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Övergripande skolfrågor</p><p>En annan fråga som jag inte hann besvara i den första repliken är frågan om digitalisering av nationella prov. Den tidsplanen har sinkats av en ny EU-dom som har kommit, Schrems II-domen. Detta är mycket beklagligt. Jag ser väldigt mycket fram emot digitaliserade nationella prov, inte bara för att det blir ett verktyg för att motverka betygsinflationen, som är ett stort problem, utan också för att det kan avlasta från en hel del rättningsarbete när allt fler av proven kan automaträttas i stället för att lärare behöver göra detta när det gäller de enkla uppgifterna.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H801UbU10",
    "replik": "Y",
    "systemdatum": "2021-06-18 16:02:57"
  }
}