{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:237 om brottsprovokation",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "659c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "58",
    "talare": "Katja Nyberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, inrikesministern, för svaret!</p><p>Sexualbrotten ligger på en historiskt hög nivå. Anmälningarna i Stockholm har tredubblats sedan 2017. Detta är något som enligt polisen fortsätter att öka och som säkerligen har förvärrats i och med pandemin.</p><p>Gemensamt för dessa brott är dels att de är ljusskygga och svåråtkomliga, dels att de förorsakar stort lidande för enskilda brottsoffer. Av de brott som anmäls är det få som möter en konsekvens, och mycket pekar på att mörkertalet är stort. För att en gärningsman i dag ska gripas och dömas krävs det att barn utsätts för fruktansvärda övergrepp.</p><p>De bästa brotten är de som aldrig inträffar. Det är hög tid att ändra spelreglerna så att fler gärningsmän åker fast och så att färre barn utsätts för sexualbrott, oavsett om det sker på nätet eller inte och oavsett om det rör barnpornografibrott eller andra sexualbrott. Vi måste bli bättre på att hitta, lagföra och straffa dem som utsätter andra för detta.</p><p>Fru talman! Ett effektivt polisväsen kräver kompetent personal, en välstrukturerad organisation och ett ledarskap som inger förtroende. Men det krävs även att poliserna har de befogenheter som behövs för att upprätthålla lag och ordning.</p><p>Polisens nationella operativa avdelning har tagit fram en rapport där det framgår att samtliga polisregioner saknar både personal och utbildning gällande sexualbrott på internet. Att tillföra resurser till Polismyndigheten, åklagare och det övriga rättsväsendet är något som alla partier är överens om, men det gäller även att agera utifrån det. Det duger inte att enbart säga att det ska bli bättre, att vi behöver fler poliser och fler verktyg och att vi aldrig tidigare har satsat så mycket på svensk polis som i dag. Det räcker inte med fagra ord och presskonferenser - till syvende och sist är det utfallet av det regeringen säger sig åstadkomma som är det viktiga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kan tyvärr inte riktigt ta det på allvar när jag återkommande får höra att vi aldrig tidigare har satsat så mycket på svensk polis när faktum kvarstår att 42 procent av den svenska poliskåren funderar på att byta arbete. Det spelar i slutändan ingen roll om det fylls på med poliser om inte poliserna stannar kvar.</p><p>Då kommer vi återigen tillbaka till löner och arbetstider. Inrikesministern nämnde tidigare att poliserna generellt sett har fått 5 000 kronor mer i lön. Det är dock ett medelvärde; man måste också titta på medianvärdet. Lönerna är fortfarande för dåliga.</p><p>Fru talman! Att en stor del av brottsligheten förskjuts från den analoga till den digitala världen innebär utmaningar i flera led av rättskedjan, från upptäckt till lagföring. Den digitala arenan är svårare att patrullera och kontrollera, vilket försvårar upptäckten av brott. Det är därför av yttersta vikt att stärka svensk polis ännu mer samt att få fler verktyg i kampen mot sexualbrott.</p><p>Brottsprovokation skulle utgöra det mest kraftfulla verktyget för att fler barn aldrig ska behöva riskera att utsättas för dessa avskyvärda brott och för att fler förövare ska få möta rättsliga konsekvenser.</p><p>Brottsprovokation är även ett effektivt verktyg för att arbeta brottsförebyggande. Om gärningsmän som söker efter barn på nätet vet om att polisen använder sig av brottsprovokation kan det avskräcka förövarna från att begå brott. Och om gärningsmän ändå avser att begå sexualbrott på nätet är det väl bättre att det sitter en polis på andra sidan än att ett barn riskerar att bli förstört för resten av sitt liv?</p>",
    "intressent_id": "0768554866215",
    "rel_dok_id": "H810237",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:32"
  }
}