{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:684 om trängselskatt och smittspridning i kollektivtrafiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "de9ffcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "55",
    "talare": "Charlotte Quensel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för informationen, finansministern!</p><p>Jag blir lite ställd när finansministern säger att ingen har föreslagit att det är värt att pausa trängselskatten under pandemin. Vi som reser kommunalt i Stockholm har ständigt fått höra att det är bra om vi kan välja andra tider och att det är bra om vi kan välja andra sätt att ta oss fram i Stockholm. Vi vet att genom att en person tar bilen blir det i alla fall en person mindre som använder allmänna kommunikationsmedel.</p><p>Om man inte har sagt uttryckligen till regeringen att just trängselskatten är värd att pausa under den här tiden borde det i alla fall ha kommit upp på agendan. Och om vi andra kan tänka ut det borde även regeringen tänka ut att det är ett bra sätt att slussa människor från allmänna kommunikationsmedel under en begränsad tid.</p><p>Att pausa trängselskatten är inte en fråga om ökade eller minskade arbetskostnader. Det är framför allt en fråga om att arbeta för att minska Sveriges, genom hela pandemin, höga smittspridning. Trängselskatten är en åtgärd som flyttar folk från bilar till bussar, tåg och tunnelbana. Sedan vårvintern 2020 borde vi ha agerat precis tvärtom genom att hjälpa folk att välja bilen.</p><p>Avslutningsvis vill jag fråga finansministern om regeringen i händelse av en ny coronavåg kommer att ersätta berörda regioner för en pausad trängselskatt.</p>",
    "intressent_id": "0456680171315",
    "rel_dok_id": "H810684",
    "replik": "N",
    "systemdatum": "2021-09-17 14:44:07"
  }
}