{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:489 om europeiska miniminivåer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9b9c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "41",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru ålderspresident! Tack, ministern, för svaret!</p><p>Det är jättebra att Morgan Johansson vill ha kontroll över situationen. Då borde det också vara ganska enkelt att svara på en rak fråga. När Morgan Johansson pratar om Europas miniminivåer - är det då regeringens ambition att Sverige ska ligga på Europas miniminivåer även vad gäller utfallet, alltså volymerna? Det är en fråga som jag tycker att ministern kan ta med sig nu.</p><p>Faktum är att varken lagstiftning eller utfall just nu ligger i närheten av några europeiska miniminivåer. Det är ganska lätt att bevisa genom att titta på de siffror som finns. Låt oss därför titta på utfallet och inte på intentionerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det stämmer, som tidigare nämnts, att antalet asylsökande i Sverige har minskat. Men tittar man på siffrorna i Europa ser man att grundorsaken ligger där, och inte här. Antalet båtmigranter har minskat med nästan 95 procent i Italien och med nästan 93 procent i Grekland. Vi har alltså Italiens kustbevakning och Greklands hårda gränsbevakning att tacka för våra siffror.</p><p>Men jämfört med grannländerna då - kan vi hålla deras nivåer? Det vore väl rimligt, även om Sveriges integrationsskuld är skyhög jämfört med deras och räntan dagligen betalas i form av utanförskap, trångboddhet, vikande skolresultat, skjutningar, sprängningar, förnedringsrån, moralpoliser, ett växande skuggsamhälle etcetera. Siffrorna borde vara mycket lägre för oss än för våra nordiska grannländer. Men nej, så är det inte.</p><p>Förra året tog Sverige emot dubbelt så många asylsökande som hela resten av Norden tillsammans. Vi tog emot sex gånger fler per capita än Danmark, där Morgan Johanssons socialdemokratiska systerparti i regeringen nu har beslutat att målet är noll asylsökande.</p><p>I Danmark pratar man nu i stället om att kraftigt utöka repatrieringsinsatserna och att det börjar vara dags för syrier att återvända till säkra delar av landet. Danmark ligger nog på Europas lägstanivåer, fru ålderspresident. Det gör inte Sverige, oavsett vad ministern tycker eller känner.</p><p>Även när det gäller övrig invandring ligger Sverige i topp inom EU. Faktum är att Sverige aldrig under de senaste tio åren har varit utan medalj när det gäller anhöriginvandringen. År 2019 fick vi silver, med mer än tre gånger så många utdelade tillstånd per capita för anhöriginvandring som Danmark. År 2018 vann vi guld, liksom 2017. Siffrorna för 2020 har ännu inte kommit från Eurostat, men tror ministern verkligen att Sverige för första gången på de här åren inte ligger på topplistan? Ministern har ju, precis som jag nämnde, skapat fler undantag från försörjningskraven.</p><p>Faktum är att den enda typ av invandring där Sverige ligger under EU-genomsnittet är arbetskraftsinvandringen, med underbetalda pizzabagare och taxichaffisar som ska överleva på 13 000 kronor i månaden.</p><p>Man kan även titta på en annan grundbult inom migrationspolitiken, nämligen medborgarskapet. Sedan den rödgröna regeringen grep makten 2014 har antalet utlänningar som blivit svenska medborgare ökat kraftigt. Förra året var det över 80 000 personer som upptogs till svenska medborgare, i princip utan några krav alls.</p><p>Regeringen har suttit vid makten i sju år, och inte en enda förändring har gjorts för att skärpa kraven. Hur tror ministern att möjligheten att snabbt och enkelt få ett svenskt pass påverkar miniminivåerna?</p><p>För återvändandeärenden är utvecklingen närmast tragikomisk. Riksrevisionen visade förra året att kostnaderna har ökat med 40 procent samtidigt som antalet avslutade ärenden har minskat. Det saknas styrning, lagstiftning och resurser, samtidigt som regeringens alla amnestier och kryphål i stället skapar nya målkonflikter och uppmuntrar migranter att bli en del av skuggsamhället.</p><p>Hur bra rimmar det med att anpassa lagarna till den miniminivå som gäller enligt bland annat EU-rätten?</p>",
    "intressent_id": "0538494048717",
    "rel_dok_id": "H810489",
    "replik": "N",
    "systemdatum": "2021-06-02 17:00:58"
  }
}