{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Godkännande av rådets beslut om systemet för EU:s egna medel för perioden 2021 och framåt ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ab4283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Sverige ska alltså enligt Sverigedemokraterna först rösta bort återhämtningsfonden, som var ett villkor för att ett antal länder skulle acceptera rabatten på den svenska medlemsavgiften. Först ska vi alltså rösta bort den fonden, och sedan ska vi skicka ned Stefan Löfven och hoppas att han lyckas återförhandla de svenska rabatterna utan att återhämtningsfonden finns på plats. Jag tror faktiskt inte att hoppet om detta är speciellt stort. Jag delar definitivt Oscar Sjöstedts tvivel gällande Stefan Löfvens förhandlingsskicklighet i dessa frågor. Då ska vi väl ändå inte hoppas att han ska kunna uträtta mirakel? Vi måste förstå vad som ligger i potten.</p><p>När Oscar Sjöstedt säger att vi skuldsätter våra barn upp över öronen tycker jag ändå att han använder överord. Detta är ingen bra överenskommelse, och den kostar Sverige pengar. Men vi får ändå ha lite sans och balans i diskussionen. Vi pratar alltså om omkring 30-35 miljarder kronor netto. Detta ska ställas i relation till den stora svenska statsskulden och till att Oscar Sjöstedt och Sverigedemokraterna har ställt upp på ett antal krispaket i Sverige som har kostat hundratals miljarder, som också innebär att vi skuldsätter kommande generationer för att hantera krisen. I ljuset av detta är 30-35 miljarder som nettokostnad för Sverige under 40 års tid faktiskt inte någon samhällskatastrof. Det är dåligt, men det är inte något som gör att kommande generationer utarmas och skuldsätts upp över öronen. Vi får ha lite sans och balans i debatten, tycker jag.</p><p></p><p>Och återigen - nu säger Oscar Sjöstedt det som stämmer: att det ligger i tangentens riktning att EU-kommissionen kommer att driva på för EU-skatter. Men detta är något helt annat än det ni har skrivit i debattartiklar och det som Oscar Sjöstedt sa i talarstolen. Där sa han nämligen att detta innebär beslut om EU-skatter, och det gör det inte. Det är viktigt att svenska folket vet detta. Svenska skattebetalare ska inte betala skatt direkt till EU - punkt.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H801FiU35",
    "replik": "Y",
    "systemdatum": "2021-06-08 17:40:18"
  }
}