{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:211 om elförsörjningen i vinter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ac5d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "179",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Statsrådet gör sin vana trogen en beskrivning av att det inte råder någon brist på el. Tillgången till el i Sverige är god. Och i sitt svar tar statsrådet upp att vårt land var nettoexportör 2019. </p><p>Detta svarar på inget sätt upp mot frågan om vad som händer här och nu om det uppstår ett elavbrott. Då hjälper inte statsrådets återkommande mantra. </p><p>Problematiken ligger i att landet Sverige är sårbart och att det blir irrelevant hur det ser ut ett antal dagar om året. Vi kan ju inte lagra el. El förbrukas i samma stund som den produceras. Det ställer krav på att det finns tillräcklig effekt och överföringskapacitet i varje givet ögonblick. Om så inte sker blir det elavbrott. Det uppkommer där och då, och det tar ingen hänsyn till hur det har sett ut tidigare. Det är detta som vi talar om när statsrådet berättar om export av el. Det blir faktiskt ganska dumt. </p><p>I Dagens industri den 8 december uttrycker ett antal företag sin syn på läget för näringslivet med anledning av växande problem på elmarknaden med försörjningstrygghet och prisfluktuationer.</p><p>Företrädare för företaget Kemira säger: Att som energiminister Anders Ygeman prata om att vi har nationellt elöverskott på årsbasis är politisk rappakalja och ett sätt att blunda för de stora och snabbt växande problem vi har med försörjningstrygghet och prisfluktuation. </p><p>Fru talman! Sedan länge har skånska företag, kommuner och transportörer varnat för konsekvenserna i spåren av den saknade elkapaciteten. </p><p>Färjetrafiken i Ystad fick signaler om att elleverantören inte kunde leverera el och att färjetrafiken inte skulle använda el på morgontimmarna. Det skulle släcka ned kommunen. Läget beskrevs som att människor inte kan starta kaffebryggaren på morgonen innan de ska i väg till arbetet samtidigt som fartygen ska laddas. Det tyder på ett bräckligt system, och det pågår samtidigt som det är skört när vi gör en omställning till just elanvändning. Och det påverkar. </p><p>Färjetrafikens svar till elleverantören i Ystad blev: Ja, visst kan vi stänga ned elen. Men då måste vi använda oss av andra drivmedel. Det får och kan vi inte om ni inte skriver på papper till oss. Annars hamnar vi i rättssystemet. </p><p>Statsrådet har lyssnat på Sydsvenska Industri- och Handelskammaren. Vi har vid olika tillfällen tagit upp företaget Polykemi i Ystad och att de inte kan köra med full kapacitet som de skulle önska och kunna, och då har vi inte talat om pandemin. De får köra i skift med maskinerna för att elförsörjningen ska fungera. Detta betyder att det är ett företag i vårt land som inte kan köra med full kapacitet. Det betyder att intäkter uteblir och att arbetstillfällen inte blir av. Vad innebär det i stort för landet? Hur många Polykemi har vi i vårt land som inte kan nå full räckvidd och därmed inte genererar de inkomster till landet som vi behöver och alla de arbeten som vi också behöver?</p><p></p><p>Fru talman! Skåne har inte den beredskap som är nödvändig för att klara ett större elavbrott. Det visar en ny rapport. Därmed riskerar hela systemet att slås ut vid en störning. Skånska företag riskerar stora produktionsförluster och intäktsbortfall, och viktiga samhällssektorer riskerar att förlora sina möjligheter att driva sina verksamheter. </p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H810211",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:41"
  }
}