{
  "anforande": {
    "dok_hangar_id": "5099588",
    "dok_id": "H809132",
    "dok_titel": "Protokoll 2020/21:132 Onsdagen den 2 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "132",
    "dok_datum": "2021-06-02 00:00:00",
    "avsnittsrubrik": "Uppsägning av skatteavtalet mellan Sverige och Portugal",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "11838e95-3a1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "David Lång (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det här är inte en önskvärd situation. Det är inte någonting positivt att två europeiska regeringar bekämpar varandra, i brist på bättre ord, och att Sverige nu säger upp skatteavtalet mellan Portugal och Sverige utan att det står helt klart vilka de exakta konsekvenserna blir.</p><p>Det här har också lett till en del upprörda känslor. Finansminister Magdalena Andersson har kallat det för en \"gräddfil för den ekonomiska eliten\" och säger att det har varit fråga om en orättvisa mellan denna elit och vanligt folk som nu ska undanröjas. Att det är det som är själva huvuddelen av och huvudanledningen till att förslaget läggs fram sa finansministern på en presskonferens den 22 mars.</p><p>Finansministerns ordval har med viss rätt tolkats som insinuationer om att de svenskar som har valt att flytta till Portugal skulle ha gjort något fel och att det är de som är skyldiga till den uppkomna situationen, vilket ju är helt befängt.</p><p>Samtidigt har vi som sitter i skatteutskottet fått en del upprörda brev från flera av de svenskar som har valt att flytta till Portugal. De menar att de flyttade dit enligt de regler som gällde, och nu föreslår Sveriges regering att spelreglerna ska ändras. Det är förvisso relevant kritik, men ska man peka finger här ska man peka på den som är skyldig till den uppkomna situationen, och det är den portugisiska socialdemokratiska regeringen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Uppsägning av skatte-avtalet mellan Sverige och Portugal</p><p>Det är nämligen den portugisiska regeringen som har valt att inte ratificera det avtal som frivilligt har ingåtts mellan Sverige och Portugal. Jag vet inte varför de har valt att agera på det sättet. Det kanske är en skillnad i kultur mellan Sverige och Portugal. Här i Sverige tycker vi att ingångna avtal ska hållas, medan den portugisiska regeringen verkar tycka att ingångna avtal kan man överväga att eventuellt hålla någon gång i framtiden, om man känner för det.</p><p>Jag valde att säga att det kanske handlar om en skillnad i kultur. Det borde ju inte vara en fråga om skillnad i ideologi, eftersom även Portugals regering är socialdemokratisk. Ska man klandra den svenska regeringen för något är det väl för att man misslyckats i sina diplomatiska förbindelser med kamraterna i den portugisiska regeringen.</p><p>I Sverige bygger vi som sagt vårt samhälle på att ingångna avtal ska hållas. Det gäller inom näringslivet mellan företag, och det gäller på arbetsmarknaden. Har man tecknat ett kollektivavtal är det naturligtvis inte bara den anställde som ska hålla sin del, utan arbetsgivaren måste naturligtvis också hålla sin. Man kan inte ensidigt välja att bara bortse från ett avtal.</p><p>Detta gäller också mellan länder. Om den ena parten väljer att inte hålla sin del av avtalet måste det få konsekvenser. Detta gäller oavsett kultur och ideologi. Det handlar helt enkelt om Sveriges trovärdighet.</p><p>Fru talman! Jag hittade en artikel på Europaportalen med rubriken \"Portugal får låna 700 miljarder\". Där står det också att genom att EU-budgeten används som garanti tar även Sverige en del av risken med ett belopp som uppgår till 9 miljarder kronor.</p><p>Den här artikeln är förvisso tio år gammal, men jag kom också att tänka på coronastödfonden, dit Sverige alldeles nyligen skickade 150 miljarder kronor, vilket Sverigedemokraterna för övrigt röstade emot här i kammaren. Med tanke på detta och att coronastödfonden sannolikt också kommer att gynna Portugal sticker det extra mycket i ögonen att Portugal väljer att behandla Sverige som en dörrmatta i det här fallet och inbillar sig att de ensidigt ska kunna frångå ett avtal utan att det får några helst konsekvenser.</p><p>Det bästa vore om avtalet hade kunnat hållas och att både Sverige och Portugal hade agerat i enlighet med det avtal som ingåtts. När nu så icke är fallet och Portugal väljer att inte ratificera avtalet återstår bara att säga upp avtalet i syfte att upprätthålla Sveriges trovärdighet som förhandlingspart.</p><p>Vi har valt att inte reservera oss emot propositionen, men vi vill betona att vi inte ställer oss bakom det tonläge och de generaliseringar som regeringen och dess företrädare har uttryckt om de svenskar som ändå har valt att flytta till Portugal.</p>",
    "intressent_id": "0494054455310",
    "rel_dok_id": "H801SkU35",
    "replik": "N",
    "systemdatum": "2021-09-24 15:23:58"
  }
}