{
  "anforande": {
    "dok_hangar_id": "5076276",
    "dok_id": "H80944",
    "dok_titel": "Protokoll 2020/21:44 Tisdagen den 1 december",
    "dok_rm": "2020/21",
    "dok_nummer": "44",
    "dok_datum": "2020-12-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:156 om korttidspermittering och försenade utbetalningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bb558677-4057-eb11-9147-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ibland får man intrycket i kammaren och i den allmänpolitiska debatten att svenska folket skulle vara mer oflitigt än andra folk i EU och att vi skulle ha mycket högre arbetslöshet än andra.</p><p>Men tittar vi på svenska folket relativt andra folk i Europeiska unionen ser vi att svenska folket utan tvekan är EU:s flitigaste. Vi har högst sysselsättningsgrad av alla EU-länder. Det hade vi före krisen, och det har vi under krisen.</p><p>Då ställer sig vän av ordning givetvis frågan: Hur kan man då säga att vi har högre arbetslöshet än många andra länder? Jo, det beror på den enkla detaljen att vi också är EU:s flitigaste folk när det gäller att ställa oss till arbetsmarknadens förfogande, det vill säga är arbetskraftsutbudet betydligt högre i vårt land än i många andra EU-länder. Det beror på många saker. Man kan dölja delar av arbetslösheten genom att ha ett hemmafrusystem, något vi tack och lov inte har i Sverige sedan lång tid tillbaka. I vårt land jobbar både män och kvinnor, och så ska det också vara.</p><p>Fru talman! Att försöka ge sken av att svenska folket är mer oflitigt än andra är fel. Före krisen hade vi EU:s högsta sysselsättningsgrad, och nu under krisen har vi fortfarande EU:s högsta sysselsättningsgrad. Därtill har vi bland de högsta arbetskraftsutbuden i Europeiska unionen.</p><p>Ju fler jobb som växer fram och ju fler som vill jobba, desto bättre. Men inte minst i sådana här situationer kan det se ut på ett annat sätt, för arbetslöshetstalen bli ju högre när arbetskraftsutbudet är större på grund av att både män och kvinnor vill jobba, vilket i grunden är mycket positivt. Det tror jag att vi kan vara överens om.</p><p>Så till frågan. Skulle jag tycka att det var ett problem om man fick vänta i flera månader? Ja, självklart, om det vore det gängse. Men så är det inte. Tillväxtverket har, med stöd av regering och riksdag, kunnat handlägga ett stort antal ansökningar, och som jag nyss läste upp har över 71 000 ansökningar beviljats sedan april. </p><p>Innebär det att de tio dagar i snitt jag nämnde gäller alla? Nej, givetvis inte, och jag tror att vi alla inser att skälen kan vara flera. Man kan misstänka att det handlar om organiserad brottslighet eller lurendrejare som försöker komma åt skattebetalarnas pengar. Ibland kan det handla om något så enkelt som att ansökningen inte är rätt ifylld.</p><p>Är detta besvärligt? Ja, självfallet är det besvärligt. Läget är besvärligt för svenska företag, svenskt näringsliv och svenska löntagare på grund av att den pågående pandemin påverkar hela vårt samhälle och hela vår omvärld, vilket innebär att de marknader vi är beroende av för varor och tjänster för tillfället är satta ut spel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Innebär det att vi är nöjda med situationen eftersom vi är nere på en genomsnittstid på tio dagar innan man får någon form av besked om sin ansökan? Nej, och det är därför vi fortsätter att ha en kontinuerlig dialog med Tillväxtverket för att se vad vi kan göra för att ytterligare underlätta för svenska företag och löntagare. Vi vill ju både stötta seriösa företag och försvåra för organiserad brottslighet och lurendrejare att komma åt skattebetalarnas pengar.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810156",
    "replik": "N",
    "systemdatum": "2021-01-15 15:47:16"
  }
}