{
  "anforande": {
    "dok_hangar_id": "5098663",
    "dok_id": "H809128",
    "dok_titel": "Protokoll 2020/21:128 Torsdagen den 27 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "128",
    "dok_datum": "2021-05-27 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Material och produkter avsedda att komma i kontakt med livsmedel (forts. MJU18)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d7340042-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "125",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag fick inte riktigt svar av Malin Larsson på min fråga. Varför stanna vid att jägaren själv kan sälja tio plus tio djur, utan att gå via vilthanteringsanläggningar, i stället för att låta antalet vara obegränsat?</p><p>Det finns konflikter mellan jordbruk och jakt, men här står ju jägare och jordbrukare på samma sida. Det borde vi utnyttja till fullo.</p><p>Det är ju inte söndagsjägare som jag som kommer att göra skillnad när det gäller vildsvinsstammen, utan det är de som är riktigt duktiga och riktigt drivna. De kanske kan skjuta fem djur på en helg. Tio plus tio djur för dem är väldigt lite. Det är de som kommer att kunna minska vildsvinsstammarna, och därför borde vi ha ett obegränsat antal djur. Jag vill jättegärna ha svar på den frågan.</p><p>Den andra frågan är: Gör regeringen någonting för att minska spridningen av redan antibiotikaresistenta stammar? Vi har gjort och gör mycket för att inte nya stammar ska uppstå, men det finns redan stammar. Var tionde person som åker till Thailand får ju med sig en antibiotikaresistent bakterie hem. Då spelar det ingen jätteroll om vi blir ännu duktigare i Sverige för att stammar inte ska uppstå här, eftersom de inte uppstår här utan vi tar med oss dem från utlandet.</p><p>De här två frågorna skulle jag väldigt gärna vilja ha svar på. Jag upprepar dem så att det inte blir otydligt: Varför inte tillåta jägare att sälja ett obegränsat antal vildsvin? Har regeringen åtgärder mot spridning av antibiotikaresistenta stammar som finns i utlandet?</p><p>Jag vill passa på att säga att jag inte tror på att lönsamheten vänder i lantbruket. Jag tror att det är en coronaeffekt. Man äter mer hemma än på restaurang.</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:58:09"
  }
}