{
  "anforande": {
    "dok_hangar_id": "5097746",
    "dok_id": "H809124",
    "dok_titel": "Protokoll 2020/21:124 Torsdagen den 20 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "124",
    "dok_datum": "2021-05-20 00:00:00",
    "avsnittsrubrik": "Reduktionsplikt för flygfotogen ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3127a0b5-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "23",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Självklart kommer vi att behöva beteendeförändringar på flygsidan precis som på andra. Lorentz Tovatt nämnde själv att vi kommer att resa även på väg på ett helt annat sätt.</p><p>Jag förväntar mig att när jag går i pension en vacker dag, om minst 50 år, kommer jag förmodligen inte att äga en egen bil. Förhoppningsvis är det en självkörande elbil som jag delar med någon annan. Jag ser fram emot den framtiden.</p><p>Omställningen av samhället innebär i alla delar också en beteendeomställning. Det här är egentligen inte någonting som är särskilt radikalt. Om vi kollar lika nyktert på den här sektorn, tror vi då att vi kommer att sluta flyga? Nej, det kommer nog alltid att finnas ett behov av det. Det här är en av de sektorer där det är svårast att få ned utsläppen. Det är vi nog alla överens om, om vi tänker till någon minut. Det är just därför som jag tror att vi ska vara väldigt glada för varje utsläppsminskning vi kan hitta för den här sektorn, framför allt i de tidiga stadierna av omställningen. Och det är just därför som jag blir så glad att ledamoten Tovatt faktiskt är lite gladare efter det här replikskiftet.</p><p>På skogssidan är det klart att vi kommer att utnyttja varje uns av råvara mer effektivt, också för att det är en bra affär för klimatet, för oss som skogsägare, för bolagen som har fabrikerna som hittar de nya lösningarna och för alla som arbetar i branschen. Men restprodukterna blir liksom inte fler, utan de är vad de är per kubikmeter som vi har.</p><p></p><p>Vill vi ha mer utsläppsminskningar här och i andra sektorer måste vi gynna allting som gör att den utveckling som vi har haft under 1900-talet fortsätter, nämligen att skogsreserverna och produktiviteten ökar och att vi plockar ut mer per hektar. Det som är så fantastiskt är att det här sker i samklang med att vi bevarar biologiska och sociala värden. Problemet är om vi försöker rucka den här balansen och ska skydda mer och mer. Då kommer vi att få svårt att få ihop det.</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H801MJU20",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:46:57"
  }
}