{
  "anforande": {
    "dok_hangar_id": "5073365",
    "dok_id": "H80928",
    "dok_titel": "Protokoll 2020/21:28 Tisdagen den 3 november",
    "dok_rm": "2020/21",
    "dok_nummer": "28",
    "dok_datum": "2020-11-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:67 om stöd till ungdomsorganisationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7e273020-6c2e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "69",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Precis som Vasiliki Tsouplaki säger fattar regeringen beslut om villkoren i denna förordning, men sedan är det upp till myndigheten att självständigt tillämpa förordningen. Hur den tillämpas är inget som jag som minister kan yttra mig om. Däremot kan jag konstatera att MUCF har tillämpat demokrativillkoret tidigare och att de som huvudregel har hållit i de efterföljande domstolsprövningarna i de fall det har prövats.</p><p>Jag ska nämna det som står i förordningen om de villkor som just barn och ungdomsorganisationerna behöver leva upp till. Där framgår det att med en medlemsförening i en barn- och ungdomsorganisation avses en ideell förening som i demokratisk ordning har antagit stadgar. Det framgår också av 8 § i förordningen att en barn- och ungdomsorganisation som ansöker om stöd ska vara demokratiskt uppbyggd för att få bidrag. Förordningen ställer därmed krav på demokratisk uppbyggnad gällande både riksorganisationerna och deras medlemsorganisationer. Men, som sagt, hur det tolkas i detalj ser jag inte vara en sak för mig som minister. Däremot vet jag att MUCF har en dialog - de har också ett uppdrag att ha det - med barn- och ungdomsorganisationerna. Det är såklart viktigt för att de ska kunna föra dialog om hanteringen av bidragen.</p><p></p><p>Jag och regeringen menar att det är angeläget att säkra att den statliga styrningen genom bidrag inte blir för styrande. Det är därför positivt att uppföljningen av regeringens politik för det civila samhället nu visar att andelen generella bidrag, till exempel, ökar i jämförelse med projektstöd. Det är den typ av utveckling som möjliggör ett mer självständigt föreningsliv där de själva kan fördela de stöd de får - detta vet jag att jag delar med interpellanten.</p><p>Samtidigt vill jag understryka att det är viktigt att vi upprättar en balans mellan den friheten och bidragssystemens legitimitet, utan att tala specifikt om de exempel som Vasiliki Tsouplaki lyfter.</p><p>Under de senaste åren har det blivit tydligt att det kan räcka med att en aktör inom det breda föreningslivet använder skattepengar ovarsamt för att röster ska höjas som ifrågasätter bidrag över huvud taget till det civila samhället. Här vill jag och regeringen stå upp för att vi ger stöd till vårt föreningsliv. Barn- och ungdomsorganisationer har en särskild vikt för att de i många delar är en skola in i det demokratiska föreningslivet och bidrar till att unga kan vara röster i samhällsdebatten och liknande. Det är verkligen viktigt.</p><p>Men det är också viktigt att organisationer lever upp till de krav som ställs och att vi har demokrativillkor. Vi har ju en sådan utredning, som det jobbas på för att vi ska kunna skapa mer långsiktiga och tydliga demokrativillkor. Det är också viktigt att myndigheten får mer resurser för att kunna kontrollera och följa upp de bidrag som ges. Detta bygger på, fru talman, att jag och regeringen värnar det civila samhället och de stöd som ges till det civila samhället men med kommentaren att det måste vara myndigheten som gör tolkningen av förordningen.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H81067",
    "replik": "N",
    "systemdatum": "2020-11-24 16:47:14"
  }
}