{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:557 om Boverket och vindkraftsutbyggnaden i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5746481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "114",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag börjar med att säga att regeringen <em>har</em> gett det här uppdraget. </p><p>Debatten verkar dock inte handla om vare sig klimat eller vindkraft. Den verkar inte handla om livsmiljöer, psykosociala miljöer eller bostäder, och den verkar definitivt inte handla om barnen - eller kaniner och glassar, för den delen. Jag är osäker på hur de kom in i detta. Inte ens den mänskliga rättigheten till vackra utsikter verkar den här debatten handla om. </p><p>I grund och botten verkar den här debatten och Lars Beckmans fråga i stället handla om införandet av en ny förvaltningsmodell där myndigheter ska jobba dubbelt och parallellt med samma uppdrag i två olika verk trots att uppdraget redan är givet. Jag tycker att det låter väldigt ineffektivt, och regeringen kommer inte att gå vidare med att ge någon myndighet ett uppdrag som redan har getts en annan myndighet. </p><p>Däremot kan jag konstatera att det finns många vägar framåt där vindkraften byggs ut samtidigt som människor ges goda livsmiljöer. Jag bor nära en vindkraftspark. I Öresund finns en vindkraftspark, som inte stör. Vi kan bygga havsbaserad vindkraft som kan byggas ut rejält. Vi arbetar för detta i dag, och då pratar vi inte kustnära och inte inne i skärgården utan om riktig, havsbaserad, storskalig vindkraft.</p><p>Vi vet att teknikutvecklingen effektiviserar vindkraftverken hela tiden. Det betyder att vi kommer att kunna bygga ut kapaciteten utan att ha stora stålskogar av vindkraftverk. På så sätt kan vi både bygga en energiförsörjning som gynnar våra barns och barnbarns framtid och säkra deras rätt till goda boendemiljöer här och nu. Det uppdraget har givits av regeringen - bara inte på exakt det sätt som Lars Beckman har frågat efter. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810557",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:37"
  }
}