{
  "anforande": {
    "dok_hangar_id": "5068124",
    "dok_id": "H80914",
    "dok_titel": "Protokoll 2020/21:14 Torsdagen den 24 september",
    "dok_rm": "2020/21",
    "dok_nummer": "14",
    "dok_datum": "2020-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:2 om åtgärder mot ungdomsrån",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "65227c2c-fd0e-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "10",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Förutom att statsministern inte har förstått vad som är orsaken till ungdomsbrottslighet verkar han heller inte ha förstått hur man ska bekämpa den.</p><p>I sitt svar berömmer sig ministern av 34-punktsprogrammet. Han berömmer sig också av polisiär närvaro. Men frågan är hur Sverige står sig när man jämför antalet poliser per 100 000 personer med andra länder i EU.</p><p>Man kan också fråga sig varför inget har hänt sedan 34-punktsprogrammet lanserades för ett år sedan. Ungdomsbrotten har blivit grövre och grövre. Min kollega använde ordet bestialiska, och det är inte en överdrift.</p><p>Jag kan säga varför. Jag är socialsekreterare till yrket, och jag kan säga att de åtgärder som används är totalt verkningslösa. Samma ungdomsbrottslingar begår brott gång efter gång, och påföljderna och åtgärderna bekommer dem inte alls. Samtal med socialsekreterare - brottslingarna skrattar åt det!</p><p>År 2017 kom en ny regel att åklagare inte kan anhålla ungdomsbrottslingar. Polisen tar in dem efter att de har rånat, misshandlat och förnedrat jämnåriga. På eftermiddagen släpps de igen, i många fall utan att ha blivit förhörda, för att begå nya brott.</p><p>Om man tittar på de två brottslingarna som dömdes i Danmark till hårda, rättvisa straff ser man att deras track record har pågått sedan de var 12-13 år - och det är bara de dokumenterade brotten.</p><p>Om ministern inte kan svara för statsministern kan han svara för sig själv. När kommer det verkningsfulla åtgärder så att ungdomsbrottslingar inte upprepar sin brottslighet och inte skrattar åt rättvisan utan tar straffen och hotet om straff på allvar?</p><p>Ministern säger att man har infört ungdomsövervakning. Ja, det var ett tillkännagivande från riksdagen. Det tog fyra år från att tillkännagivandet gavs till att regeringen gjorde verklighet av det.</p><p>Sedan har vi straffrabatterna. Man berömmer sig av att man ska förändra dem, att brottslingar mellan 18 och 20 år ska få ta hela straffet. Men mängdrabatterna, då? Och varför bara brottslighet som ger ett år och uppåt i straff? Varför inte all brottslighet? Vad är anledningen till detta?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har grava problem. Hos vanliga människor är rädslan att gå ut och att släppa ut sina barn påtaglig. Det är inte värdigt ett utvecklat land, ett land som kallar sig rättsstat, och det var inte så för bara något decennium sedan. Det har exploderat på senare tid, och regeringen bär ansvaret.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H8102",
    "replik": "N",
    "systemdatum": "2020-10-15 17:44:00"
  }
}