{
  "anforande": {
    "dok_hangar_id": "5073365",
    "dok_id": "H80928",
    "dok_titel": "Protokoll 2020/21:28 Tisdagen den 3 november",
    "dok_rm": "2020/21",
    "dok_nummer": "28",
    "dok_datum": "2020-11-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:55 om elitidrottens villkor under pandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "76273020-6c2e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "61",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill tacka ministern för svaret.</p><p>Covid-19 är ett lömskt virus, och saker förändras ständigt. Sedan jag ställde den här interpellationen har en del saker hänt. Regeringen har tagit bort begränsningen på 50 deltagare vid allmänna sammankomster och satt en ny gräns på 300, eftersom smittläget förbättrades.</p><p>Nu ska man också jobba mer med regionala rekommendationer. Det är en tydlig förändring av regeringens strategi sedan i våras. Jag ska försöka att inte gå in alltför mycket på själva smittskyddsfrågan, även om det blir svårt. Men det här är en förändring av den strategi som regeringen hade i våras, då man inte ville ha just regionala åtgärder.</p><p>Regeringen tog sedan själv initiativ till att mildra publikbegränsningen. Det talades först om 500. Beslutet landade på 300. Sedan dess har det kommit ett antal regionala beslut, vilket gör att 50-gränsen i princip har återinförts för de flesta.</p><p>Det är kanske inte aktuellt att stå här i talarstolen och plädera för mer publik på arenorna just nu. Men man måste kunna diskutera det här ur ett mer långsiktigt perspektiv. Vi kan mycket väl stå här om ett år och ha ungefär samma problem i samhället. Vi vet ju ingenting om hur det kommer att gå med vaccin och smittspridning framöver. Vi får helt enkelt ställa in oss på att smittläget kan fortsätta att vara problematiskt i åtskilliga månader, kanske år. Det kanske inte går att försvara att öppna upp för friare publikregler just nu. Men man måste kunna planera för bättre scenarier.</p><p>Man måste också kunna reflektera över de olika spelreglerna ute i samhället. Är det verkligen omöjligt att ha en mer konsekvent linje? När jag lämnar min son på knattefotboll uppmanas vi föräldrar att inte ens stå där och titta på. Min dotters dansträningar ställs in, liksom all tävlingsidrott för barn och unga och även vuxna amatörer.</p><p>Fru talman! Samtidigt kan jag gå ut på kvällarna och se hur människor festar på krogen. Där räcker det med eget ansvar. Där finns inga tydliga begränsningar av vilka verksamheter som får vara öppna eller inte. Man kan också se att när köket på krogen väl har stängt är det inte någon som tar det där egna ansvaret. Jag har inte gjort jättenoggranna undersökningar. Men min spontana bild är att folk inte följer rekommendationerna när de blir för berusade. Det är inte särskilt överraskande. På gymmen går det att gruppträna som vanligt. Folk kan också fortsätta att trängas i tunnelbanan i rusningstrafik, för att inte tala om shoppingen som också pågår precis som vanligt.</p><p></p><p>Det är som att det är idrotten och den ideella sektorn som ska ta den hårdaste smällen. Där tillåts man egentligen inte ens att ta eget ansvar, utan där är det bara förbjudet. Hur reflekterar ministern över det här? Är det rimligt att det är just den ideella sektorn och barn och unga som ska ta mest ansvar?</p><p>Fru talman! Jag vill återkomma till huvudfrågan i interpellationen: publikbegränsningarna. Regeringen tog initiativ till att ändra begränsningarna efter att det hade varit en kampanj i medierna, framför allt från sådana som Jonas Gardell och mer finkulturella element. Det känns som att anpassningen också var för just teatrarna, för komikerna, för Jonas Gardell och inte för den populära elitidrotten. Var det en faktor som man tog in? Diskuterade man vilka villkor idrotten behöver?</p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "H81055",
    "replik": "N",
    "systemdatum": "2020-11-24 16:47:13"
  }
}