{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Socialförsäkringsfrågor (forts. SfU21)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4e48d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "88",
    "talare": "Björn Petersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Julia Kronlid ställer adekvata frågor här. Om vi börjar med att utförsäkringen har ökat under socialdemokratiskt styre är det sant och fruktansvärt tragiskt. Det har inte alls varit intentionen från socialdemokratiskt håll.</p><p>När vi tog bort stupstocken i sjukförsäkringen var det meningen att det skulle bli ett slut på utförsäkringar. Det fick märkliga och oönskade konsekvenser, har vi kunnat konstatera i efterhand, där utförsäkringen i stället kom att ske vid dag 180 och tillämpningen av reglerna blivit allt skarpare.</p><p>Vi har tagit fram åtgärder för det. Vi tillsatte utredningen. Vi har nu jobbat i fyra år med att förändra reglerna vid dag 180. Det gäller inte bara styrningen, som också har ändrats. Det tidssatta niodagarsmålet som tas upp i diskussionerna är borttaget sedan länge.</p><p>Det har förtydligats att det är genom tidiga insatser och rehabilitering som vi ska minska sjuktalen och inte genom att utförsäkra dem som är sjuka och inte fått rehabilitering.</p><p>Det är med stor glädje som vi tillsammans med övriga partier har lyckats få igenom en förändring vid dag 180 som började gälla nu den 15 mars. Vi lägger nu fram förslag om att förändra den del som gäller normalt förekommande arbete och hur man tolkar det. Det är viktiga steg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialförsäkrings-frågor</p><p>Det är en annan del som vi inte har lyckats med. Det är förändring vid dag 365, som Julia Kronlid lyfter fram. Det är precis som Julia Kronlid redogör för. Vi har debatterat det här innan, och vi har inte lyckats få igenom det.</p><p>Varför stöder vi inte Vänsterpartiets och Sverigedemokraternas reservation? Jo, det är för att vi ingår i ett budgetsamarbete med Centern och Liberalerna, och det är en budgetpåverkande fråga. Därför behöver vi få med oss samarbetspartierna.</p>",
    "intressent_id": "0358278412329",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:09:01"
  }
}