{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Punktskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a3b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "129",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I dag debatterar vi ett betänkande på 120 sidor. Det visar att ämnet väcker stort engagemang. Det har gett upphov till 100 motioner och 35 reservationer. Det handlar om punktskatter. Det kan vara skatt på tobak, alkohol, drivmedel, koldioxid, avfall, kemikalier, energi med mera. Jag kommer inte gå in på alla dessa delar. Miljöpartist som är jag tänker jag fokusera på miljöfrågor.</p><p>Jag är väldigt tacksam över det ledamoten Tony Haddou tog upp. Det gäller den koppling som Oxfam har visat på mellan kapital och miljöförstöring. Jag önskar att vi kunde sluta upp med undantag och gräddfil för de stora industrierna och storföretagen som motarbetar våra miljömål.</p><p>Jag vill också passa på att påminna om att miljö inte bara handlar om klimat. Vi har i riksdagen antagit 16 olika miljömål. Biologisk mångfald och ett rikt växt- och djurliv är också ett av dessa. De målen kan inte ställas emot varandra.</p><p>När man talar om naturen är det som vi i ett antropocentriskt perspektiv känner igen som naturresurser och som vi vill borra upp, bryta upp, skövla och tråla oftast gratis, subventionerat. Det finns förstås inget tvivel om att det bidrar stort till miljöförstöring och också till att arter försvinner.</p><p>Fru talman! Detta är hittills ingen åsikt utan bara fakta. Frågan är vad vi politiker vill göra med dessa fakta, denna kunskap, för att hitta vägar framåt. Jag tror vi i den här kammaren kan vara överens om att vi vill ha en fungerande marknadsekonomi. Men vi kan också vara hyfsat enade om att vi bara har en planet. Det är på den planeten som vår ekonomi måste rymmas.</p><p>Vi vet också att det i går var Earth Overshoot Day. För Sveriges del lever vi som om vi hade fyra planeter. Det är någonting som inte stämmer här. Att sluta subventionera fossilindustrier borde vara någonting vi kan komma överens om i den här kammaren. Att börja beskatta det som tas längre ifrån för att nå våra miljömål borde inte heller vara kontroversiellt. Det är då vi som politiker i den här kammaren kan ta vårt ansvar med hänsyn till både marknadsekonomi och det enda stora ekosystem som vi har.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Punktskatt</p><p>Fru talman! Jag skulle vilja säga att det är den politiska slappheten och fegheten som upprätthåller skatterabatter för de största utsläpparna samtidigt som den svenska medborgaren betalar fullt ut. Den betalar 59 gånger mer än en industri vad gäller el i Sverige.</p><p>Samtidigt vet vi att det är de 100 största företagen i världen som står för 70 procent av alla utsläpp. Globalt subventioneras fossila bränslen med 3 000-6 000 miljarder kronor årligen. Det förnybara får långt mindre än hälften av dessa subventioner.</p><p>Jag anser att Sverige i stället för att vara med i ett race to the bottom bör gå före på vägen mot en grön och rättvis omställning. Jag menar att vi bör och kan höja punktskatterna betydligt mer än vad vi har valt att göra. Som tur är återstår en grön skatteväxling under den här mandatperioden om minst 15 miljarder kronor.</p><p>Fru talman! Vi har redan åstadkommit förbättringar. Vi har tagit bort subventioner för gruvdiesel, och kraftvärmeverken bränslebeskattas nu fullt ut. När det stod klart började man att fatta beslut om att avveckla Värtaverket och stänga ned Sveriges sista kolkraftverk.</p><p>Vi har också gjort om förmånsbeskattningen för bilar och tagit bort subventioner för företag som använder olja som uppvärmning men som inte ingår i EU:s utsläppshandel. Men med det sagt har vi långt kvar.</p><p>Fru talman! En intressant sak som jag noterade när jag läste igenom motionerna som har kommit in är det ökade stödet för avgift och utdelning. Det är någonting som jag själv har motionerat om, men jag noterar att också företrädare för Liberalerna och Socialdemokraterna har gjort samma sak.</p><p>Det handlar om en modell som har hämtat inspiration från Kanada och som ibland kallas för Kanadamodellen. Den går ut på att skatten på det fossila höjs men att det sedan sker en återbäring till alla medborgare. I min motion är förslaget att det blir en mer rättvis återbäring som också speglar och tar hänsyn till landsbygd och glesbygd, där man inte kan välja bort biltransporter på samma sätt som man kan i städer.</p><p>Sammanfattningsvis innebär det att den som lever väldigt fossilintensivt går netto minus, medan den som lever väldigt miljövänligt går netto plus. Detta är en reform som skulle bli effektiv och samtidigt rättvis och som styr bort från fossilintensiva livsstilar. Jag hoppas att den kan väcka engagemang och nyfikenhet även i skatteutskottet.</p><p>Jag vill avsluta med att yrka bifall till utskottets förslag i betänkandet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 8 april.)</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "H801SkU20",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:54"
  }
}