{
  "anforande": {
    "dok_hangar_id": "5076895",
    "dok_id": "H80946",
    "dok_titel": "Protokoll 2020/21:46 Torsdagen den 3 december",
    "dok_rm": "2020/21",
    "dok_nummer": "46",
    "dok_datum": "2020-12-03 00:00:00",
    "avsnittsrubrik": "Kommissionens arbetsprogram 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9cbf5bc4-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Att diskutera kommissionens arbetsprogram i detta skede är naturligtvis ett uppdrag som vi i utrikesutskottet har. Vi skulle kunna önska, fru talman, att vi inte levde i coronatid, för då hade det säkert varit fler i salen och flera utskott som hade varit involverade i debatten. Detta är ju en helhet som alla i riksdagen får del av, så att vi kan diskutera och vara tidigt ute när vi bereder våra åsikter kring EU-frågor. Arbetsprogrammet har också behandlats i EU-nämnden, och där har partiernas olika åsikter avgivits.</p><p>Det är en ny kommission, som har fått en tuff början. Bland annat tog det lång tid innan kommissionen kom på plats. Sedan hamnade den ganska snabbt i en pandemi. Covid har inte varit EU:s bästa gren, må man väl säga. Vi har sett och upplevt hur gränser stängts, hur handel stoppats och hur det som vi trodde skulle vara en inre marknad har blivit en högst selektiv marknad under en tid. Men i ett sådant här läge när alla börjar tänka på sig själva har EU ändå funnits där som en arena där man har mötts och fått uppleva att man behöver hitta lösningar. Det är naturligtvis också en viktig bild att ta med sig. Utan EU, som hade nyckeln för att lösa upp de stängda gränserna och handelshindren, hade vi inte kommit så långt som vi ändå har gjort. Jag tycker att det är en bild att ha på näthinnan när vi diskuterar EU framåt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens arbetsprogram 2021</p><p>Att skydda medborgarna och friheten är naturligtvis vitalt. Det är en del av grunden för EU. Att utveckla en stark och kraftfull ekonomisk bas är en uppmaning som handlar om vår välfärd och om att vi gör det tillsammans. Att bygga ett klimatneutralt, grönt och rättvist Europa är ett viktigt uppdrag som står på den europeiska agendan och också på vår agenda här i Sverige. Och att främja Europas intressen och värden i ett globalt sammanhang är absolut viktigt.</p><p>Den nuvarande kommissionsordförandens riktlinjer fångar upp de delarna. Vi i utrikesutskottet kan väl säga att vi inte har fokuserat på helheten, utan vi har fokuserat på framför allt EU:s roll i världen. Det är vårt första fokus från utrikesutskottet. Det innebär inte att vi inte ser vad som har förts fram från de åtta andra utskotten. Vi står självfallet bakom de synpunkter som framförts i de utskotten.</p><p>Ett starkare Europa i världen är någonting som vi hoppas att vi ska kunna bidra till, för det handlar om värden. Det handlar om mänskliga rättigheter, det handlar om demokrati och det handlar om att få ett fungerande rättsväsen i de länder som finns bortom EU. Det uppdraget är än viktigare i dag än vad det var för tio år sedan. Demokratin går nämligen bakåt, rättsväsendet går bakåt och mänskliga rättigheter backar i världen.</p><p>Om inte EU kan leva upp till sina egna stolta uttryck och visa allvar - oavsett om det gäller Venezuela, Hongkong, Belarus eller andra länder - tappar vi vår röst. Då tappar människor hopp i världen, hopp också internt.</p><p>Det har sagts tidigare i debatten att den kvalificerade majoritet som vi vill se i vissa ärenden i utrikesrådet leder fel. Men, fru talman, när vetorätten används i de organ som vi har ser vi hur den blockerar just mänskliga rättigheter, ibland också fred och försoning.</p><p>Vi brukar prata här om att man borde slopa vetorätten i säkerhetsrådet eller åtminstone hitta sätt att begränsa den. Här har vi möjligheter att begränsa vetorätten när det gäller sanktioner, när det gäller Magnitskijsanktioner och när det gäller grava brott mot mänskliga rättigheter. Då kan och ska EU:s utrikesråd kunna fatta beslut som inte kidnappas, ibland av en helt annan fråga, vilket också har framkommit i debatten apropå Belarus. Det är alltså viktigt att man ser den vägen som en väg som vi behöver gå.</p><p>När vi tittar på 2021 är det naturligtvis viktigt med pandemin, hanteringen av pandemin och lärdomarna av pandemin. Men det är också viktigt med återhämtningen, för det handlar om hur vi klarar vår ekonomi och hur vi klarar jobben och företagandet här hemma. Vi hade gärna sett att återhämtningsfonden hade fått en annan konstruktion. Vi drev det tydligt från svensk sida. Men om alternativet var att säga nej till möjligheten att återhämta ekonomin är naturligtvis den väg som vi lyckades pressa fram bättre.</p><p>Vi ser att det finns stora utmaningar här. Vi hoppas att vi ska kunna komma fram, så att fonden inte används som ett sätt att fortsätta på den ungerska eller den polska vägen mot ökat förtryck, mindre rättsstat och mindre frihet. Det är alltså viktigt med det demokratilås som ska sättas på fondens användning.</p><p>Fru talman! Jag skulle kunna beröra många av de frågor som lyfts av utskotten och som ligger på bordet för 2021. Vi har pratat om migrationsfrågorna. Det är oerhört viktigt att få på plats en ny ordning där. Vi har de gröna frågorna och återhämtningen efter pandemin. Det är naturligtvis oerhört viktigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens arbetsprogram 2021</p><p>Jag vill avslutningsvis peka på arbetsmarknadsutskottets ställningstagande. Vi står bakom en reservation där tillsammans med Moderaterna och Kristdemokraterna. Vi delar fortfarande den uppfattningen även om vi inte har reserverat oss i detta utlåtande. Jag vill också peka på det som miljö och jordbruksutskottet lyfter om vikten av att säkra att vi inte får en vanlig konventionell importtull när det gäller just gränsmekanismen för koldioxid. Vi ska inte ägna oss åt att bygga murar, men vi ska ägna oss åt att bygga bra regelverk, gärna multilaterala.</p><p>Jag yrkar bifall till utskottets förslag i utlåtandet: att utlåtandet läggs till handlingarna.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H801UU5",
    "replik": "N",
    "systemdatum": "2021-01-15 15:56:20"
  }
}