{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:430 om Tullverkets befogenheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a389247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "154",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Regeringen brinner av iver att stoppa de internationella stöldligorna. Det är därför som vi bygger ut polisen och ser till att polisen ska samverka bättre med andra myndigheter. Det är därför vi har en särskild utredning för att se vilka ytterligare verktyg som polisen kan behöva när den jobbar med gränsnära stölder.</p><p>Därutöver har vi särskilt stöd när man ska jobba med andra länders myndigheter. Vi driver också i EU att internationella stölder behöver vara ett prioriterat arbete. Regeringen jobbar på bred front för att slå till mot stöldligorna med större kraft.</p><p>Däremot tror vi inte att problemet löses genom att tullen tar över polisens arbetsuppgifter. Vi menar att vi behöver stärka polisen. Sedan har vi därutöver förstärkt tullen. Vi behöver också förstärka vår kontroll.</p><p>Det vi har gjort med förslaget är helt korrekt, som remissinstanserna noterar. Det är inte så att vi nu menar att Tullverket ska utföra polisens arbetsuppgifter. Det var heller inte syftet.</p><p>Däremot kommer vi åt problemet, som det har rapporterats om vid enstaka tillfällen tidigare, att tulltjänstemän har påträffat stöldgods. Sedan får de höra av sig till polisen, men polisen har inte hunnit dit. Då har tulltjänstemännen inte kunnat hålla kvar stöldgodset.</p><p>Den problematiken löses med det här förslaget. Det är naturligtvis bra och riktigt. Däremot innebär förslaget inte att Tullverket tar över Polismyndighetens arbetsuppgifter. Det är heller inte regeringens mening att de ska byta arbetsuppgifter med varandra och att det per se är någonting som löser problematiken.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810430",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:24"
  }
}