{
  "anforande": {
    "dok_hangar_id": "5099588",
    "dok_id": "H809132",
    "dok_titel": "Protokoll 2020/21:132 Onsdagen den 2 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "132",
    "dok_datum": "2021-06-02 00:00:00",
    "avsnittsrubrik": "(forts. från § 15) Nordiskt samarbete (forts. UU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "68838e95-3a1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "106",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Det har varit ett privilegium att vara en del av Nordiska rådet. Vi har haft ett väldigt bra samarbete i många frågor.</p><p>Det nordiska samarbetet har stora möjligheter att utvecklas. Vi kan lösa gemensamma problem eller dela med oss av lösningar. Vi skulle också kunna driva flera frågor i en internationell kontext. Nordiska rådet och det nordiska samarbetet har stor potential när det gäller att hitta klimatlösningar och lösa energifrågor men också sociala och rättsliga frågor. Som en del av det nordiska samarbetet har vi möjligheten att ta ledartröjan i en rad frågor som är gemensamma och visa vägen för bland annat EU. Men för att ett sådant samarbete ska funka och vara trovärdigt krävs gemensamma beslut och konkreta handlingar.</p><p>Gränshinderfrågorna är prioriterade i det nordiska samarbetet. Tanken är att vi ska bli den mest sammansvetsade regionen i världen - man säger ofta att vi redan är det. Det ska vara lätt att röra sig mellan länder, och vi ska kunna flytta från det ena nordiska landet till det andra utan administrativa hinder.</p><p>Tyvärr har den nordiska regionen visat sig inte vara så sammansvetsad som vi kanske trodde. Det är coronakrisen som har visat detta, precis som den har visat på andra problem vi har på nationell nivå. De framgångar som har nåtts i gränshinderfrågorna var som bortblåsta. Gränser stängdes utan djupare samtal mellan länderna, och öppnandet av gränserna har inte heller skett efter samtal.</p><p>Till viss del är detta förståeligt då de olika länderna inte har haft samma grad av beredskap inför en kris. Detta är något som vi kanske behöver diskutera vidare så att vi kan möta kriser i framtiden. Här i Sverige kan vi till exempel börja med att stärka välfärden.</p><p>Herr talman! För att driva arbetet framåt har vi i betänkandet två reservationer med avseende på arbetet kring coronakrisen. Den första handlar om att eftersträva målet om att Norden ska vara en öppen region, där vi kan bo och jobba i olika länder och pendla. För att kunna säkerställa detta under kris behöver vi vidareutveckla skattesystemet så att folk inte dubbelbeskattas, som skedde nu under coronakrisen. Vi behöver också ett systematiskt arbete när det gäller gränspendlarna, för att värna jobb och familj när vi drabbas av kriser som kräver någon form av gränshantering.</p><p>Den andra reservationen handlar om att skapa en coronakommission. Det finns all anledning att granska och utvärdera vårt samarbete i ljuset av hur länderna tillsammans har hanterat gemensamma utmaningar och problem i spåren av coronapandemin. Att de nordiska länderna hanterat den pågående pandemin olika väcker viktiga frågor om vår förmåga att möta de globala utmaningarna tillsammans. Efter den kris som nu har drabbat våra samhällen finns anledning att utvärdera hur samarbetet i vårt närområde funkar, hur relationerna mellan våra länder påverkats och framför allt hur vi gemensamt ska möta de ekonomiska och sociala konsekvenserna av covid-19.</p><p>De samhällsekonomiska och hälsorelaterade konsekvenserna av corona är stora utmaningar för hela den nordiska regionen, men speciellt för gränsregionerna. För att undvika brister i samarbetet framöver anser vi att en nordisk coronakommission bör tillsättas, med uppdrag att utvärdera de nordiska ländernas agerande och utarbeta en strategi för att öka samarbetet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nordiskt samarbete</p><p>Vi delar såklart synen att Norden ska vara en integrerad region, men detta måste också betyda något i praktiken. I dag upphävs många av passunionens ambitioner i en tid då nationalistiska krafter tar plats i politiken.</p><p>Därför är det extra viktigt att regeringen verkar för att gränserna mellan de nordiska länderna ska hållas öppna utan gränskontroller för nordiska medborgare. Jag vet att vår regering har jobbat med detta. Det är inte lätt att få ihop det när länderna tycker olika.</p><p>Herr talman! Det nordiska samarbetet ska leda till en positiv utveckling även utanför Norden. Vi kan visa vägen i en rad frågor. Ett viktigt område är hbtq. Här anser vi att vi genom Nordiska rådet kan påverka grannländer som de baltiska staterna. I dag arrangerar man gemensamma konferenser om människohandel, miljöfrågor, energifrågor med mera. Det skulle vara positivt om detta utbyte mellan de nordiska och baltiska staterna även omfattade hbtq-frågor. Det skulle vara till stort stöd för hbtq och för de feministiska rörelserna där. Därför väljer jag att yrka bifall till reservation 4. </p><p>Slutligen vill jag lyfta fram rekommendationer som vi från Nordisk grön vänster har tagit upp i Nordiska rådet under 2020. Nattåg i Norden är ett förslag från Nordisk grön vänster som nu är en rekommendation till de nordiska regeringarna. Där har Nordiska rådet faktiskt vidareutvecklat vår idé. </p><p>Vi måste snabbt ställa om våra samhällen för att förhindra en okontrollerbar klimatförändring. Utsläpp från transporter står för ungefär en tredjedel av våra klimatutsläpp.</p><p>Inom den nordiska transportsektorn kan man satsa offensivt på hållbara alternativ till flyg, till exempel tåg. I dag är tågutbudet tvärs igenom de nordiska länderna inte konkurrenskraftigt med flygrutterna. Det har i stället skett en försämring gällande utbudet av nattåg. Tidigare fanns det en förbindelse från Oslo till Köpenhamn och vidare till Tyskland, men denna finns inte längre. Där vill vi se satsningar på utbyggd järnvägskapacitet för att underlätta tågresandet.</p><p>Sådana investeringar tar tid och kräver planering. Därför skulle vi självklart behöva införa ett ministerråd för transport. Det skulle vara strategiskt viktigt och till och med nödvändigt, tror jag, för att vi ska kunna bedriva ett sådant arbete tillsammans. På så sätt skulle tågen också kunna vara förstahandsalternativet på alla resor vid semester inom och utanför Norden. Med nattåg till flera orter kan tåget bli det naturliga sättet att resa till Paris, London, Milano och Barcelona. </p><p>Vi har också lagt fram förslag om arbete kring skatteflykt, motverkande av arbetsmarknadskriminalitet hos byggföretag som rör sig i Norden, företags ansvar när det gäller mänskliga rättigheter och ländernas rätt till naturresurser. Vi vill också att de nordiska regeringarna ska ta avstånd från the global gag rule, en regel som Trump införde för att stoppa det ekonomiska stödet till internationella organisationer som jobbar med rätten till aborter. Det är en viktig markering för att upprätthålla och stärka kvinnors rättigheter. </p><p>Herr talman! Vi står bakom alla våra reservationer, men jag yrkar bifall endast till reservation 4.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-24 15:24:14"
  }
}