{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:610 om svensk lag och Encrochat",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5218b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "53",
    "talare": "Mikael Damsgaard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Skjutvapenvåldet i Sverige har under en lång tid legat på en mycket hög nivå, och 2020 blev ett nytt rekordår för gängbrottsligheten i Sverige när skjutningarna ökade ytterligare. Skjutningar, sprängningar och annat grovt våld är emellertid bara toppen av ett isberg. Under ytan döljer sig brottsnätverk som kontrollerar hela stadsdelar, som skrämmer människor till tystnad och som bidrar till att korrumpera samhället. I vissa fall är brottsnätverkens strukturer maffialiknande.</p><p>Det gör att gängbrottsligheten är ett särskilt allvarligt hot mot hela samhället och att det därför krävs särskilda verktyg för att kunna knäcka den. Det handlar naturligtvis om att vi behöver fler poliser, som den föregående debatten handlade om. En lång rad straff behöver skärpas ytterligare. De olika formerna av straffrabatter behöver reformeras i grunden, och barn och ungdomar behöver förstås välja andra vägar än brottets.</p><p></p><p>En annan viktig del är hur polisen kan använda sig av hemliga tvångsmedel för att inhämta underrättelser och bevis. Det har inte minst aktualiserats av den franska polisens insats mot Enchrochat och vilken betydelse den har haft för att förhindra brott och för att ett stort antal kriminella nu har kunnat ställas inför rätta.</p><p>Med den bakgrunden har ledamoten Karapet ställt en viktig interpellation till inrikesministern om ministern avser att utreda om det är möjligt för svensk polis att arbeta på samma sätt och genomföra insatser som fransk polis har gjort mot den krypterade chattverktyget Encrochat.</p><p>Något tydligt svar på den frågan gavs emellertid inte i interpellationssvaret. Jag kan instämma med beskrivningarna i svaret av vikten av ett gott polisiärt och rättsligt samarbete inom Europol och Eurojust liksom att hemlig dataavläsning är ett viktigt nytt verktyg. Men det är som sagt inte ett svar på frågan. </p><p>Jag ställer mig därför frågan om inrikesministern anser, även mot bakgrund av den senaste utvecklingen, att den svenska lagstiftningen är tillräcklig, eller skulle den svenska polisen behöva ytterligare verktyg till sitt förfogande?</p><p>Ett sådant ytterligare verktyg som rikspolischefen efterfrågat är utökade möjligheter att använda sig av hemliga tvångsmedel proaktivt. I dag finns vissa möjligheter att till exempel avlyssna eller använda sig av hemlig dataavläsning i preventivt syfte. Dessa möjligheter begränsar sig dock i huvudsak till situationer när det kan vara fråga om att förhindra terrorism eller spioneri. </p><p>Det förslag som rikspolischefen har lyft fram handlar om att kunna rikta hemliga tvångsmedel gentemot individer som driver den organiserade brottsligheten utan att det i det enskilda fallet finns en konkret brottsmisstanke. Det bör naturligtvis finnas starka skäl för att använda en sådan ordning, och rekvisitet om att det gäller en person som är aktivt gängkriminell måste naturligtvis påvisas i det enskilda fallet. De högt ställda rättssäkerhetsgarantier som ställs vid annan användning av hemliga tvångsmedel ska också gälla i de här fallen.</p><p>Jag vill därför till sist fråga inrikesministern om de nuvarande möjligheterna att använda sig av hemliga tvångsmedel mot gängkriminella är tillräckliga eller om inrikesministern är beredd att gå rikspolischefen till mötes och utreda möjligheten att använda hemliga tvångsmedel mot gängkriminella i preventivt syfte. </p>",
    "intressent_id": "066036027425",
    "rel_dok_id": "H810610",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:47"
  }
}