{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:169 om tidsbegränsade utvisningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7f947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "55",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Morgan Johansson säger att han inte skryter utan bara säger som det är. \"Som det är\" innebär i nuläget att endast en av fem utländska medborgare som begår en våldtäkt och döms för det i Sverige utvisas. Det är också så att man i dag ofta döms till en tillfällig utvisning. Det spelar därför ingen roll att Morgan Johansson insinuerar att han nu kanske tycker någonting annat än vad som är rådande i det rättspolitiska läget i Sverige.</p><p>Fru talman! Jag skulle vilja beröra den utredning som Morgan Johansson hänvisar till, utredningen Skärpta regler för utvisning på grund av brott.</p><p>För det första: Det är naturligtvis bra att det händer någonting över huvud taget. Jag är också glad över att Morgan Johansson nu i vissa av sina ståndpunkter går oss till mötes.</p><p>För det andra: Krävdes det verkligen att Morgan Johansson skulle sitta som justitieminister i nästan sex år för att han skulle förstå behovet av skärpningar på området, trots att han dessförinnan satt åtskilliga år som ledamot i justitieutskottet?</p><p>För det tredje: Att utredningen får över ett år på sig att slutrapportera får åtminstone mig att tro att regeringen önskar förhala frågan.</p><p>För det fjärde: Givet att slutrapporteringen sker först nästa sommar ser jag det som uteslutet att regeringen får någon ny lagstiftning på plats under denna mandatperiod. Det skulle betyda att Morgan Johansson, oavsett sin retorik här i kammaren, misslyckats med att åtgärda problematiken under hela två mandatperioder. Det är anmärkningsvärt, fru talman.</p><p>För det femte: Kommittédirektiven i utredningen tål att kritiseras, vilket jag nu ämnar göra.</p><p>I stället för att uttryckligen be utredaren om konkreta förslag på hur problemen ska åtgärdas, hur vi får på plats en lagstiftning och i förlängningen prejudikat som säkerställer att kriminella utlänningar utvisas och utvisas på livstid ber man endast utredaren att \"ta ställning till\" en rad saker.</p><p>Om jag känner Socialdemokraterna rätt betyder det i praktiken att utredaren kommer att \"ta ställning till\" att vi inte kan utvisa fler. Sedan säger Morgan Johansson och hans kollegor att frågan har utretts, och så klappar man sig på axeln och går vidare.</p><p>I sitt skriftliga svar på denna interpellation säger Morgan Johansson: \"Den nuvarande tillämpningen innebär att även relativt allvarlig brottslighet kan leda till ett förhållandevis kort återreseförbud. Utredaren ska därför ta ställning till om bestämmelsen om återreseförbud bör ändras i syfte att möjliggöra en mer nyanserad bedömning.\"</p><p>Det stämmer att när utlänningar våldtar en minderårig flicka och endast får ett tioårigt återreseförbud är det en skymf mot såväl brottsoffret som det allmännas rättsuppfattning.</p><p>Men varför är det utredaren som ska ta ställning? Jag hade önskat att Morgan Johansson tydligare tog ställning. Varför ska en utredare göra det åt honom?</p><p>Fru talman! Jag har tagit ställning. Jag vill att kriminella utlänningar som exempelvis har gruppvåldtagit en minderårig flicka för det första ska utvisas, för det andra ska utvisas på livstid och aldrig någonsin få komma tillbaka till Sverige. Det är inte jättesvårt att göra den typen av ställningstaganden. Jag hoppas att Morgan Johansson kan göra det nu. </p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H810169",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:33"
  }
}