{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Säkrare samordningsnummer och bättre förutsättningar för korrekta uppgifter i folkbokföringen ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4135414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "47",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, ledamoten Wykman, för frågan eller begäran om förtydligande!</p><p>När det gäller debatten om välfärdsbrott och folkbokföring har det varit en het fråga, och det har förekommit debattartiklar och diskussioner. Moderaterna med flera partier hävdar, ibland med emfas, att en ny folkräkning är vad vi behöver. Ja, Centerpartiet håller med om det, men frågan är på vilket sätt man gör den.</p><p>Det som jag menade i mitt anförande var att det sätt som man gjorde det på tidigare, för länge sedan, kanske inte funkar i dag. Den senaste tiden har man, såvitt jag förstår, jobbat på det sättet att man gör nedslag i register, samkör dem, kollar om det stämmer och så vidare. Det är också därför jag gissar att vi under åren har gett Skattemyndigheten bättre mandat att faktiskt kontrollera vad man kommer fram till och att göra hembesök, för där det visar sig att det finns brister ska åtgärder kunna genomföras.</p><p>Som det framstår ibland i debatten, att man ska göra en folkräkning och knacka på alla dörrar, tror vi inte på. Jag hänvisar återigen till det pilotprojekt jag nämnde. Där tror jag att man kan göra en mix av detta: göra registernedslag och knacka på, genom att man talar om att man ska komma. Jag hörde att ledamoten sa att jag tror att det är så det kommer att ske. Återigen: De som inte har rent mjöl i påsen kan se till att vara borta den dagen. Men låt oss göra testet på en geografiskt avgränsad plats och dra erfarenheter för att sedan skala upp det. Detta förväntar jag mig att pilotprojektet ska utmynna i.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H801SkU11",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:44:04"
  }
}