{
  "anforande": {
    "dok_hangar_id": "5090877",
    "dok_id": "H80995",
    "dok_titel": "Protokoll 2020/21:95 Onsdagen den 17 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "95",
    "dok_datum": "2021-03-17 00:00:00",
    "avsnittsrubrik": "Uppenbart ogrundade ansökningar och fastställande av säkra ursprungsländer ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ee0b01d3-10c2-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Herr talman! Jag tycker att Liberalerna på flera sätt har rört sig i fel riktning i migrationspolitiken det senaste året. Men det finns också flera delar där jag tycker att Liberalerna överlag och inte minst Fredrik Malm har sunda åsikter och driver bra frågor som de har ett starkt engagemang i. Det gäller inte minst att kämpa för och stödja demokratirörelser och andra som kämpar för mänskliga rättigheter i en rad länder där det inte på något sätt är ofarligt att göra det.</p><p>Vi har i den här diskussionen berört en del av de länder som anses säkra eller inte säkra så här långt i processen som Migrationsverket har kommit, och det har varit en diskussion om väpnade konflikter, delar av länder och liknande. Jag och Fredrik Malm kan utan problem, i alla fall när corona inte begränsar oss, ta ett flyg till Moskva, Kiev eller en del andra platser, herr talman, men det betyder inte att det är säkert för alla som lever där. Även i ett land där det inte pågår en väpnad konflikt kan delar av befolkningen och inte minst demokratiaktivister och andra som kämpar för mänskliga rättigheter vara oerhört utsatta för tryck från repressiva regimer.</p><p>Herr talman! Jag vill fråga Fredrik Malm om han håller med om den här problembeskrivningen. Och ser Fredrik Malm en risk för att en väldigt snabb verkställighet skulle innebära att exempelvis demokratiaktivister inte får en rättvis prövning?</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H801SfU15",
    "replik": "Y",
    "systemdatum": "2021-05-31 15:05:42"
  }
}