{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Vissa ändrade regler inom sjukförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "716f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "66",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! I mitt tidigare anförande sa jag bara vår reservation. Det är reservation nummer 2 det är fråga om, så att jag är övertydlig där och det blir rätt.</p><p>Tack, ledamot Berglund, för anförandet! Jag instämmer i att vi behöver en mer individanpassad och flexibel sjukförsäkring. Det är också anledningen till vår reservation. Om jag nu inte har missat någonting har varken Socialdemokraterna eller Miljöpartiet bemödat sig att bemöta den i sina anföranden. Därför vill jag nu fråga varför regeringen och Miljöpartiet säger nej till vår reservation.</p><p>Det handlar om att göra det mer flexibelt. Om man befinner sig i dag 180 och det bedöms att man kan återgå till sin arbetsgivare inom 365 dagar men bara på deltid finns fortfarande en väldigt stor risk att man utförsäkras. Det är därför vi har lagt fram följdmotionen och förslaget att regeringen ska utreda.</p><p></p><p>Det är precis det som Funktionsrätt Sverige säger, som Nationell Samverkan för Psykisk Hälsa säger och som Saco säger. Det borde räcka med ett krav att man kan återgå på deltid om det finns utsikter att man kanske senare kan återgå till samma nivå. Varför sätter sig Miljöpartiet emot detta när ledamot Berglund samtidigt talar sig varm för mer individanpassad sjukförsäkring?</p><p>Det kan till exempel vara en sjuksköterska som har covid-19. Det kanske är någon som är utbränd och som har stora möjligheter att återgå till sin arbetsgivare. Det är kanske inte arbetsplatsen som är problemet. Då får man ställa om av sådana skäl. Men om det inte är arbetsplatsen som är problemet kanske det bara handlar om att man behöver lite mer tid och kan återgå till 50 procent, 25 procent eller ännu mindre och sedan stegvis öka.</p><p>Varför sätter sig regeringen emot att tillgodose remissinstansernas önskemål för att kunna få en mer human, flexibel och individanpassad sjukförsäkring?</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H801FiU41",
    "replik": "Y",
    "systemdatum": "2021-05-18 19:29:17"
  }
}