{
  "anforande": {
    "dok_hangar_id": "5093501",
    "dok_id": "H809104",
    "dok_titel": "Protokoll 2020/21:104 Torsdagen den 8 april",
    "dok_rm": "2020/21",
    "dok_nummer": "104",
    "dok_datum": "2021-04-08 00:00:00",
    "avsnittsrubrik": "Lärare och elever",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "51eccd36-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "137",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! I det här betänkandet har Liberalerna lyft fram krav på flera förändringar. Det gäller inte minst vår prioriterade fråga om att upprätthålla och förstärka studieron i klassrummet och lärarnas befogenheter.</p><p>Vi har nu jobbat gentemot regeringen under flera år för att ändra i skollagen och öka och förtydliga lärarnas befogenheter att ingripa mot stökiga elever. Vi vet att en av fyra lärare har utsatts för hot eller våld. Vi vet att sex av tio lärare avstår från att ingripa mot stökiga elever. Det är på grund av otydliga befogenheter men också av rädsla för att bli anmälda till Barn- och elevombudet och Statens skolinspektion.</p><p>Vi behöver också förstärka den disciplinära verktygslådan. Om man hotar eller våldför sig på andra elever, eller för den delen på skolans personal, ska man som elev lättare kunna stängas av eller omplaceras till en annan skolenhet. De förslag som nu är färdigutredda hoppas jag att det levereras konkreta propositioner och förslag om till Sveriges riksdag som jag hoppas att vi kan fatta beslut om inom kort, fru talman.</p><p>Jag vill särskilt lyfta upp våra förslag om resursskolor och särskild undervisningsgrupp som vi på flera områden har motionerat om både i partimotion och i kommittémotion och som behandlas i betänkandet. Därför vill jag särskilt, fru talman, följa upp och yrka bifall till vår reservation 9 om särskilda undervisningsgrupper och resursskolorna.</p><p>Liberalerna har fått in ett krav som vi har jobbat för under många år. Vi har kritiserat den så kallade inkluderingstanken under decennier. Jag minns när jag själv var kommunalråd för tio år sedan. Det var en oerhört känslig och spänstig debatt där vi hade helt olika ideologiska ingångar. Problemet i dag är kanske inte så mycket ideologi utan ekonomi.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Lärare och elever</p><p>Vi ser i dag att vi har tusentals hemmasittare. Vi har tusentals elever som slås ut från den ordinarie skolan, oavsett huvudman. Vi har problem med att vi inte vet hur närvaron ser ut. Därför var det bra att utbildningsutskottet strax före jul gjorde ett tillkännagivande till regeringen om att ta fram en nationell frånvarostatistik för att bättre följa upp den generella närvaron och frånvaron men i synnerhet försöka identifiera elever med långvarig frånvaro från skolan.</p><p>Det gäller de elever med problematisk långvarig frånvaro, i debatten kallade hemmasittare. Många av de eleverna har olika typer av funktionsnedsättningar. De har inte fått det rätta och tidiga stödet i klassrummet, vilket har lett till utanförskap och utslagning från deras skolgång.</p><p>Vi vill betona de krav som vi också har fått igenom i den utredning som precis presenterades till regeringen om att i skollagen skriva in att det får finnas resursskolor och får bedrivas kommunala resursskolor. Den ändringen måste snart komma på plats. I den delen är jag inte orolig.</p><p>Jag är mer orolig för delen med särskild undervisningsgrupp. Vi kommer att fortsätta att aktivt slåss för att det ska bli lättare för alla elever som har särskilda behov att få en plats i särskild undervisningsgrupp.</p><p>Det är flera organisationer som har yttrat sig i den frågan till regeringen och instämt i att det i dag finns möjligheter. Men de säger också att tillämpningen, hur det fungerar i verkligheten, skiljer sig.</p><p>Det är korrekt. Bedömningarna av vilka elever som får stödet, vad som anses som särskilt stöd och om man ska få plats i den särskilda undervisningsgruppen skiljer sig dramatiskt mellan olika kommuner och mellan olika huvudmän i Sverige. Det är inte likvärdig bedömning och inte likvärdiga villkor.</p><p>Utredaren säger också att i den delen behövs det inga lagändringar för att regelverket redan finns på plats. Liberalerna delar inte den slutsatsen och den analysen. Därför är vårt budskap till regeringen och till dem som arbetar med den här produkten vidare innan den kommer till riksdagen att det måste innebära att det blir lättare nere på klassrumsnivå för dessa elever som skulle behöva en plats i särskild undervisningsgrupp.</p><p>Fru talman! Vi ser i stället besparingar, neddragningar på kringresurser, att det brister i det anpassade stödet och att det brister i det särskilda stödet. Vi ser att inte bara de formella kraven i skollagen utan också kraven i dag är för höga innan man som elev med särskilda behov kan komma i fråga för en plats i särskild undervisningsgrupp.</p><p>Som specialpedagog, ska skolmyndigheten också ha uttryckt det tidigare i utbildningsutskottet, talar man mer om placering än inkludering i svensk skola. Det smärtar en skolpolitiker att höra det om det som egentligen var tänkt som att eleven ska gå i en vanlig klass. Men det kräver rätt stöd, rätt kompetens och rätt närvaro av personer som kan de här eleverna och funktionshindren. Då kan det fungera för vissa elever. Men för andra elever gör det inte det.</p><p>Därför behöver vi både stöd i den ordinarie klassen och stöd i den särskilda undervisningsgruppen. De som har långvariga och extra omfattande stödbehov kan skrivas in i resursskolor. Jag är väldigt glad att Liberalerna jobbar parallellt på olika fronter för att se till att alla elever får reell chans att klara sin utbildning i framtiden.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H801UbU11",
    "replik": "N",
    "systemdatum": "2021-06-29 16:00:12"
  }
}