{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om effektiviteten vid Kriminalvårdens anstalter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3fb759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "39",
    "talare": "Ellen Juntti (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag kan börja med att säga att Carina Ödebrink jämförde mig med en socialdemokrat - hjälp! Nej, jag bara skojar.</p><p>När det gäller vad man ska göra är det faktiskt regeringen som har huvudansvaret, så det är Carina Ödebrink som ska ha svaret på hur man ska effektivisera detta.</p><p>Jag tog också i mitt anförande upp att det man kan göra här och nu är att påtagligt öka överföringarna av intagna med utländskt medborgarskap till deras egna länder; detta tog även Katja Nyberg från Sverigedemokraterna upp. Det är alltså 30 procent av alla intagna i svenska fängelser som är utländska medborgare. För några år sedan kostade varje fängelseplats, enligt siffror som fanns då, 1,2 miljoner per år. Förmodligen har det blivit dyrare nu när det har gått några år. Det är alltså väldigt mycket pengar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om effek-tiviteten vid Kriminal-vårdens anstalter</p><p>Vi vill att man ska överföra dessa intagna till deras egna hemländer. Det gagnar dem också - de har lättare att återanpassa sig när de är i sina hemländer, där de kan språket och kanske har nära till familj och så vidare. Vi vill gärna att man lägger väldigt mycket kraft på att öka detta.</p><p>Hur tänker regeringen göra när det gäller detta? Tänker ni öka överföringarna påtagligt? Ser ni att det är ett problem att 30 procent av alla som sitter i fängelse är utländska medborgare?</p>",
    "intressent_id": "0144048894712",
    "rel_dok_id": "H801JuU20",
    "replik": "Y",
    "systemdatum": "2021-06-18 16:02:41"
  }
}