{
  "anforande": {
    "dok_hangar_id": "5088257",
    "dok_id": "H80983",
    "dok_titel": "Protokoll 2020/21:83 Onsdagen den 24 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "83",
    "dok_datum": "2021-02-24 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4794bf96-a1ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "175",
    "talare": "Lotta Johnsson Fornarve (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Samtidigt som Sverige firar 100 år av demokrati ser vi hur det globala utrymmet för demokrati minskar och hur de mänskliga rättigheterna kränks i ett stort antal länder. Vi ser det i vårt närområde, som i Belarus, Ryssland och Polen, men vi ser det även i länder som exempelvis Turkiet, Ungern och Kina. Den rådande pandemin har ytterligare förvärrat situationen.</p><p>I den här allvarliga situationen måste Sverige anstränga sig ytterligare för att återigen bli en självständig och oberoende röst i världen för demokrati, mänskliga rättigheter, fred och nedrustning. Vi har ett utmärkt tillfälle nu när Sverige leder OSSE under 2021.</p><p>I Kina kränks systematiskt grundläggande demokratiska rättigheter som yttrandefrihet, organisationsfrihet och mötesfrihet i den stenhårda diktaturen. I Hongkong infördes den så kallade säkerhetsskyddslagen, som blev slutet såväl för demokratin och yttrandefriheten som för principen ett land, två system.</p><p>Den kinesiska regimens övergrepp och kränkningar drabbar hela det kinesiska samhället, men de etniska och religiösa minoriteterna samt falungongaktivister blir särskilt utsatta. Det finns tydliga bevis för att mänskliga organ från samvetsfångar använts vid transplantationer. Tusentals uigurer har tvångsförflyttats till koncentrationsliknande omskolningsläger och slavarbete. Tortyr används systematiskt. </p><p></p><p>Inre Mongoliet är nu på väg att bli ett nytt Tibet, ett nytt Xinjiang. Den kinesiska regimens politik går ut på att försöka utrota det mongoliska språket och de mongoliska traditionerna helt. De som protesterar trakasseras, förföljs och fängslas. Det är mot den bakgrunden anmärkningsvärt att Sverige hotar att utvisa asylsökande från detta område till ett tämligen säkert fängelsestraff. Sverige borde i stället agera med kraft i EU för att införa sanktioner mot Kina. </p><p>Företag som investerar i exempelvis Kina måste också ta ansvar för de mänskliga rättigheterna. Det är bra att det pågår en process runt detta i EU, men Sverige skulle redan nu kunna tillsätta en utredning om hur en lag om företagande och mänskliga rättigheter kan integreras i Sveriges rättssystem.</p><p>I Turkiet fortsätter Erdogan sin maktfullkomliga politik, och situationen har ytterligare förvärrats under pandemin. Utrymmet för oppositionen och det civila samhället krymper alltmer. Trakasserierna mot den kurdiska befolkningen fortsätter, och fortfarande sitter ett stort antal politiker, journalister och oppositionella i fängelse - inklusive den tidigare partiledaren för det demokratiska partiet HDP, Selahattin Demirtas. Kvinnorna har drabbats särskilt hårt, och våldet mot kvinnor har under pandemin ökat både i hemmet och i samhället. </p><p>Det är viktigt att omvärlden ser vad som sker i Turkiet och protesterar mot övergreppen. Sverige kan spela en viktig roll här. Det är också viktigt att vi fortsätter att stödja alla de demokratiska krafter som fortfarande kämpar för demokrati och mänskliga rättigheter i Turkiet.</p><p>Vi får heller aldrig glömma bort att protestera mot Israels illegala ockupation av Palestina, mot de illegala bosättningarna och mot att palestinska barn godtyckligt fängslas och trakasseras. Sverige måste stå upp för en fredlig tvåstatslösning och stödja de krafter som kämpar mot våldet och för demokratin i regionen.</p><p>Slutligen vill jag prata om det ockuperade Västsahara. Situationen har förändrats dramatiskt sedan jag stod här för ett år sedan; då hoppades västsaharierna fortfarande på FN och på att en fredlig lösning på den över 45 år långa konflikten skulle komma till stånd. Vapenvilan är nu bruten. Den bakomliggande orsaken till krigsutbrottet är att Marocko har byggt en väg genom buffertzonen i söder, helt i strid mot tidigare ingångna avtal - en väg som i huvudsak används av ockupationsmakten för att föra ut stulna råvaror ur det ockuperade Västsahara.</p><p>Vapenvilan kom till stånd efter att parterna kommit överens om att hålla en folkomröstning om Västsaharas självständighet. Det är en folkomröstning som nästan 30 år senare fortfarande inte har ägt rum. Sverige måste nu öka trycket på FN för att folkomröstningen snarast ska komma till stånd, för det är den enda lösningen på den här konflikten. </p><p>Västsaharier i den ockuperade delen av landet utsätts dagligen för systematiska hot, trakasserier och fängslanden. Situationen har ytterligare förvärrats under den senaste tiden. I praktiken råder sedan länge undantagstillstånd i det ockuperade Västsahara. Det är Marocko som har den totala kontrollen, inte FN. I stort sett inga oberoende journalister eller observatörer släpps in i landet. Det är hög tid att omvärlden agerar med kraft för att skydda den västsahariska befolkningen. Sverige måste verka för att Internationella Röda Korset ska släppas in i landet. </p><p></p><p>Sverige måste också erkänna den västsahariska staten, i enlighet med det majoritetsbeslut som fattades i riksdagen redan 2012. Det skulle ge västsaharierna nytt hopp och förbättra deras förhandlingsposition. Slutligen måste Sverige med kraft fördöma att USA under president Trump proklamerade att USA erkänner Marockos rätt till Västsahara, något som helt strider mot internationell rätt och FN:s beslut. Sverige måste vara tydliga och kräva att nuvarande president Joe Biden snarast upphäver detta vettlösa beslut.</p>",
    "intressent_id": "0122987223112",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-05 14:58:56"
  }
}