{
  "anforande": {
    "dok_hangar_id": "5075130",
    "dok_id": "H80939",
    "dok_titel": "Protokoll 2020/21:39 Fredagen den 20 november",
    "dok_rm": "2020/21",
    "dok_nummer": "39",
    "dok_datum": "2020-11-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:64 om Marockos brott mot mänskliga rättigheter i Västsahara",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5a8e8bf6-bd3b-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "28",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Lotta Johnsson Fornarve nämner några ord om Tindouf och flyktingarna. Jag vill också ägna tid åt det.</p><p>Jag har själv besökt lägren i Tindouf ett antal gånger, så jag vet hur situationen och livsvillkoren är i lägren. Det är inte värdigt att växa upp under sådana omständigheter som i flyktinglägren i Tindouf. Frustrationen i lägren växer, inte minst bland de unga som får växa upp där.</p><p>Sverige har ett betydande bistånd till de fem lägren. I år uppgår stödet till drygt 26 miljoner kronor. Humanitärt stöd kanaliseras främst via Oxfam och UNHCR. Stödet syftar till att trygga de västsahariska flyktingarnas livsmedelsförsörjning och stärka motståndskraften mot kriser och katastrofer.</p><p>Vi har också gett ett särskilt stöd med anledning av covid-19 för att bidra till att förhindra smittspridning i lägren. Med svenskt stöd arbetar också Oxfam med att stärka det lokala ägandeskapet och kompetensutveckling. Insatsen riktar sig främst till unga kvinnor.</p><p>Lokala kommittéer har visat att stöd etablerats för att identifiera insatser på basis av befolkningens behov. Men en politisk lösning kräver mer än humanitära insatser. Därför ger Sverige också ett stöd till exempelvis Kristna Fredsrörelsen för att stärka nätverk och främja konflikthantering utan våldsinslag och öka förståelsen för ungas rättigheter i Maghrebregionen.</p><p>För att den här frågan ska få en långsiktig lösning krävs det att den politiska processen återupptas. Sverige kommer att fortsätta att hävda det västsahariska folkets rätt till självbestämmande. Vi kommer att fortsätta att stödja FN.</p><p>Jag vill tacka Lotta Johnsson Fornarve för att hon tog upp den här viktiga frågan i en interpellation.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H81064",
    "replik": "N",
    "systemdatum": "2020-12-11 15:35:01"
  }
}