{
  "anforande": {
    "dok_hangar_id": "5066345",
    "dok_id": "H8093",
    "dok_titel": "Protokoll 2020/21:3 Tisdagen den 8 september",
    "dok_rm": "2020/21",
    "dok_nummer": "3",
    "dok_datum": "2020-09-08 00:00:00",
    "avsnittsrubrik": "Operativt militärt stöd mellan Sverige och Finland",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2f09c012-1c03-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! När vi gick med i EU ändrades det som Pål Jonson kallar neutralitetsoptionen. Det är alltså ett historiskt passerat kapitel. Jag ville bara säga det så att vi talar om rätt saker här.</p><p>Detta innebär att vi har ett åtagande till samtliga medlemmar i EU. Det här ställdes på sin spets i samband med terrordådet i Frankrike när man hänvisade till Lissabonfördragets artikel 42.7 och begärde stöd och hjälp från EU:s samtliga medlemmar. Jag var själv med på detta möte, och vi levererade sedan till Frankrike utifrån denna del.</p><p>Vad gäller den militära alliansfriheten går det mycket bra att samarbeta med andra länder inom ramen för den militära alliansfriheten. Det är också vad vi gör. Jag har ju räknat upp mängder av samarbeten som vi har byggt. Det vi gör i dag är för svensk del unikt historiskt sett genom att vi flyttar fram positionerna på detta sätt.</p><p>Men det ni aldrig kommenterar är när jag försöker förklara att det inte är så enkelt i denna värld. Om man har en stor organisation från syd till nord i Europa som dessutom har en koppling till USA ska man inte tro att denna enorma koloss med omedelbar verkan kan besluta om hur den ska agera i en stridssituation och att det bara kommer som genom en fingerknäppning. Vi bygger i stället bilaterala och multilaterala samarbeten så att vi kan ingripa så fort det någonsin går i en sådan situation. </p><p>Ni undervärderar dessutom effekten på det säkerhetspolitiska läget som detta skulle få om vi byter doktrin i Sverige och Finland och den svåra situation som Finland hamnar i vid en sådan process. Ni glömmer bort att stödet i Finland för ett Natomedlemskap är relativt svagt. Det finns heller ingen majoritet för detta i deras parlament. Här låter det som att de står på tröskeln till det.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-09-30 14:54:51"
  }
}