{
  "anforande": {
    "dok_hangar_id": "5083460",
    "dok_id": "H80976",
    "dok_titel": "Protokoll 2020/21:76 Torsdagen den 4 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "76",
    "dok_datum": "2021-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:301 om konsekvensanalyser i utlänningspolitiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ac2a9283-cda2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "15",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I det ena andetaget pratar Jonas Andersson i Skellefteå om att jag har hoppat på honom, och sedan ägnar han sitt sista inlägg åt någonting som inte är mycket annat än just personliga påhopp. Det får vi trots allt bortse från i det här läget, tycker jag.</p><p>Nu uttalar sig Jonas Andersson återigen om att nivåerna utan tvekan kommer att öka. Vad bygger han det på? Inte på Migrationskommitténs betänkande och den konsekvensanalys som finns där i vart fall och inte heller på de verkliga effekterna. Jonas Andersson har år efter år sedan 2015 sagt att antalet asylsökande snart kommer att öka. Varje gång har jag sagt: Sitt ned och ta det lugnt! Det kommer inte att bli så.</p><p>Varje gång har jag fått rätt och Jonas Andersson i Skellefteå fått fel. Sedan 2016 har vi ju haft kontroll över situationen, och jag kan garantera Jonas Andersson att vi inte kommer att lägga fram några förslag som rubbar den kontrollen.</p><p>Är jag då stolt över antalet människor som vi tog emot från kriget i Syrien? Ja, det är jag faktiskt, och det står jag för. Här har vi ungefär 180 000 människor sedan 2011 - män, kvinnor och barn - som annars mycket väl hade kunnat gå under. De kom hit och bad om skydd och en ny start i livet. Jag tycker faktiskt att det är vår skyldighet att hjälpa dem som behöver hjälp i de här situationerna, för om ingen hjälper dem kommer de att gå under.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta står jag för. Det är helt enkelt en del av en socialdemokratisk solidaritetspolitik.</p><p>Sedan måste varje land hantera sin migration på ett sådant sätt att landet klarar av situationen. Det var precis därför vi stramade åt 2015. Vi sa att även om Sverige är bra är vi inte så bra att vi klarar av att ta emot 10 000 i veckan. Det är helt omöjligt. Då stramade vi åt och fick ned antalet till hanterliga nivåer igen. Den kontrollen kommer vi att behålla.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810301",
    "replik": "N",
    "systemdatum": "2021-04-21 20:15:38"
  }
}