{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i den militära utbildningsinsatsen i Irak",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7ddb90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "34",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag brukar ha inställningen att jag inte i någon större utsträckning spekulerar kring saker som ännu icke har inträffat. Däremot vill jag markera att utrikesministern har fört samtal med Iraks regering. Vi har fördömt det som på ett negativt sätt har varit riktat mot olika grupperingar i Irak, och vi har tagit upp det inom ramen för EU. Vi har tagit upp det - och det förs diskussioner om det - inom ramen för koalitionen. Vi markerar vikten av respekt för demokrati, mänskliga rättigheter och mötesfrihet. </p><p>Ett av syftena med att vi befinner oss i detta område med både civilt och humanitärt stöd är att få in en förståelse och en kunskap om hur man hanterar sådana här saker. Exempelvis är folkrätten en väldigt viktig bit i den utbildning vi försöker bibringa de irakiska samarbetspartnerna. Jag har tidigare redogjort för det jag anser vara huvudmotivet till att vi ska vara där trots alla utmaningar och svårigheter, och det är att vi riskerar att öppna vägen för IS-terroristerna om koalitionen släpper greppet. Bieffekten av vår närvaro är också att vi kan begränsa de Irantrogna milisgruppernas sätt att verka, och genom ett uthålligt engagemang kan vi bygga upp de irakiska säkerhetsstyrkorna och få in de värderingsbitar vi tycker är väldigt viktiga med hänsyn till hur internationell lag är konstruerad. </p><p>Det finns alltså ingen enkel väg att gå här, och det är just av den orsaken som jag är beredd att föreslå detta till riksdagen.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-01-29 13:52:37"
  }
}