{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2a1e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "62",
    "talare": "Johanna Haraldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Hela vårt samhälle har påverkats av pandemin under det senaste året. Jag tror inte att någon debatt i denna kammare har genomförts utan att den nämnts. Vi gick in i krisen som kom i pandemins spår med en låg statsskuld och ordning och reda i statens finanser. Det har skapat möjligheter för riksdag och regering att göra stora insatser för att skydda liv och hälsa. Det har också kunnat rädda flera företag från konkurs och många anställda från arbetslöshet. Trots detta har många blivit arbetslösa. Många företag, inte minst inom branscher där många får sitt första jobb, har det oerhört tufft, till exempel inom hotell och restaurang och vissa delar av handeln.</p><p>När vi nu debatterar integration gör vi det i skuggan av hög arbetslöshet och färre ingångsjobb. De som tidigare har haft svårast att få arbete, som lågt utbildade och utrikes födda, konkurrerar nu om de lediga jobben med fler inrikes födda och högre utbildade - de som blev av med jobben i krisens spår. Det är en svår situation som kräver handling.</p><p>Budgeten för 2021 innehåller kraftfulla satsningar för att återstarta ekonomin och få oss ur krisen. Det är en budget som bedöms kunna bidra till 75 000 nya jobb. Där finns även förstärkningar av arbetsmarknadspolitiken genom ökade anslag till Arbetsförmedlingen, fler matchningstjänster och arbetsmarknadsutbildningar. Medel har även tillförts så att fler kan ta del av introduktionsjobb och extratjänster. Vi har gjort det möjligt att förlänga tiden i olika stöd, exempelvis till start av näringsverksamhet, nystartsjobb, extratjänster och introduktionsjobb. Fler kan nu delta i utbildning med bibehållen ersättning och ta del av studiestartsstödet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Integration</p><p>Fru talman! Sverige har under flera år tagit emot ett stort antal flyktingar. För att integrationen ska fungera krävs insatser som gör att människor som kommer hit från helt andra delar av världen förstår vilket land de kommit till, hur samhället och arbetsmarknaden fungerar, vilka förväntningar som finns på dem som vill leva här och vilka rättigheter de har. Regeringen har därför förlängt samhällsinformationen från 60 till 100 timmar och gett Migrationsverket i uppdrag att senast i år förbereda obligatorisk samhällsintroduktion för asylsökande.</p><p>Arbete och svenska språket är nycklar till delaktighet och integration. Därför är det oerhört viktigt att vi ser till att utrikes födda får bra språkutbildning och stöd till arbete. För oss socialdemokrater är det just detta som är kärnan i integrationspolitiken, en integrationspolitik som har blivit alltmer arbetsmarknadsinriktad. Vi har gjort om rätten till etableringsplan till etableringsprogram som motsvarar andra arbetsmarknadspolitiska program, med samma krav och liknande villkor för alla arbetssökande.</p><p>Fru talman! De som har flytt till Sverige är inte en homogen grupp. Alla har de olika bakgrund, utbildning och arbetslivserfarenhet. Därför behövs det flera olika insatser som kan passa olika grupper. Utbildningsplikt, kunskapslyft, ökad möjlighet att kombinera språkstudier med yrkesutbildning, snabbspår, jobbspår, extratjänster och introduktionsjobb - reform för reform har regeringen förstärkt jobbfokuset och förbättrat etableringen av nyanlända. Parternas etableringsjobb ska bli verklighet. Efter besluten som vi fattat här i riksdagen arbetar regeringen för att de ska finnas på plats före årets slut.</p><p>För dem som kom till Sverige som flyktingar 2014 tog det fyra år innan hälften var i arbete. Det är en halvering av tiden om man jämför med dem som kom 2009. Samma statistik visar att de som kommit senare har en ännu snabbare etableringstakt. Men skillnaderna i sysselsättning och arbetslöshet mellan utrikes födda och inrikes födda är fortsatt stora, och vi behöver ständigt utvärdera, ompröva och förbättra de insatser som vi gör.</p><p>Fru talman! Som jag nämnde tidigare är språket avgörande för att man ska kunna etablera sig på svensk arbetsmarknad. Vi har här i riksdagen nyligen fattat beslut om att införa språkplikt. Om man har försörjningsstöd och ens bristande språkkunskaper hindrar en från att ta ett jobb måste man delta i sfi eller motsvarande utbildning på folkhögskola. Regeringen har nyligen remitterat flera förslag om förbättrad sfi. Språkträning för anställda inom äldreomsorgen genomförs nu runt om i landet för att höja kvaliteten i omsorgen, men också för att skapa en mer stabil etablering på arbetsmarknaden för dem som i dag har bristande språkkunskaper.</p><p>Jobb och egen försörjning ger självbestämmande, delaktighet och frihet att forma sitt eget liv. När fler utrikes födda kommer i arbete kan kompetensförsörjningen förbättras och skatteintäkterna öka. Vi behöver se till att alla som kan jobba också jobbar. Regeringens politik är inriktad mot att rusta människor och öppna vägar för fler att ta de jobb som växer fram när ekonomin återhämtat sig. Vi har allt att vinna på en lyckad integration.</p><p>I morgon startar intensivåret. Något som vi alla är överens om i denna debatt, fru talman, är väl att vägen till självförsörjning och arbete behöver bli kortare för fler. Då behöver vi testa nya metoder och nya stöd. Intensivåret innebär att kvinnor och män ska få del av insatser som sker parallellt eller i tät följd med högt tempo. Syftet är att man ska komma i arbete inom ett år. I den här åtgärden ska jämställdhetsperspektivet vara i fokus.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Integration</p><p>Etableringen på svensk arbetsmarknad ska vara jämställd. Kvinnor och män ska få samma möjligheter och likvärdigt stöd för att kunna etablera sig på arbetsmarknaden, få jobb och försörja sig själv. Men det ser inte ut så i dag. Kvinnor möts inte av samma krav och förväntningar. De får inte likvärdigt stöd och inte den typ av stöd som i större utsträckning faktiskt leder till arbete, som arbetsmarknadsutbildningar och subventionerade anställningar.</p><p>Därför har regeringen på flera olika sätt förstärkt styrningen av Arbetsförmedlingen. I regleringsbrevet för 2021 har myndigheten fått i uppdrag att ha ett jämställdhetsperspektiv i allt beslutsfattande på alla nivåer. Regeringen har också pekat ut specifika insatser där Arbetsförmedlingen behöver göra mer. Till exempel handlar det om att öka jämställdheten inom etableringsprogrammet och subventionerade anställningar. Man ska också vidta och planera åtgärder för att kvinnor och män ska få likvärdigt stöd, särskilt bland utrikes födda.</p><p>Inom arbetsmarknadsutbildningen ser vi nu en ökning av andelen nya beslut som går till kvinnor. Det är ett resultat av regeringens uppdrag om ett mer jämställt deltagande i arbetsmarknadsutbildningar. Det går att vända utvecklingen, men det krävs politisk vilja och tydlig styrning för att etableringen ska bli mer jämställd.</p><p>Vi har starka normer i Sverige om kvinnors arbetskraftsdeltagande. Vår välfärd med utbyggd förskola och äldreomsorg skapar goda förutsättningar för kvinnor att arbeta. Den socialdemokratiskt ledda regeringen har reformerat föräldraförsäkringen och avskaffat vårdnadsbidraget för att korta tiden det tar för utrikes födda kvinnor att ta sig in på arbetsmarknaden. Folkbildningen, civilsamhället och kommunerna gör ett viktigt jobb för att stärka språket och vägen till jobb för föräldralediga. Vi kommer att fortsätta hitta fler vägar för att förbättra jämställdheten, särskilt inom integrationspolitiken.</p><p>Med det, fru talman, vill jag yrka bifall till förslaget i betänkandet och avslag på reservationerna.</p>",
    "intressent_id": "0652497579621",
    "rel_dok_id": "H801AU9",
    "replik": "N",
    "systemdatum": "2021-07-09 13:58:45"
  }
}