{
  "anforande": {
    "dok_hangar_id": "5100768",
    "dok_id": "H809138",
    "dok_titel": "Protokoll 2020/21:138 Torsdagen den 10 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "138",
    "dok_datum": "2021-06-10 00:00:00",
    "avsnittsrubrik": "Socialtjänst- och barnfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b9c66990-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "122",
    "talare": "Nicklas Attefjord (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Om barn kunde välja sina föräldrar skulle de kanske inte välja föräldrar med missbruks- och beroendeproblem eller en pappa som slår. Eller varför välja en ensamstående mamma som aldrig är hemma därför att hon har två jobb som tillsammans ändå inte täcker utgifterna? Om vi tänker efter har vi ju byggt ett samhälle som i allt högre grad utgår från att barn faktiskt borde få välja sina föräldrar.</p><p>En ny studie från Handelshögskolan i Göteborg visar att ojämlikhet förs över mellan generationer i större utsträckning än vad man tidigare trott. En av slutsatserna är att ojämlikheten och lite förenklat livschanserna till alltför stor del avgörs av vilken familj du föds in i i stället för av individens egna ansträngningar.</p><p>Herr talman! Vi kan ta kardinalfelet som många barn gör i den här staden, Stockholm, att inte välja föräldrar som ställer dem i kö till rätt friskola redan vid födseln - bara en sådan sak.</p><p>Socialtjänstlagen är tänkt att ge människor ekonomisk och social trygghet, jämlika levnadsvillkor och aktivt deltagande i samhällslivet. Det är klart att socialtjänstlagen inte ensam kan kompensera för ett samhälle som skapar ökade klyftor eller en ökad ojämlikhet, eller för den delen för ett samhälle där barn inte kan välja sina föräldrar. Men önskvärt vore ju att socialtjänstlagen, eller snarare tillämpningen av den, på ett tydligare sätt kunde bidra till att fattigdom och bidragsberoende inte gick i arv.</p><p>De breda systemen vid sjukdom och arbetslöshet måste omfatta fler så att färre hamnar utanför och till sist tvingas bli beroende av försörjningsstöd. Detta och en skola som klarar sitt kompensatoriska uppdrag behövs för att vända den här utvecklingen. Men när väl socialtjänsten träder in måste den göra allt för att stärka barns möjligheter att bli vuxna med egen försörjning, bli självständiga och fritt kunna välja den framtid som de själva vill ha. Det är ingen naturlag att ojämlikhet ska gå i arv. Barn ska inte straffas för att de inte kan välja sina föräldrar.</p><p>Herr talman! För lite mer än ett och ett halvt år sedan påträffades Esmeralda, också känd som Lilla hjärtat, vanvårdad till döds av sina föräldrar. Det var ett otroligt tragiskt fall som fick mig och många med mig att ställa oss frågor kring barns rättigheter i Sverige, inte minst hur det som skedde kunde ske trots att vi i Sverige värderar barns rättigheter så högt.</p><p>Regeringen agerade och tillsatte en utredare som redan har presenterat en här i dag debatterad utredning. Utredningen är i denna stund ute på remiss och presenterar en rad förslag för att stärka principen om barnets bästa. Bland det som föreslås är att barnets bästa ska beaktas i större utsträckning vid en omprövning av LVU och att socialnämnderna blir skyldiga att följa upp barns situation när tvångsvården har upphört - viktiga förslag.</p><p>Utredaren föreslår dock inte att barnets bästa förs in som ett eget rekvisit i lagstiftningen. Detta är något som många barnrättsorganisationer har föreslagit, och det är även något som vi i Miljöpartiet är öppna för, inte minst utifrån att Sverige har ratificerat och gjort barnkonventionen till lag. Därför kommer jag, herr talman, att med stort intresse ta del av remissvaren som ska vara inne senast den 11 juni, det vill säga i morgon. När jag har fått möjlighet att ta del av dessa svar är jag i alla fall öppen för att värdera frågan om hur vi ska agera framgent.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialtjänst- och barnfrågor</p><p>Herr talman! Jag vill också passa på att nämna några andra saker.</p><p>Coronapandemin har ju på ett sätt fått oss alla människor i det här landet, i Europa och runt om i världen att känna på hur det är när våra mänskliga fri- och rättigheter begränsas. Nu har väl kanske inte Sverige infört de mest drakoniska restriktionerna kopplade till corona, men runt om i Europa har människor mer eller mindre suttit i husarrest.</p><p>När staten tar på sig ett ansvar för att begränsa och i vissa fall inskränka våra mänskliga rättigheter tar man på sig ett stort ansvar. Många av de frågor som är uppe för debatt i dag handlar ju om när vi som lagstiftare begränsar inte minst barns rättigheter, till exempel deras fria rörlighet. Därför ligger det ett stort ansvar på oss, när vi fråntar barn rättigheten att röra sig fritt, att se till att det görs med största aktsamhet så att vi aldrig kränker barnens rättigheter när de är under vårt beskydd.</p><p>Jag är mycket stolt över att det finns en enighet om detta i utskottet och att vi har kunnat enas om att utveckla och förbättra dessa delar.</p><p>Jag står bakom våra reservationer men yrkar för tids vinning bifall endast till reservation 7.</p>",
    "intressent_id": "0965245623824",
    "rel_dok_id": "H801SoU24",
    "replik": "N",
    "systemdatum": "2021-10-01 15:08:34"
  }
}