{
  "anforande": {
    "dok_hangar_id": "5097966",
    "dok_id": "H809125",
    "dok_titel": "Protokoll 2020/21:125 Fredagen den 21 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "125",
    "dok_datum": "2021-05-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:654 och 655 om agerande mot tvångsgifte",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0e0013ec-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar interpellanterna för möjligheten att diskutera den här frågan igen, för det känns alltid lika bra att kunna redogöra för alla de åtgärder regeringen har vidtagit. Men det är klart att svaret på frågan om det är tillräckligt alltid är nej. Det är klart att man alltid måste göra mer, och jag har även redogjort för de kommande lagförslagen - bland annat om ett särskilt hedersbrott - som vi nu bereder i Regeringskansliet. </p><p>Jag påstår ändå att ingen regering har gjort mer gällande det hedersrelaterade våldet och förtrycket än vad den här regeringen har gjort. Jag har radat upp alla de reformer vi har gjort. Men man får nog bredda diskussionen lite grann, för det här handlar egentligen om en större fråga. Sverige är ett modernt, progressivt land som för länge sedan - påstår jag - har brutit med de gamla, konservativa värderingar som ligger till grund för den här typen av förtryck. Både kvinnor och barn betraktades inte sällan som familjens, eller mannens, egendom. Det är ren historieförfalskning att påstå att arrangerade äktenskap aldrig har förekommit i Sverige, för det har funnits här också. </p><p>Tack vare inte minst socialdemokratiska, progressiva reformer har vi dock steg för steg tagit oss ur just den typen av gammaldags tänkande. Utgångspunkten för vår reformpolitik under hela efterkrigstiden har varit just att barn är egna individer med egna rättigheter, inte något slags bihang till familjen, och att kvinnor ska kunna stå på egna ben med en egen inkomst. Det är utgångspunkten i hela vår jämställdhetspolitik, och det har gjort att Sverige i dag är ett av världens mest jämställda länder. Det är ingen tillfällighet att det är på det sättet, och det ska vi i grunden vara väldigt stolta över. </p><p></p><p>Det vi nu också säger är dock att detta måste gälla <em>alla</em> i Sverige - alla barn och alla kvinnor i Sverige, alldeles oavsett vilket land man har kommit ifrån från början. Även de som växer upp i invandrarfamiljer måste skyddas från den här typen av konservativa, gammaldags värderingar. Här finns det enligt mitt sätt att se det inget utrymme för kompromisser, utan alla barn och ungdomar ska ha rätt att utvecklas till självständiga individer alldeles oavsett varifrån de kommer. Därför måste hedersförtrycket bekämpas. </p><p>Vi har som sagt gjort mycket. Vi har sett till att ingen har rätt att tvinga någon till äktenskap. Vi har infört ett särskilt barnäktenskapsbrott och har därmed kriminaliserat detta. Den som förmår ett barn att gifta sig till exempel utomlands begår ett ännu värre brott, och där skärpte vi lagstiftningen så sent som förra året. Förra året införde vi också det utreseförbud som redan har tillämpats vid 25 tillfällen då ett barn har riskerat att föras utomlands för att giftas bort, exempelvis. Vi har förstärkt polisen med 350 nya utredare som är specialiserade på våld och brott i nära relationer och särskilt brott mot barn. De rekryterades under förra året. Jag påstår därför att vi har gjort mer än någon annan regering.</p><p>Jag får inte ihop Sverigedemokraternas politik och er kritik på det här området, Mikael Eskilandersson och Sara Gille. Även om ni nu står här och säger att ni bryr er om de här ungdomarna och de här barnen är nämligen sanningen den att er politik går ut på att de egentligen inte borde vara i Sverige. Hade Sverigedemokraterna fått bestämma skulle till exempel Sara Gilles släktingar, som hon tog upp, aldrig ha fått vara i Sverige. Då skulle de ha varit kvar i sina hemländer, utsatta för precis det här förtrycket. </p><p>Min fråga till Mikael Eskilandersson och Sara Gille är därför: Om ni verkligen bryr er om de här ungdomarna och vill att de ska ta sig ur förtrycket, varför vill ni då deportera dem från Sverige? Varför vill ni kasta ut dem från Sverige? Varför vill ni sätta åt dem som är brottsoffer i den här situationen?</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H8C120210521ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:48:27"
  }
}