{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:480 om svår halka på landets vägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "17659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "31",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig först ta fram ett meddelande: Trafikverket uppmanar alla: Håll er hemma om ni kan! Det kommer att bli halt på vägarna. Det är svartis. Vid tillfällen då det inträffar svartis och besvärligt väder uppmanar Trafikverket en del att hålla sig undan från vägarna.</p><p>För säkerhets skull kanske jag ska tala om att detta är från 2014, det vill säga på den tiden då Lars Beckman stödde den moderatledda regeringen. Jag vet inte om Lars Beckman då var ute och argumenterade för att det var så förfärligt att man inte ens kunde vara ute på vägarna. Jag måste dock ärligt säga att jag tycker att argumentationsnivån är lite väl låg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror att alla vet att Trafikverket varnar. Erfarna åkare låter sina fordon stå när det är svartis på vägarna. Det finns det ingen bekämpning som rår på, utan vid sådana tillfällen får man faktiskt avstå från att åka. Sedan åker väghållningsfordonen ut och gör vad de kan med salt, saltlake och andra metoder för att bearbeta vägarna, så att de ska vara framkomliga. Men det inträffar stundtals - det handlar alltså inte om ett halvår i sträck - att man måste undvika att ge sig ut på vägarna.</p><p>Ändå måste en del fordon ut på vägarna. Det handlar om ambulanser, polisbilar och andra utryckningsfordon. De får göra det. Jag beundrar de förare som tar den risken. De måste ha den skicklighet som krävs för att kunna köra när det är väldigt halt ute. De måste kunna göra detta för att kunna rädda liv eller utföra viktiga samhällsuppdrag. Detta är skälet till att vi aldrig låter detta vara en budgetfråga i Trafikverkets snöbekämpning, utan vi ser till att de alltid ska ha resurser att anropa fler åkare, som nu genomför vinterväghållningen. Där finns det ingen budgetbegränsning - det är viktigt att komma ihåg detta.</p><p>Thomas Morell återkommer ofta till frågan om det var bättre eller sämre förr. På 1970-talet, då Thomas Morell säger att det var mycket bättre, var det 1 307 döda i trafiken. År 2019 var det 221. Vi har säkrare trafik nu. Vi har säkrare vägar och säkrare fordon. Vi arbetar systematiskt med nollvisionen. Det är en dramatisk minskning av antalet döda och skadade i trafiken. </p><p>Detta får aldrig innebära att vi är nöjda. Nollvisionen innebär att vi ständigt ska förbättra och öka trafiksäkerheten, ha smartare, modernare och kanske bättre vinterväghållningsmöjligheter och så vidare. Fordonsindustrin arbetar på sitt sätt att stärka och förbättra fordonen. Vi jobbar med hastighetsregulatorer, mitträcken och annat som gör att vi räddar liv, för det gör vi med dessa insatser.</p><p>Jag tror att det är viktigt att komma ihåg att politiskt ansvarstagande är en viktig del här. Det var ett av skälen till att jag, den socialdemokratiskt ledda regeringen och den socialdemokratiskt ledda regering som var före valet drev igenom vinterdäckskraven. Det fanns inga sådana krav tidigare. Under den moderatledda regeringen, som Lars Beckman hyllade, ställde man inte krav på vinterdäck för tunga fordon. Det kunde vara konkurrenshämmande, och det blir för stora kostnader. </p><p>Jag tror att det är viktigt att vi ställer krav, så att förarna får rimligt skydd, på samma sätt som vi nu ställer tydliga krav på åkarna när det gäller kör- och vilotidsregler och uppföljning av detta. Det handlar om chaufförernas arbetsvillkor och om deras trygghet på vägarna.</p><p>Missförstå mig inte: Jag tycker att mer saker behöver göras. Jag vill ha mer resurser till säkra vägar och infrastruktur och också till ökad polisbevakning för att vi ska få bättre kvalitet och bättre kontroller av yrkestrafiken. Där har regeringen processer på gång. Jag noterar dock att när Moderaterna styrde det här landet - och Sverigedemokraterna vill ju stödja en moderatledd regering - prioriterades som vanligt skattesänkningar före infrastruktur.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810480",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:25"
  }
}