{
  "anforande": {
    "dok_hangar_id": "5072527",
    "dok_id": "H80923",
    "dok_titel": "Protokoll 2020/21:23 Fredagen den 16 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "23",
    "dok_datum": "2020-10-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:23 om försörjningssäkerhet vid höjd beredskap",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "498b1097-2d20-eb11-9143-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Alexandra Anstrell har frågat mig om jag har vidtagit några åtgärder för att säkerställa vilka företag som måste vara kontrakterade vid höjd beredskap. Hon har vidare frågat mig hur stor andel av leverantörerna till Försvarsmakten som har kontrakt att kunna leverera vid höjd beredskap, om jag anser att försvaret har tillräckligt bra och säkra avtal för att trygga Försvarsmaktens förmåga till materiel, förnödenheter och tjänster vid höjd beredskap samt om jag avser att vidta några åtgärder för att öka försörjningstryggheten till Försvarsmakten vid höjd beredskap. Avslutningsvis har hon frågat om jag har säkerställt att de kontrakterade leverantörerna har personal som är krigsplacerade med allmän tjänsteplikt. </p><p>När regeringen tillträdde 2014 påbörjades arbetet med att återuppbygga totalförsvaret igen efter att det nedprioriterats sedan början av 2000-talet. Efter beslutet om propositionen <em>Försvarspolitisk inriktning </em><em>-</em><em> Sveriges försvar 2016</em><em>-</em><em>2020</em> har regeringen fattat en rad ytterligare beslut. I december 2015 beslutade regeringen om ett uppdrag till Försvarsmakten och Myndigheten för samhällsskydd och beredskap att lämna förslag till en gemensam grundsyn för en sammanhängande planering för totalförsvaret. Den 11 maj 2017 beslutade regeringen att ge Försvarsmakten och MSB ett uppföljande uppdrag att fortsätta att främja och utveckla en sammanhållande totalförsvarsplanering under perioden fram till och med år 2020. I regleringsbreven till Försvarsmakten och Försvarets materielverk 2017 och 2018 gav regeringen uppdrag att utarbeta ett försvarsförsörjningskoncept som inkluderade bland annat avtal och överenskommelser med privata aktörer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den 5 juli 2018 beslutade regeringen att tillsätta en utredning om näringslivets roll inom totalförsvaret samt försörjningstrygghet i fråga om försvarsmateriel. I sitt slutbetänkande <em>Näringslivets roll inom totalförsvaret</em>, SOU 2019:51, lämnade utredaren bland annat förslag på hur totalförsvarsviktiga företag vid höjd beredskap, och då ytterst i krig, ska kunna leverera varor och tjänster enligt olika avtalsformer med staten och andra offentliga aktörer samt förslag på åtgärder för att stärka försörjningstryggheten i försvarsmaterielförsörjningen. Förslagen bereds inom Regeringskansliet.</p><p>Den 9 augusti 2018 beslutade regeringen att tillsätta en utredning med uppdrag att göra en översyn av hälso- och sjukvårdens beredskap inför och vid allvarliga händelser i fredstid och höjd beredskap. Uppdraget ska vara slutredovisat senast den 28 februari 2022. Den 16 augusti 2018 beslutade regeringen att tillsätta en utredning som ska se över ansvar, ledning och samordning inom civilt försvar. Utredningen har stor betydelse för det fortsatta arbetet att utveckla totalförsvaret. Den ska redovisa den 1 mars 2021. Den 2 juli 2020 fattade regeringen beslut om att uppdra till Totalförsvarets forskningsinstitut att analysera frågor om nationell försörjningsberedskap. Uppdraget ska redovisas den 16 november 2020.<strong> </strong></p><p>Arbetet med att stärka och utveckla försörjningsberedskapen vid höjd beredskap är ett ansvar för flera politikområden. I onsdags fattade regeringen beslut om en ny försvarspolitisk proposition, <em>Totalförsvaret 2021</em><em>-</em><em>2025</em>. Regeringen har i denna proposition, liksom i budgetpropositionen för 2021, föreslagit långsiktiga satsningar för att stärka och ytterligare intensifiera återuppbyggnaden av totalförsvaret. Regeringens inriktning är att den svenska försörjningsberedskapen fortsatt ska utvecklas och att det är viktigt att näringslivet i ökad utsträckning involveras i arbetet. Av denna anledning planerar regeringen att tillsätta en utredning om vad en nationellt samordnad försörjningsberedskap bör omfatta samt hur den bör organiseras och finansieras.</p><p>Från och med hösten 2019 har kommuner och regioner påbörjat ett arbete med att utveckla sin krigsorganisation och krigsplacera personal inom områden som har identifierats som samhällsviktig verksamhet, till exempel energiförsörjning, livsmedel, transporter och hälso- och sjukvård. I takt med att vi steg för steg utvecklar totalförsvaret förstärks även försörjningsberedskapen i Sverige.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H81023",
    "replik": "N",
    "systemdatum": "2020-11-06 13:43:35"
  }
}