{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "994c4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "58",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Ojämlikhet och vidgade ekonomiska klyftor är ett stort samhällsproblem. I Vänsterpartiets budgetmotion presenteras omfattande satsningar på välfärden. Genom dessa förslag ökar jämlikheten samtidigt som välfärden stärks och Sverige byggs starkare. En del i vår plan för ökad jämlikhet och för att stärka inkomsterna för låginkomsttagare är att införa semestertillägg för studenter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Vi vill att utbildning och kunskap ska vara tillgängligt för fler människor. För att lyckas med det behövs ett studiestödssystem som gör det möjligt för studerande att klara sig ekonomiskt. Vänsterpartiet har vid ett flertal tillfällen kommit med förslag för att säkerställa just detta.</p><p>Eftersom påminnelseavgifterna för sent inbetalade fakturor till CSN höjdes från 200 kronor till 450 kronor under Alliansens tid vid regeringsmakten föreslog vi en utökad budget till CSN för att de åter ska kunna sänka avgiften - detta som en åtgärd för att studenter inte ska hamna i skuldproblematik.</p><p>Som studentorganisationerna har påpekat går studenter back varje månad om de skulle ha grundläggande omkostnader. Därför lyckades vi vid förhandlingarna med Socialdemokraterna och Miljöpartiet under förra mandatperioden få fram en höjning av bidragsdelen i studiemedlet med 300 kronor i månaden.</p><p>I samma förhandlingar lyckades vi även få igenom en historisk ökning av studiebidraget för gymnasieelever, och i år föreslog vi en höjning av studiebidraget med 700 kronor i månaden under de månader som undervisningen bedrivs på distans och i fjärrundervisning. Det var något som tyvärr inte fick gehör bland riksdagens övriga partier.</p><p>Fru talman! Vi anser att det behövs fler satsningar. Under sommarmånaderna är det ofta särskilt svårt för studenter att få ekonomin att gå ihop. Vi föreslår därför att det ska införas ett semestertillägg i vårterminens studiemedel. Förslaget innebär att det för varje tio veckors studiemedel som söks och beviljas på vårterminen ska betalas ut en veckas studiebidrag i juni månad. Vänsterpartiet avsätter 610 miljoner kronor för detta ändamål i sin budget.</p><p>För att studiestödssystemet ska bli rättvist och därigenom kunna motverka social snedrekrytering på ett bättre sätt behöver det förändras i grunden. Vänsterpartiets vision är att införa studielön och jämställa studier med arbete. En investering i studielön åt dem som studerar måste på sikt anses vara både ekonomiskt och socialt gynnsam för både studerande och samhälle.</p><p>Detta skulle betyda större möjligheter för studenter att få en bra utbildning och öka deras förmåga till aktivt deltagande i samhällslivet. Det är i samhällets och i demokratins intresse att människor är välutbildade.</p><p>Med studielön skulle även studerande få tillgång till trygghetssystemen, och många av de sociala och ekonomiska problem som studenter har i dag skulle lösas.</p><p>Frågan är komplex. Ett komplement till studiestödet är den så kallade Dalamodellen. Vi har föreslagit att man i vissa bristyrken ska kunna studera och arbeta samtidigt och därmed också få just en lön.</p><p>Fru talman! Speciellt i en situation som denna med en pandemi är det viktigt att vi har ett studiestödssystem som förstärks - inte försvagas, som bland annat Sverigedemokraterna föreslår. Därför hade jag önskat att riksdagen hade ställt sig bakom våra förslag, men eftersom budgetramarna redan är beslutade avstår vi från att delta i beslutet. Vi har dock ett särskilt yttrande där vi förklarar våra ställningstaganden.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H801UbU2",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:01"
  }
}