{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "251e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "57",
    "talare": "Malin Danielsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! \"Folk tror inte det kan bli något vettigt av mig bara för att jag kommer härifrån. Det tror inte jag heller.\" Citatet kommer från en 14årig kille som bor i ett av Sveriges utsatta områden. Vi kan kalla honom Josef. Han är inte ensam om att känna så. Jag har träffat många som honom.</p><p>När vi formar integrationspolitik måste det handla om att Josef ska få drömma stora drömmar om sina framtid. Han ska kunna drömma om att bli konditor, lärare, företagare eller vad han nu vill, och han ska ges möjlighet att uppfylla sina drömmar genom en fungerande skola, arbetsmarknad och integration.</p><p>När vi talar om integration menar vi ofta utsatta områden, men vi borde egentligen tala om utsatta människor. Det handlar om vuxna människor som inte har den frihet och stolthet som de flesta andra upplever när de lämnar jobbet för dagen och vet att lönen kommer in på kontot den 25:e så att de kan försörja sin familj. Det handlar om unga flickor och pojkar som begränsas i hur de får leva och vem de får älska på grund av traditioner som inte är förenliga med vårt samhälles grundläggande demokratiska värderingar om jämställdhet och barns rättigheter. Det handlar också om barn som aldrig kan läsa läxorna i lugn och ro eftersom de bor tillsammans med ytterligare en familj i den redan trånga lägenheten. </p><p>Det är dessa personer som vi behöver ha på näthinnan. Att riva hinder, frigöra drivkrafter och skapa möjligheter för dem som lever i minst frihet är det som får mig och många andra liberaler ute i vårt avlånga land att fortsätta engagera oss år ut och år in. Om vi river hinder och skapar möjligheter frigörs den drivkraft som finns hos de allra flesta.</p><p>Den finns exempelvis hos Kahwar. Hon växte upp i Afghanistan där hon som flicka inte fick tillgång till utbildning, men hon lärde sig på egen hand. Efter två i Sverige jobbar hon nu som personlig assistent på dagarna och pluggar till undersköterska på kvällarna. Hennes drivkraft har gjort det möjligt, och det har kunnat ske tack vare att hon deltagit i Etableringslyftet som gav henne en intensivkurs i svenska språket. Det var vad hon behövde för att få ett arbete. </p><p>Lösningen, fru talman, är inte revolutionerande eller unik. Det handlar om ett jobb att gå till och en skola som möter upp och kompenserar för det som hemmet inte kan ge i form av framtidstro och kunskap. För dem som inte fötts med svenska som modersmål är språket en av nycklarna till integration. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Integration</p><p>Vi är därför glada att fler nu kommer att få samma chans som Kahwar genom det intensivår som har förhandlats fram genom januariavtalet. Det presenteras i dag och kommer inom kort att införas. </p><p>En hel del görs, men mycket mer behövs. För Liberalerna är det viktigaste att säkerställa människors frihet, särskilt för dem vars frihet hotas mest. Vi behöver därför vända utvecklingen i landets alla utsatta områden. Vi behöver integrationspakter som i varje utsatt område ska förhandlas fram mellan staten, regionen, kommunen och de lokala fastighetsägarna. </p><p>I integrationspakterna ska parterna komma överens om konkreta åtgärder och aktiviteter för att förbättra både den fysiska och den sociala miljön i området utifrån de specifika utmaningar och möjligheter som respektive område har. Det kan handla om att avsluta olaglig lokaluthyrning eller om klottersanering, läxhjälp eller hjälp till unga att få arbetslivserfarenheter. </p><p>Statlig finansiering behöver bistå arbetet i form av en nationell fond för mer långsiktiga investeringar som kan lyfta dessa områden. De människor som bor i de utsatta områdena måste få vara delaktiga i arbetet och ingå i integrationspakterna. </p><p>En del av det arbete som vi har varit med om att ta fram inom januariavtalet går i rätt riktning, men mycket mer behöver göras. En av de saker som vi prioriterar högst är just sådant som integrationspakter.</p><p>Fru talman! Sverige ska vara ett öppet land som välkomnar nya invånare, ett land där vi oavsett ursprung skapar en gemensam framtid. Integration är en ömsesidig process mellan människor, där känslan av samhörighet är resultatet. Vi måste bli bättre på att ta till vara den kompetens som människor kommer hit med och samtidigt bli bättre på att ställa krav för att motivera dem som själva inte har tillräckligt stor drivkraft. </p><p>Sverige måste till exempel bli bättre på att ta till vara den potential och det entreprenörskap som många nyanlända bär med sig och ge fler möjlighet att starta företag. Samtidigt behöver vi se över möjligheterna att dra in ersättningen för dem som skolkar från sfi-undervisningen. Rättigheter och skyldigheter behöver gå hand i hand.</p><p>Den egna individens ansvar är viktigt, och det är även det engagemang som människor lägger på sin fritid för att skapa bra förutsättningar för integration. Ideella timmar som läggs på språkkaféer, läxhjälp och mentorskap är oerhört värdefulla för den som är ny i Sverige och försöker förstå hur samhället fungerar. Civilsamhället spelar en viktig roll för att främja nyanländas väg in i det svenska samhället men även för mottagandet av asylsökande, och det borde i ännu större utsträckning kunna spela en avgörande roll i integrationsarbetet.</p><p>Fru talman! Det finns mycket kvar att göra för en väl fungerande integration i vårt land, där den drivkraft som Kahwar och personer som hon har tas till vara och där Josef och personer som han får känna framtidstro. Vi i Liberalerna har många förslag i våra reservationer och står såklart bakom samtliga, men för tids vinnande yrkar jag bifall endast till reservation 22 som handlar om integrationspakterna. </p>",
    "intressent_id": "0603366539729",
    "rel_dok_id": "H801AU9",
    "replik": "N",
    "systemdatum": "2021-07-09 13:58:45"
  }
}