{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Effektivare hantering av häktningar och minskad isolering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4cb759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "51",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Effektivare hantering av häktningar och minskad isolering</p><p>Fru talman! Efter en lång och slingrig resa är vi framme vid att beslut ska tas om tidsgränser för häktningar. Men resan kan nog bäst beskrivas som en irrfärd mot obestämt mål. Än slank han hit, än slank han dit, som sången lyder, men tyvärr verkar det vara regeringens rättspolitik som har kört i diket.</p><p>Regeringen säger oftare än vad man kan räkna att den ska ta krafttag mot gängkriminaliteten, men här gör regeringen det i stället svårare för åklagare och polis genom att föreslå fasta gränser för häktning utan några andra förändringar. Det är synnerligen dålig tajmning.</p><p>Regeringen tycks vara ovillig att diskutera frågan. Är det någon som har hört Morgan Johansson eller Mikael Damberg kommentera detta ärende utan att hänvisa till riksdagen? Man kan konstatera att ministrarnas frånvaro i debatten i dag också visar på ett bristande intresse för frågan från regeringens sida.</p><p>Väl här i riksdagen har förslaget skiftat kontinuerligt under processens gång, som ledamoten Juntti beskrev. Först föreslog regeringens proposition att tidsbegränsningen för häktning skulle vara tre månader för unga och sex månader för vuxna. Sedan ändrade S i utskottet till nio månader för vuxna men föreslog fortfarande tre månader för unga brottslingar. Ytterligare en tid senare föreslogs, efter kritik från Lagrådet, att det skulle vara tre månader för unga och ingen tidsgräns för vuxna. I det senaste förslaget har man nu återvänt till tre respektive nio månader, trots att Lagrådet gjort tummen ned för just detta förslag under resans gång.</p><p>Det har varit ett hattande, och i sammanhanget kan frågan från julafton vara mycket relevant: Vem är det som kör egentligen?</p><p>Fru talman! Utgångspunkten för propositionen är bra - att förkorta häktningstiderna är både lovvärt och viktigt. Emellertid är detta inte alldeles enkelt att genomföra. Den tid som en misstänkt häktas är beroende av en rad olika faktorer, som brottets allvar och risken för att den misstänkte ska avvika, återfalla i brott eller försvåra utredningen. Även utredningens komplexitet påverkar häktningstiderna.</p><p>Utredningarna blir också alltmer komplicerade och komplexa, enligt både Polismyndighetens och Åklagarmyndighetens årsredovisningar. I många fall kan varken polis eller åklagare skynda på utredningen, då dess fortskridande är beroende av sådant som är bortom deras kontroll, såsom kötiderna hos Nationellt forensiskt centrum.</p><p>Propositionen vill dock påvisa att det är på grund av bristen på regler som häktningstiderna är för långa i Sverige, när det snarare är en fråga om resursbrist. Sverige har snarare för restriktiva regler för vilka som kan häktas än för liberala sådana. Kristdemokraterna har tidigare föreslagit ett enklare förfarande än i dag för både obligatorisk häktning och häktning för mindre grova brott.</p><p>Kristdemokraterna oroas också över att propositionen innebär stora byråkratiska pålagor på en yrkeskår, åklagare, som redan i dag är hårt ansträngd.</p><p>Propositionen kommer också att innebära att rätten ska besluta om vilka restriktioner som behövs i enskilda fall. Detta är problematiskt, då det är åklagaren i egenskap av förundersökningsledare som har bäst insyn i utredningen och vilka restriktioner som behövs. Kristdemokraterna menar att det alltjämt är åklagaren som har bäst insyn i vad som krävs och bör besluta om detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Effektivare hantering av häktningar och minskad isolering</p><p>Kristdemokraterna anser att det är förenat med vissa problem att sätta en tidsgräns för häktning och kräva synnerliga skäl för att denna ska få överträdas. I propositionen nämns att sådana skäl kan vara om utredningen kräver samarbete från andra länder som kan dra ut på tiden eller handlar om organiserad brottslighet som är svårutredd. Men det finns även inhemsk och icke organiserad brottslighet som är svår att utreda eftersom den kräver komplicerad forensisk analys som kan ta tid, antingen eftersom analysen är tidskrävande eller för att den som utför analysen är tvungen att prioritera annan brottslighet.</p><p>Att ha en hård tidsgräns och kräva synnerliga skäl för att frångå denna kan därför få som konsekvens att misstänkta brottslingar släpps och flyr, återfaller i brott eller försvårar utredningen. Det kan också innebära att misstänkta kräver ytterligare utredningsåtgärder för att nå över den tidsgräns som har satts upp.</p><p>Fru talman! Kristdemokraterna delar uppfattningen att det inte är önskvärt att anhålla eller placera barn i polisarrest. Det bör undvikas i möjligaste mån. Men att anhålla och sätta barn i polisarrest är redan i dag förenat med avsevärda restriktioner. Emellertid är det så att det i dag finns barn under 18 år som har begått mycket grova brott och som riskerar att fly, återfalla i eller förhindra utredning av brott om de släpps. En del kan till och med vara mycket farliga för allmänheten. Vi förordar därför att de som är under 18 år ska få hållas i förvar i polisarrest om det finns synnerliga skäl.</p><p>Ellen Juntti refererade till en debattartikel i DN i mitten av mars, där nio åklagare och poliser lyfte fram denna fråga. Och jag vill upprepa det faktum som Ellen berörde. I artikeln står att det under 2020 var totalt tolv ungdomar under 18 år som satt häktade mer än tre månader. Hälften av dessa, sex stycken, satt häktade för mord. Övriga sex satt häktade för försök till mord, synnerligen grovt narkotikabrott, olaga frihetsberövande och grovt narkotikabrott. Båda de grova narkotikabrotten avsåg brott som för en person över 21 år hade haft ett straffvärde på över fem års fängelse. Om man nu anser att färre häktningar av ungdomar ska överskrida tre månader, i vilket av dessa fall hade det varit värt att riskera hela utredningen genom att häva häktningen?</p><p>Åklagarna och polisen fortsätter i artikeln: En annan möjlig konsekvens av förslaget är att ungdomar i ännu större utsträckning än i dag kommer att utnyttjas av äldre kriminella för att begå brott. Detta är också något som Åklagarmyndigheten varnat för i sitt remissvar till lagförslaget. Många av dem som verkar i gängmiljö har mycket god kännedom om lagens positiva särbehandling av ungdomar och har blivit experter på att utnyttja detta till sin fördel.</p><p>Det är de som jobbar ute i verkligheten som säger så. Jag tycker att vi ska lyssna på dem.</p><p>Fru talman! Konsekvensanalysen av vad propositionen kommer att innebära för rättsväsendets myndigheter lämnar en del övrigt att önska. Vidare saknar Kristdemokraterna en konsekvensanalys för Polismyndigheten, något som de själva också påpekar saknas i sitt remissvar till regeringen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Effektivare hantering av häktningar och minskad isolering</p><p>Kristdemokraterna vill att alla förslag som gäller rättsväsendet ska innehålla en helhetsanalys av vad som krävs i varje led för att ändamålen ska uppnås. Annars finns det risk för flaskhalsar och bristande effektivitet i rättsväsendets alla delar.</p><p>Fru talman! Vi kristdemokrater ser inte att propositionen är rätt väg att gå, och genom ett antal reservationer visar vi att den borde ändras.</p><p>I det läge där brottsutvecklingen befinner sig i Sverige är det i mina ögon fel att tro att en fast tidsgräns som enda åtgärd löser alla problem. Hade regeringen på allvar velat korta häktningstiderna hade vägen framåt i stället varit att gå fram med förslag om att till exempel reformera omedelbarhetsprincipen och genom både utökade resurser och ytterligare utvecklingsarbete se till att korta handläggningstiderna hos NFC. Det är faktorer som kan förbättra situationen på ett konkret sätt. Att nu besluta om denna ensidiga förändring, samtidigt som utredningar pågår och förslag i denna riktning utlovats av regeringen, är en förhastad och ofullständig väg.</p><p>Att försvåra och komplicera åklagarnas arbete, som utgör en central del i arbetet med att möta den grövre och ofta gängkriminella brottslighet som vi ser, är också steg i fel riktning. Den vingliga färden i detta ärende har tyvärr landat fel och borde i stället haft en annan inriktning med ett större helhetsperspektiv.</p><p>Jag stöder Kristdemokraternas yrkande och reservationer, men i denna debatt yrkar jag bifall endast till reservation 1.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H801JuU43",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:44"
  }
}