{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:104 om ett skärpt beställaransvar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "26d070b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "70",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Med tanke på att det är den här regeringen och jag som statsråd som har lagt fram och genomdrivit att vi nu har ett skarpare beställaransvar och en utredning om effektivare kontroller på väg, och utökade kontroller av yrkestrafiken och sanktionsavgifter kan jag säga: Kan vi fortsätta i den riktningen kommer säkert också Thomas Morell att bli nöjd. </p><p>Utgångspunkten är väl ändå att vi måste ha politiskt stöd för att skapa ordning och reda på den svenska transportmarknaden och se till att polisen får utökade resurser. Under den här perioden har polisen också numerärt utökats ordentligt. Mer än 10 000 nya polisanställda är den målsättning som nu finns. </p><p>För att skärpa detta ytterligare har vi tillsatt en utredning om effektivare kontroller av yrkestrafiken där vi, utöver sanktionsväxling som kan vara ett viktigt verktyg som kan användas i bredare omfattning, också har gett utredaren i uppdrag att titta på en särskild organisationsform. En yrkestrafikinspektion kallar man det i dagligt tal. Där skulle polisens trafikverksamhet tillsammans med det som Transportstyrelsen bedriver kunna utgöra grunden för en ny samlad organisation. Vi har erfarenheter av sådant från inte minst Tyskland, där det innebär effektivare kontroller på väg. </p><p>Det är regeringens utgångspunkt att vi måste öka kontrollverksamheten. Det kommer att gynna sjysta villkor inom transportsektorn, och det kommer framför allt att gynna dem som är seriösa åkare. </p><p>Det finns ett fantastiskt initiativ som har tagits av åkeriföretagen med Fair Transport 2.0. Där går man fram från branschens sida och föreslår transportköpare att använda Fair Transport-registrerade företag, så att de vet att det är goda transporter. Låt oss bli fler som gör reklam för Fair Transport och ser till att transportköparna i större utsträckning använder certifierade, kontrollerade och hållbara åkerier.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810104",
    "replik": "N",
    "systemdatum": "2020-12-08 13:35:18"
  }
}