{
  "anforande": {
    "dok_hangar_id": "5079932",
    "dok_id": "H80961",
    "dok_titel": "Protokoll 2020/21:61 Fredagen den 8 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "61",
    "dok_datum": "2021-01-08 00:00:00",
    "avsnittsrubrik": "En tillfällig covid-19-lag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "94508955-c775-eb11-914b-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Lina Nordquist (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! När jag i januari för ett år sedan ställde en skriftlig fråga till statsrådet Hallengren om Sveriges beredskap ifall det som numera är känt som covid-19 skulle sprida sig till Sverige var jag orolig, och svaret skavde. Men detta hade jag aldrig förväntat mig: att jag i dag, ett år senare, skulle stå här, herr talman, för att rösta ja till en tillfällig lag som ger långtgående möjligheter att begränsa trängsel, skilja mellan riskabla och mindre riskabla verksamheter och ytterst stänga verksamheter. Jag trodde aldrig detta.</p><p>Det är klart, herr talman, att när denna tillfälliga lag används för att förhindra smittspridning säkras det skyddet genom stora ingrepp i människors vardag, ekonomi och frihet. Detta får vi inte sticka under stol med. Det här är ingrepp vi aldrig skulle acceptera i vanliga tider.</p><p>Men det är inte vanliga tider. Vi klipper håret över sopkorgen. Vi träffar inte vänner och släktingar över huvud taget, eller kanske väljer vi att träffa ett fåtal av dem och fira jul utomhus i minusgrader. Vi följer begravningar på länk. Och vi gör detta för att skydda någons mormor eller storebror och för att intensivvårdsspecialisterna ska få gå hem och få ett andrum hos sin familj.</p><p>Vi liberaler ser alltså, herr talman, att den nya pandemilagen är nödvändig, trots att den i vanliga fall hade varit helt otänkbar. Den behövs. Men just för att den är så ingripande är det oerhört viktigt att den är tillfällig, att den är tydlig med att restriktionerna aldrig får gå längre än vad smittläget kräver i närtid och att förbud eller nedstängningar underställs riksdagen inom en vecka. So far, so good.</p><p>Men det fattades en bit. På en punkt ansåg vi liberaler att regeringens förslag var otillräckligt. Det handlar om att staten när den fattar beslut om neddragningar eller nedstängningar, herr talman, också behöver ta ansvar för detta beslut. När denna lag eller lagen om tillfälliga smittskyddsåtgärder på serveringsställen används måste som huvudregel kompensation utgå till de verksamheter som direkt drabbas ekonomiskt. Jag är därför väldigt tacksam över att utskottet ställde sig bakom detta krav, och jag yrkar i dag bifall till utskottets förslag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En tillfällig covid-19-lag</p><p>Man måste naturligtvis kunna betala hyran eller fritis för sina barn genom denna pandemi, även om man arbetar i privat sektor eller är småföretagare. Detta är ingen företagarfråga, herr talman, även om det hade räckt så. Det här är avgörande för oss alla. För det är ju från företagen, från deras moms och från skatterna som deras anställda betalar in pengarna kommer som vi behöver för att betala undersköterskornas löner långsiktigt och för att betala poliserna, brandmännen och intensivvårdsspecialisterna som sliter i detta nu. Hela cirkeln behövs. Helheten kräver sina delar, herr talman. Utan företagen faller skyddsnätet och hela välfärden. Det måste vi vara på det klara med.</p><p>Lagen är alltså tillfällig. Det behövs en permanent lag, men en sådan ska inte tas fram under tidspress, herr talman. Lagen är mycket tydlig med att den aldrig får användas mer än vad som är absolut nödvändigt ur smittspridningssynpunkt för att rädda liv och hälsa, just nu och här. Och de stora besluten ska underställas riksdagen inom en vecka. Därutöver måste jobb och livsverk samt skyddsnätet säkras genom kompensation vid de riktigt stora besluten.</p><p>Under de fyra förutsättningarna röstar Liberalerna ja till detta förslag, för vi behöver som förtroendevalda göra allt vi kan för att Sveriges invånare och hälso- och sjukvården ska kunna ta sig igenom detta och vi så småningom helskinnade ska kunna lägga denna eländiga pandemi bakom oss.</p>",
    "intressent_id": "0161616238120",
    "rel_dok_id": "H801SoU23",
    "replik": "N",
    "systemdatum": "2021-02-23 12:07:56"
  }
}