{
  "anforande": {
    "dok_hangar_id": "5072984",
    "dok_id": "H80926",
    "dok_titel": "Protokoll 2020/21:26 Torsdagen den 22 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "26",
    "dok_datum": "2020-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:40 om de nya uppgifterna om Estonia",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "87a0aae2-9c25-eb11-9143-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det var lite fel här. Hirschfeldt undersökte aldrig om det fanns en militär last ombord under förlisningsnatten. Han undersökte endast om Försvarsmakten eller FMV hade det. Det är också ett faktum att överlevande vittnar om en militär last ombord. Då är det rimligt att man tar reda på vem som är ansvarig för den.</p><p>Sedan gäller det sjunkförloppet. Hur kunde det gå så enormt snabbt? Måste det inte ha varit ett hål? Nu har det kommit fram i den nya filmen. Då måste man ta reda på: Vad berodde det på? Det finns olika teorier om det, men att göra prover är det som står till buds för att man ska få reda på det. Sedan har vi bildbevisen när det gäller avsågade räcken som ligger där. Vad är det för någonting? Och frågan om den militära smugglingen, som jag var inne på förut, kräver också ett svar.</p><p>Sammantaget tror jag att det nu är av yttersta vikt att Sverige agerar. Vi förlorade många. Vi har ett ansvar gentemot de överlevande, de anhöriga och svenska folket för framtiden att se till att ta reda på allt vi kan. Det är alldeles för många frågetecken som belyses i filmen för att vi bara ska säga: Vi får se.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det har gått 26 år. Nu räcker det. Nu behöver vi göra om. Vi behöver göra rätt. Vi behöver göra de saker, som jag sa förut, som inte gjordes för att vi ska kunna få mer fakta om hur detta kunde hända och se till att det aldrig kan hända igen. Det handlar också om ansvarsutkrävande och om att kanske kunna komma fram till skadestånd.</p><p>Det finns alldeles för många frågor som måste besvaras för att vi ska kunna lämna detta utan en rejäl undersökning.</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H81040",
    "replik": "N",
    "systemdatum": "2020-11-13 11:42:43"
  }
}