{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Språkplikt - deltagande i vuxenutbildning i svenska för invandrare (sfi) för rätt till försörjningsstöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "446f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Ja, nu är inte detta Stockholms kommunfullmäktige, så jag kanske inte ska ge mig in alltför mycket i den bostadspolitiska debatten om situationen i Skärholmen. Den känner jag inte tillräckligt väl till eftersom jag själv bor i norra Bohuslän.</p><p>Men jag kan ta upp min födelsekommun, Uddevalla. Man kan backa till tidigt 80-tal. Då kom väldigt många invandrare till Sverige. Vi hade också en arbetskraftsinvandring eftersom industrin efterfrågade arbetskraft. De människor som då kom integrerades framgångsrikt i Sverige. Varför då? Jo, det gjorde de tack vare arbete.</p><p>Arbetslinjen är integrationslinjen. Ska vi bryta den bostadssegregation som ledamoten talade om och ska vi skapa en bättre integration är det arbete som är vägen framåt. Och då tror jag och Moderaterna att det krävs ett brett batteri av åtgärder. Det krävs tydliga drivkrafter som gör att det lönar sig bättre att arbeta. Det ska aldrig vara möjligt att få mer i bidrag än vad man faktiskt tjänar på att arbeta. Det krävs att man sänker trösklarna till arbetsmarknaden. Därför vill vi till exempel utveckla RUT-marknaden, så att fler kan få in en fot på arbetsmarknaden.</p><p>Allt detta säger Vänsterpartiet nej till. Man måste då, herr talman, vara på det klara med att har man inte en aktiv politik för fler jobb och för fler arbetade timmar kommer resurserna till vår allmänna välfärd att krympa. Det blir mindre pengar för att öka bemanningen i äldreomsorgen. Det blir mindre pengar för att göra de välfärdssatsningar som vi alla vill göra. Det blir mindre pengar för att investera i Sveriges konkurrenskraft - i form av vägar, it-infrastruktur och annat som gör att morgondagens jobb kan växa till och att vi får ökade resurser.</p><p>En aktiv arbetslinje med tydliga krav, höga förväntningar och bra utbildningsinsatser är alltså vägen till en bättre och framgångsrik integration.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H801SoU21",
    "replik": "Y",
    "systemdatum": "2021-05-18 19:29:13"
  }
}