{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:786 om utredningen om Bromma flygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dc4374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "68",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Ann-Charlotte Hammar Johnsson! Jag uppskattar också att man kommunaliserar flygplatsen och att det offentliga träder in när marknaden inte vill eller kan driva flygplatsen vidare. Det är ett starkt engagemang som finns i kommunerna kring Helsingborg och Ängelholm. Det uppskattar jag verkligen. Jag tror att det är viktigt för att säkra redundansen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror också att det finns ett bekymmer här med argumentationen. Vi kan konstatera att direktflyget ändå etableras i Köpenhamn i allt större utsträckning. Det är en region med 4,5 miljoner invånare och med en starkt växande Öresundsregion. Det är ändå ett bekymmer om underlaget på Arlanda är för litet för att konkurrera.</p><p>Fru talman! Frågan till Maria Stockhaus får bli: Förbättras förutsättningarna att få internationellt direktflyg till Arlanda av att man delar upp inrikesflyget på två flygplatser i Stockholm?</p><p>Arlandarådets arbete, som jag ledde, handlade bland annat om att säkerställa att vi ändå kan ha en positiv utveckling för det som inte bara för Stockholmsregionen utan för landet är en viktig internationell flygplats. Jag hör till dem som tror att flyget har goda förutsättningar att ställa om. En omställning kanske underlättas av att flyget skulle kunna samlas på Arlanda. Låt oss utreda förutsättningarna.</p><p>Här får Moderaterna bestämma sig. Man vill å ena sidan ha fram en plan för Arlandas utbyggnad. Samtidigt säger man att regeringen inte får utreda frågan. Det finns någonting som heter beredningskrav, och det ska finnas underlag innan regeringen föreslår någonting. Jag tror ändå att det är ganska viktigt att vi i så fall utreder.</p><p>Fru talman! Det är därför jag i interpellationssvaret var väldigt tydlig med att säga att det också gagnar inte minst riksdagen att belysa de frågor som är nödvändiga för att till exempel säkra kapaciteten på Arlanda.</p><p>Avslutningsvis: Vi ska inte blanda ihop de infrastrukturella utmaningarna med vår syn på flyget. Flyget behövs i ett industriland som Sverige, men flyget behöver ställa om. Flyget i Sverige vill numera ställa om. Så var det inte tidigare. Jag har noterat att företrädare för flygindustrin nog är mer progressiva än vad kanske företrädare för Moderaterna och Sverigedemokraterna ibland är.</p><p>Nu hörs inte längre kraven på att ta bort flygskatten eller en del andra förslag. Nu är det snarare: Öka nu stödet för vår omställning. Se till att vi får förutsättningar för reduktionsplikten så att vi kan ha mer biobränsle i flyget. Titta på laddkapaciteten och förutsättningarna för laddinfrastruktur för elflyg på landets flygplatser. Från väldigt många flygplatser runt omkring i Sverige vill man nu vara en försöks- och demonstrationsarena för inte minst elflyg. Jag tycker att det är en positiv utveckling</p><p>Den utvecklingen att ställa om transportsektorn ska vi fortsätta med i Sverige, för vi har ambitionen att bli världens första fossilfria välfärdsland. Vi ska bli ett land där vi ser till att transportsektorn tar sitt ansvar och minskar utsläppen med 70 procent till 2030 och till nettonoll 2045. Inom fordonsindustrin och fordonssektorn ligger det inom räckhåll. Jag är relativt optimistisk även när det gäller sjöfarten, även om det finns utmaningar. Inom flyget är kanske utmaningen störst, men där pågår nu en stark omställning. Kan vi också internationellt få på plats regelverk som EU ETS, utsläppshandelssystemet, eller ICAO:s regler kring beskattning av fossilt flygbränsle får vi tydliga drivkrafter och incitament.</p><p>Omställningen är jag alltså optimistisk och positiv till. När det gäller Bromma kan jag bara konstatera att det är en fråga som har diskuterats under väldigt, väldigt lång tid. Jag tror att det skulle gagna Sverige väl att komma till beslut och säkerställa att vi får en förstärkt och säkrad kapacitet på Arlanda.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810786",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:38"
  }
}