{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:424 om den nya skatten på engångsartiklar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "39ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "40",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Finansministern ger ingen förklaring till varför det i det utsatta läge Sverige befinner sig i är rätt att presentera nya skatter på löpande band. Hur har finansministern resonerat när hon har bedömt det vara rätt att utreda, införa eller föreslå en stor mängd nya skatter samtidigt som vi befinner oss i en global pandemi och i en lågkonjunktur?</p><p>Finansministern ger inget besked till de restauranger, kafeterior och fik som behöver ett besked för att kunna öka sin verksamhets omställning till att sälja mer av takeaway-produkter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Besöksnäringen, restaurangerna och fiken befinner sig nu i ett mycket kritiskt läge, där de är i stort behov av att sälja mer takeaway-produkter för att kunna överleva. Då säger finansministern samtidigt: Så snart möjlighet ges ska den här typen av produkter beskattas väldigt hårt. Hur kan då finansministern föreställa sig att de här företagen ska klara av att investera i den omställning som krävs?</p><p>Hur kan finansministern tycka att det är rimligt att föreslå en skatt som ska drabba en juice man köper på det lokala fiket med 5 kronor, medan skatten blir 0 kronor om man går in och köper en plastförpackning i butiken bredvid? Hur kan finansministern föreslå en skatt som gör att det ska kosta 7 kronor för den lokala restaurangen att sälja en takeaway-portion men 0 kronor för samma förpackning i butiken med industritillverkad mat? Hur tänker finansministern här?</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H810424",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:52"
  }
}