{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Internationella försvarssamarbeten ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ca927693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "48",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill använda en liten liknelse. Om det är allmänt känt på en gata att det finns ett hus som aldrig är låst, ökar det då äventyrslustan eller frestelsen för en inbrottstjuv att ta sig in där? Kan det vara så? Är det inte på samma sätt, fru talman, med att kunna försvara sig? Har det inte varit grunden i vårt tänkande under lång tid att genom att vi har ett starkt försvar ökar risken, jag menar chansen, att vi aldrig behöver använda det?</p><p>Det är ju själva grundfundamentet. Om dörrarna är öppna är det bara att glida in. Då ökar äventyrslustan hos en eventuell angripare. Det är därför vi nu ser om vårt hus. Det är därför vi nu ser till att vi kan försvara oss igen och se oss själva, våra barn och omvärlden i ögonen.</p><p>Vi var ju överens i Försvarsberedningen om att ett militärt angrepp inte kan uteslutas. Då kan vi inte sitta med armarna i kors. Då måste vi se till att bygga upp denna förmåga i vår generation men också ge ett medskick till kommande generationer att inte göra om det här misstaget. Jag vill få något slags kvittens på om detta är ett resonemang som Miljöpartiet omfattar eller inte.</p><p>Sedan vill jag bara ta upp det här med Nato-optionen. Att vi nu får breda samtal där vi kan komma någonvart, är det någonting som Miljöpartiet vill verka för? Det är väl orimligt att ha det som nu, att bara en tredjedel står bakom vår säkerhetspolitiska linje. <em>Det</em> är instabilt om något.</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:05:21"
  }
}