{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0f50430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "102",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det ankommer på regeringen att se till att utredningar kommer på plats, att de får tydliga direktiv och att de personalförsörjs så att vi verkligen kan få det underlag som vi är betjänta av. Jag kan bara beklaga att det underlaget, kopplat till själva utformningen av det civila försvaret, inte är på plats. Risken finns att vi kommer att gå i otakt, och det militära försvaret kommer inte att fungera om inte det civila gör det. Ett antal strukturfrågor ligger framför oss när det gäller det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Totalförsvaret 2021-2025</p><p>Fru talman! Om jag utmanade Janine lite grann förut kan jag gå över på något där vi kanske kan enas.</p><p>Miljöpartiet brukar prata mycket om den breddade hotbilden. Jag tycker mer om att prata om att vi står inför en flerdimensionell hotbild. I dag finns olika hot och risker - dels det väpnade angreppet som ska vara dimensionerande för försvaret, dels ett antal hot, risker och sårbarheter i en gråzon mellan den totala freden och det totala kriget.</p><p>Från Moderaternas sida har vi sagt att vi behöver anpassa vår beredskapslagstiftning med utgångspunkt i den breddade hotbilden. Janine Alm Ericson vet att vi bara kan ha höjd beredskap vid krig och krigsfara. Det är de två rekvisiten som ligger till grund för att vi ska kunna använda fullmaktslagarna.</p><p>Från Moderaternas sida, och faktiskt i linje med vad Johan Hirschfeldt skrev på DN Debatt, tycker vi att den här lagstiftningen kanske måste moderniseras. Vi går fram med ett sådant förslag i det här betänkandet. Vi säger att till exempel storskaliga naturkatastrofer - till exempel skogsbränder orsakade av klimatförändringar - terrorangrepp och olika typer av gråzonsscenarier gör att vi måste modernisera lagstiftningen.</p><p>Nu vet jag att Miljöpartiet inte har stöttat det förslag som vi har lagt, men jag frågar ändå Janine Alm Ericson om hon är villig att se över rekvisiten för beredskapslagstiftningen, inklusive när man kan lägga in höjd beredskap bortanför krig och krigsfara.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-12 12:40:40"
  }
}