{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:769 om garantier som en del av svenskt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c600fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "110",
    "talare": "Statsrådet Per Olsson Fridh (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Magdalena Schröder har frågat mig vilka åtgärder som jag avser att vidta med anledning av att garantiinstrumentets kostnadseffektivitet ses som en utmaning på Sida. </p><p>Vi har nyligen debatterat garantiverksamheten här i kammaren, och jag tror att vi är överens om dess betydelse i utvecklingssamarbetet för att mobilisera ytterligare resurser för fattigdomsminskning och Agenda 2030. I den globala återhämtning som nu behövs finns stor potential att använda garantier för att göra ekonomier mer inkluderande, mer jämställda och mer hållbara. </p><p>Garantiinstrumentet har en stark katalytisk effekt. Det är innovativt och flexibelt, kan tillämpas i olika sammanhang<strong> </strong>och kan riktas till olika målgrupper. Det har vi sett många exempel på. Garantiverksamheten på Sida är fullt integrerad i utvecklingssamarbetet och bidrar till att nå det biståndspolitiska målet. Faktum är att Sida har så mycket som 45 pågående garantier inom ramen för 24 bilaterala, regionala och tematiska strategier.</p><p>Det finns också utmaningar. Garantier är fortfarande en verksamhet under uppbyggnad och utveckling. Nuvarande modell med fristående garantier har funnits i drygt tio år och började som en försöksverksamhet i liten skala. Efterfrågan är stor, men verksamheten kräver också i hög grad ett aktivt uppsökande arbete för att kunna hitta möjligheter att använda garantier där de har störst utvecklingseffekt. Garantier är ofta komplexa, tar tid att utforma och kräver inte sällan teknisk kompetens om finansiella instrument och finansiella marknader. </p><p>Riksrevisionen skriver i sin rapport att Sida i huvudsak har skapat goda förutsättningar för att använda garantier. Riksrevisionen bedömer att Sidas interna styrning och organisation har ökat medarbetarnas förmåga att bedöma garantiernas relevans i genomförandet av strategier. Men Riksrevisionen har också observerat vissa utmaningar, såsom att flera medarbetare i intervjuer har förmedlat att de upplever att incitamenten är starkare att använda andra instrument än garantier i utvecklingssamarbetet. Arbetet med garantier är också resurskrävande. Riksrevisionen har dock inte kunnat bedöma om detta faktiskt har lett till att Sidas personal har valt bort garantier framför andra instrument. Riksrevisionen noterar också att Sida har vidtagit åtgärder för att effektivisera beredningen av garantier. </p><p>Att det finns utmaningar betyder inte att garantiverksamheten inte är prioriterad på Sida. Sida har prioriterat och successivt ökat resurser och kompetens inom myndigheten för just detta ändamål. Myndigheten har tydliggjort garantiverksamhetens roll i den interna styrningen och i myndighetens verksamhetsplanering. Sida fortsätter att stärka organisationen och planerar för fortsatt resursförstärkning. </p><p>Regeringen har varit tydlig i sin styrning med att Sida ska mobilisera resurser genom garantier, vilket också bekräftas av Riksrevisionen. En ny förordning för garantier trädde i kraft 2019. Det finns adekvat styrning i Sidas instruktion, i regleringsbrev och i strategier. Regeringen har successivt höjt garantiramen. Regeringen har också ökat Sidas förvaltningsanslag, bland annat med hänvisning till garantiverksamheten, vilket Riksrevisionen bedömer har förbättrat förutsättningarna för finansiering av verksamheten. </p><p></p><p>Garantier och andra former av utvecklingssamarbete kompletterar varandra. Insatser som finansieras med gåvomedel är i många fall centrala för att exempelvis stärka mänskliga rättigheter och stödja utvecklingen av demokratiska och transparenta institutioner. Varje insats som genomförs ska leda till resultat och genomföras på ett kostnadseffektivt sätt. </p><p>De åtgärder som jag har redogjort för här bidrar till att Sida i ökande utsträckning väljer att arbeta med garantier i olika sammanhang. Regeringen kommer också fortsätta att följa Sidas arbete med att utveckla garantiverksamheten. </p>",
    "intressent_id": "0548038946425",
    "rel_dok_id": "H810769",
    "replik": "N",
    "systemdatum": "2021-09-24 15:31:05"
  }
}