{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "594d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "242",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>Fru talman! Det kommunala utjämningssystemet är ett helt avgörande incitament för Sveriges kommuner och regioner, som annars hade haft svårt att klara sitt åtagande att förmedla statens grundläggande uppdrag till medborgarna - speciellt i en tid då demografin förändras och landsbygden får det allt tuffare.</p><p>Det som är oroväckande är att cirka 80 procent av kommunerna redan innan pandemin planerade att dra ned på kärnverksamhet som äldreomsorg, skola och utbildning, med anledning av brister i balansen mellan intäkt och kostnad. Belåningsgraden var dessutom hög trots en lång tids högkonjunktur. Det var oroande i sig, och orsaken till att situationen är som den är kräver en viktig diskussion framöver. Det gäller inte minst med tanke på att systemet borde vara avsett att hjälpa kommuner på landsbygden och att Malmö som tredje största stad är den största nettomottagaren av stödet. Det säger kanske en del om regeringens förmåga att föra över statligt ansvar på kommunerna, som till exempel flyktingmottagande.</p><p>Jag vill citera SKR:s presidium från en debattartikel i Aftonbladet under förra året: \"Kommunernas och regionernas framtida utmaningar är stora. Mer än hälften av regionerna och 110 kommuner räknar med underskott redan i årets resultat. Finansminister Magdalena Andersson har pekat på att år 2026 skulle kommuner och regioner behöva 90 miljarder kronor mer än i dag om välfärden ska utvecklas i takt med det ökande antal äldre, barn och unga. Det är en bedömning Sveriges Kommuner och Landsting (SKL) delar.\"</p><p>Vidare skrev man: \"Stjälp inte över statliga kostnader på kommunerna. Finansieringsprincipen ska respekteras så att den nivå som beslutar om en reform också ska betala för den. Staten måste nu sluta att lägga på nya uppdrag på kommuner och regioner, som endast delvis finansieras av staten. En rad förändringar i socialtjänstlagen och andra regelverk har vidgat socialtjänstens uppdrag, med ökade kostnader för utredningar, placeringar, dokumentation och uppföljning som följd. Även i mottagandet av ensamkommande barn och unga ser vi att staten stjälper över kostnaderna. Sedan staten sänkte ersättningarna till kommunerna 2017 har kostnadsövervältringen varit mer än 1 miljard kronor. När ett ensamkommande barn beviljas svenskt medborgarskap upphör dessutom all statlig ersättning till kommunerna.\"</p><p>När pandemin slog till förvärrades situationen markant, och då är det av största vikt att staten går in och stöttar upp kommunerna och regionerna. Men om hinken har hål i botten är det viktigt att täppa till dem för att se till att resurserna används på bästa sätt.</p><p>Ett exempel på det är den tunga och tidskrävande administrativa bördan. Det är ett löpande arbete som vi menar är nödvändigt för att klara framtida utmaningar. I alla verksamheter i näringslivet som jag arbetat inom är det viktigt att se över onödiga kostnader och investeringar som ofta sker av rutin. Det är avgörande för att utveckla verksamheten och bli bättre, speciellt i tider av kris.</p><p>Ett förslag som vi i Sverigedemokraterna ser som stärkande för regionerna är att regionalisera fastighetsskatten på industrifastigheter och elproduktionsenheter. Orsaken till att vi ser det som ett viktigt förslag är att kostnaderna för sjukvården faller på regionerna. Höjningar av den regionala skatten riskerar således att jaga bort både boende och företag i regionen, vilket inte är en önskvärd utveckling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>Därav skulle stärkandet av regionernas ekonomi genom förslaget vara ett sätt att, utan öronmärkning, ge regionerna resurser till utmaningarna, som naturligtvis är mångfasetterade då exempelvis kompetensförsörjningen inom sjukvården och den lokala infrastrukturen ska bibehållas över tid.</p><p>Enligt riksdagens utredningstjänst skulle förslaget även ge intäkt till samtliga regioner men med en skillnad på stad och landsbygd där storstäderna får ett lägre stöd per capita, vilket enligt oss är en önskvärd fördelning. Reformen gynnar alltså i synnerhet Norrlands inland, som har stora nackdelar i form av exempelvis stora landytor med långa avstånd. Regionerna får också ytterligare ett incitament att attrahera långsiktiga investeringar i och med att en större andel av företagens kassaflöde kommer regionerna till del.</p><p>Både kommuner och regioner behöver fortsätta att effektivisera verksamheten och se över sina prioriteringar och kostnader. Det är ofrånkomligt att det behövs ökade generella statsstöd för att undvika stora skattehöjningar och neddragningar på personal, som i sin tur riskerar att leda till en fortsatt avmattning i ekonomin.</p><p>Regeringens förslag om en förstärkning av det kommunala utjämningssystemet är ett steg i rätt riktning, men det är långt ifrån tillräckligt. Sverigedemokraterna vill därför gå fram med ytterligare tillskott till kommunsektorn för att möta utmaningarna som kommunerna och regionerna står inför, detta för att kommunerna och regionerna ska ha en möjlighet att anställa och förbättra arbetsvillkoren och för att staten ska ta sitt ansvar för kostnaderna kopplade till coronapandemin.</p><p>Utöver ökade kostnader för kommuner och regioner i form av extrapersonal, skyddsmaterial, läkemedel och fler intensivvårdsplatser har pandemin även inneburit att intäkterna har minskat och att delar av verksamheten avstannat. Även efter pandemin kommer kommuner och regioner att ha ett stort personalbehov för att exempelvis hantera vårdskulden. Kommunsektorn påverkas även av en minskad skattebas och ökade kostnader för ekonomiskt bistånd när arbetslösheten stiger till följd av pandemin.</p><p>Den ekonomiska effekten av covid-19 behöver ses i ett större sammanhang, menar vi, och inte bara ur perspektivet av direkta kostnader. Det gäller också de statliga bidragen för att på lång sikt ge ett stabilare fundament.</p><p>För att ge kommunerna förutsättningar att kunna förmedla grundläggande välfärd och förbättra möjligheterna att upprätta krisberedskapen, som är ett lokalt ansvar, samtidigt som ett rimligt skattetryck bibehålls vill vi i Sverigedemokraterna tillskjuta 30 miljarder kronor, utöver regeringens förslag, till det kommunala utjämningssystemet under en treårsperiod.</p><p>Fru talman! Vi menar att statsfinanserna relativt sett är goda och att vi därför bör föra över resurser från stat till kommun och region, detta samtidigt som höjt tak i a-kassan och höjd garantipension skulle innebära högre skatteintäkter.</p><p>Men som sagt: Utöver intäkter vet alla vi som arbetat med ekonomiskt ansvar i arbetslivet att kostnader är centralt i en tid av lågkonjunktur. Det kräver en större diskussion om hur statliga beslut ska genomföras på lokal nivå som vi ser fram emot att föra i denna kammare framöver.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>Men i dagsläget är vi i Sverigedemokraterna angelägna om att slopa lagkravet på modersmålsundervisning, då med undantag för nationella minoritetsspråk. Därutöver menar vi att det tredje året i gymnasiet för praktiska linjer ska slopas - för att ta några exempel.</p><p>Vi i Sverigedemokraterna står för övrigt heller inte bakom att vissa bidrag betalas ut till utländska medborgare, och vi står heller inte bakom det faktum att illegala invandrare tar del av en villkorslös vård, förutom akutvård.</p><p>Den ekonomiska effekten av de saker jag just räknade upp är svår att uppskatta, och därför inkluderas den inte heller i vår budgetkalkyl. Klart är dock att det skulle gagna både stat, region och kommun på både lång och kort sikt.</p><p>Det innebär att vi totalt förstärker kommunsektorn med drygt 22 miljarder nästa år, vilket vi ser som nödvändigt. Våra siffror i detalj går att finna i vår budget under kapitel sex. Vi avstår dock från att delta i beslutet.</p><p>Fru talman! Jag vill till sist önska talmanspresidiet, övriga kollegor och medborgare en god jul och ett gott nytt år.</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "H801FiU3",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:14"
  }
}