{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Vattenvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fc6f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "195",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Markus Selin, för ett intressant anförande! Jag tror inte att Markus Selin missade en enda positiv punkt som kan tas upp när det gäller vatten. Jag tror att alla kan skriva under på att vi vill ha en fantastisk havsmiljö och rent dricksvatten, och det har vi andra också talat om i talarstolen.</p><p>Men något som Markus Selin undviker att svara på är <em>hur</em> man ska göra. Markus Selin återkommer till en budget, och den handlar om 105 miljoner ytterligare jämfört med förra året. Med detta skulle man göra allt. Men jag skulle vilja uppmärksamma Markus Selin på att det som står i budgetpropositionen om dessa pengar handlar om att de ska gå till att korrigera de nya moderna miljövillkoren för vattenkraft. Markus Selin skakar på huvudet, fru talman, men jag har papperet från budgetpropositionen här och kan visa det för Markus Selin.</p><p>Vi är överens om att vi bör öka takten i saneringsarbetet. Därför tycker jag ändå att vi bör ställa frågan. Något som har nämnts i debatten är nämligen gifttunnor fyllda med kvicksilver - 23 000 gifttunnor, varav man har bärgat 3 600. Markus Selin är civilingenjör och borde känna till att metalliskt kvicksilver kan övergå i organisk fas och metyleras och på det viset gå högt upp i näringsväven.</p><p></p><p>Hur kan ni, Markus Selin, tillåta att detta får fortgå? Denna fråga har varit uppe under hela mandatperioden, men ingenting har gjorts.</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": "H801MJU11",
    "replik": "Y",
    "systemdatum": "2021-05-18 19:29:34"
  }
}