{
  "anforande": {
    "dok_hangar_id": "5100553",
    "dok_id": "H809137",
    "dok_titel": "Protokoll 2020/21:137 Onsdagen den 9 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "137",
    "dok_datum": "2021-06-09 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "79184259-3c1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "115",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Den svenska skolan kan som sagt vara svaret på nästan alla våra utmaningar. Det handlar om jämlikhet, frihet, hälsa, utanförskap, trygghet och välstånd. Mycket har gjorts, men det finns mer att göra.</p><p>Jag vet inte hur det ser ut i år, även om jag ska på en nias avslutning senare i dag, men förra året gick 115 000 elever ut grundskolan. De flesta men långt från alla gick vidare till gymnasieskolan. Förra året lämnade 15 000 elever grundskolan utan gymnasiebehörighet. Dessa unga människor saknar en viktig förutsättning för att kunna forma sina egna liv och sin egen framtid.</p><p>För att fler ska lyckas i skolan behövs en fortsatt fokuserad reformagenda som kan bereda väg för en likvärdig kunskapsskola.</p><p>Pandemins följdverkningar för skolan har både blottat och fördjupat de brister som fanns tidigare. Hemmasittare behöver få mer stöd för att kunna komma tillbaka till skolan. Oroliga och utagerande elever behöver möta lärare som vågar vara vuxna som med varm hand leder dem framåt.</p><p>Vi behöver också fortsätta att stärka elevhälsan för de unga. Inför den nya skollagen drev Liberalerna på för att upprioritera elevhälsan och för att alla skolor, såväl offentliga som fria, ska se till att man har en fungerande elevhälsa. Detta har blivit bättre.</p><p>Vi vill att man ska koppla in socialtjänsten i skolans elevvårdsteam, för skolan är kanske viktigast för de barn som har det tuffast. Vi vill att vetgiriga elever ska kunna köra om och inte bara ställa sig på bromsen när de har nått sina kunskapsmål. Fler elever som behöver mer tid ska kunna få gå i lovskola denna sommar men också kommande somrar.</p><p>När vi står bakom våra lärare, fru talman, står vi också bakom Sveriges elever och möjligheternas Sverige.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-24 15:36:23"
  }
}