{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:542 om den politiska krisen i Georgien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "50fde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman och utrikesministern! Georgien är på många sätt ett viktigt land för resten av Europa. Jag tror att vi som är kvar i kammaren delar den synpunkten. Landet har också genomgått en intressant utveckling mot ett medlemskap i Europeiska unionen och mot ett Natomedlemskap, men det är absolut inte där än. Landet har genomfört stora reformer, inte minst av polisväsendet, som har gjort att Georgien på många sätt har varit ett föredöme i det östliga partnerskapet.</p><p>För dem som inte känner till världskartan och världspolitiken brukar jag ibland förklara att Georgien ligger geografiskt öster om Turkiet, men tidigare i många värderingar väster om Balkan. Det gör Georgien till ett viktigt land.</p><p>Det som nu sker är inte riktigt fullt ut den bild som jag tycker att utrikesministern ger sken av. Kanske kan en del förklaras av att hon också axlar uppgiften som OSSE:s ordförande och då får vara lite mer försiktig när hon går över glasbitarna. Det är inte så att alla parter har lika mycket fel eller lika mycket rätt, utan det finns de som har mer fel än andra. Det som har skett de senaste åren är en tilltagande försämring av den demokratiska statusen i Georgien. Det måste man säga.</p><p>Man måste också fastslå att det val som genomfördes i Georgien 2020 på många goda grunder inte kan sägas ha varit fullgott. Därför är det ett rimligt krav att ställa mot Georgien att genomföra nya, rättvisa och korrekta demokratiska val. Detta illustrerades också av att när det nya parlamentet åter öppnades i Tbilisi i december 2020 närvarade bara maktpartiets 90 ledamöter. 60 platser som hörde till de olika oppositionspartierna stod i protest tomma. När en opposition på det sättet markerar med tomma platser ska man ta det på största allvar.</p><p>Fru talman! Det är sorgligt att utrikesministern inte nämner den fängslade oppositionsledaren vid namn, Nika Melia, som på oriktiga grunder hålls fängslad. Ett land på väg in i vår gemenskap, ett land som tidigare värderingsmässigt legat långt in i den europeiska kulturkretsen, uppträder inte så mot sin opposition att man håller den fängslad. Man uppträder inte på ett sådant sätt att man får som motreaktion att oppositionen inte vill inta sina platser när väl det nya parlamentet ska öppnas. Därför, fru talman, har jag inga problem med att nämna Nika Melias namn från riksdagens talarstol. Det bör göras. Det gäller på samma sätt för Giorgi Rurua, en företrädare för ett fritt tv-bolag, som också sitter falskeligen inspärrad. Därför är det viktigt att öka trycket mot Georgien. </p><p></p><p>Fru talman! Jag tycker också att det är beklagligt att utrikesministern när hon var på besök i Georgien inte synliggjorde hur viktigt det är att involvera oppositionen genom att träffa den. Det är precis som sägs att Christian Danielsson från Sverige har EU:s uppdrag att försöka medla. Det har gjorts försök, men man har inte kommit fram. Mitt intryck är att det inte är oppositionens fel utan den sittande maktens. En sittande makt som spärrar in oppositionens främsta företrädare har att bevisa sin legitimitet.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H810542",
    "replik": "N",
    "systemdatum": "2021-06-18 15:54:57"
  }
}