{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Grundläggande om utbildning (forts. UbU12)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4e1e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "92",
    "talare": "Christian Carlsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till Kristdemokraternas reservation 14.</p><p>Skolans uppgift ska vara att skapa förutsättningar för att varje barn ska få lära så mycket som möjligt, utvecklas som person och förverkliga sin potential. För att detta ska vara möjligt krävs att skolan förmedlar kunskap för ett liv på arbetsmarknaden men också klassisk bildning, det vill säga förståelse för vårt samhälle, vår historia, vårt kulturarv och de värdefulla dygder och den etik som har förvaltats av kristen och västerländsk idétradition.</p><p>Det är bland annat mot den bakgrunden som vi i Kristdemokraterna har föreslagit att Skolverket ska ta fram en klassikerlista - en lista över litterära verk som alla elever behöver komma i kontakt med under sin skolgång. Vi menar att detta skulle bidra till fler gemensamma referensramar och skapa en större förståelse för samhället.</p><p>Den fria läsningen skulle också behöva utökas, både i grundskolan och i gymnasiet. Att behärska språket är en nyckel till framgång i livet, och för ett barn som växer upp i ett hem utan böcker och lästradition är det särskilt viktigt att skolan uppmuntrar till läsning.</p><p>För att läsningen och kunskapen ska kunna stå i fokus är till exempel mer rörelse i skolan ett framgångsrecept. Trygghet och studiero är också helt avgörande.</p><p>Skolledarskapet är förstås nyckeln, liksom lärare som har förmåga att både inspirera eleverna och hålla ordning i klassrummet. Redan i dag ska det finnas ordningsregler på varje skola. Men de elever som bryter mot ordningsreglerna måste också mötas med tydliga konsekvenser. Det finns möjlighet till omhändertagande av föremål, utvisning, kvarsittning, tillfällig omplacering eller, i värsta fall, avstängning. Denna typ av åtgärder behöver kunna användas i större utsträckning.</p><p>Den som saboterar bör själv kunna vara med och laga skadan, och det är fullt rimligt att man i vissa fall skickar notan för det som saboterats till föräldrarna. Det måste helt enkelt råda nolltolerans mot klotter och skadegörelse, men framför allt mot mobbning och kränkande beteende. Den sortens agerande behöver alltid resultera i en direkt kontakt med hemmet så att föräldrarna kan ta sitt så viktiga föräldraansvar. Samhället är större än staten, och i det här fallet är vi övertygade om att familjerna själva, men också civilsamhället, kan bidra till att skapa trygghet i skolan på ett bättre sätt än i dag.</p><p>Fru talman! Dagens debatt rör bland annat skolans värdegrund. I läroplanerna står att människolivets okränkbarhet, individens frihet och integritet, alla människors lika värde, jämställdhet mellan kvinnor och män samt solidaritet mellan människor är de värden som skolan ska gestalta och förmedla. I överensstämmelse med den etik som förvaltats av kristen tradition och västerländsk humanism sker detta genom individens fostran till rättskänsla, generositet, tolerans och ansvarstagande.</p><p>Kristdemokraternas uppfattning är att skolan fortsatt ska vila på denna fasta grund. Med tanke på vilken grund skolan faktiskt vilar på och på det kristna kulturarvets helt avgörande betydelse för framväxten av vårt samhälle måste jag dock säga att jag tycker att det är sorgligt att se hur regeringen har förhalat frågan om en så enkel sak som skolavslutningar i kyrkan - detta trots att riksdagen i ett tillkännagivande om detta redan den 12 maj 2016 bad om ett förtydligande som möjliggör det. Självklart ska traditionen med skolavslutningar i kyrkan vid svenska högtider få leva vidare, och självklart ska prästen då också kunna både sjunga en psalm tillsammans med eleverna och be en bön. Riksdagen har varit tydlig i denna fråga, och det är därför hög tid att regeringen agerar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Grundläggande om utbildning</p><p>Fru talman! Sverige ska vara ett land där frihet och jämställdhet är självklara värden. Men alltför många barn lever dessvärre under hedersförtryck. Flickor misshandlas och mördas i hederns namn eller riskerar att giftas bort och kommer kanske aldrig tillbaka efter sommarlovet. Skolan har därför en viktig roll i att förebygga hedersrelaterat våld och förtryck.</p><p>I Stockholms stad genomförde vi en kampanj mot hedersförtryck inför sommarlovet i form av ett brev till alla högstadie- och gymnasieelever och alla rektorer - detta med syftet att minska risken för att elever skulle giftas bort under sommaren. Detta är ett exempel, men kunskapen om hederskultur behöver också förbättras bland skolpersonal. Varje förskola och skola bör ha en handlingsplan mot hedersrelaterat våld och förtryck, med exempel på varningssignaler och tidiga tecken på att någon far illa och även riktlinjer vid misstanke om att en elev kan vara utsatt.</p><p>Fru talman! Kampen mot hederskulturen handlar i grunden om vilka värden och värderingar Sverige ska bygga på. Men den handlar framför allt om att stå upp för enskilda människors frihet och några av samhällets mest utsatta. Därför är kampen mot hederskultur och hedersförtryck viktig, och den bör föras även i skolan.</p>",
    "intressent_id": "0389220391128",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-07-09 13:58:54"
  }
}