{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:165 om den tillfälliga lagen om utökat mandat för regeringen under pandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "83d9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att svaret var mycket utförligt, och det finns att ta del av för alla som vill veta alla turerna.</p><p>Jag skulle säga att det är ganska komplicerat att förklara det här, till och med i den här kammaren. Men det är framför allt komplicerat att förklara utåt vad det betyder att få ett bemyndigande och vad det betyder när man ska ta fram förordning och proposition i princip samtidigt.</p><p>Som svar på frågan som jag har fått under hösten om varför bemyndigandet inte användes kan jag säga att det var av just det skäl som jag har försökt att beskriva här: Det gav ingen tidsvinst. Att ta fram en proposition samtidigt till riksdagen ger ingen tidsvinst.</p><p>Det är alltid möjligt för regeringen att ta fram en proposition, så som vi också valde att göra när det gällde smittskyddsåtgärder för restauranger.</p><p>Jag kanske missförstod Jan Ericson, men jag tyckte att han beskrev att det skulle vara så enkelt att bara skicka någonting till riksdagen. Alla riksdagsledamöter är ju väl införstådda med att det ska tas fram en proposition när riksdagen ska fatta beslut. Enligt 9 kap. 2-3 § riksdagsordningen sker underställande av en förordning genom en proposition, och det tar tid. Det spelar ingen roll att man har många anställda - som har väldigt mycket att göra, ska understrykas, under en pandemi. Om man då ska ta fram både en förordning väldigt snabbt och en proposition på ett par dagar tappar man poängen med den tidsvinst det skulle innebära.</p><p>Det som inte återgavs medialt när jag beskrev konsekvenserna av bemyndigandet var att jag underströk, och nu gör jag det igen, att jag har väldigt stor respekt för att riksdagen avgör hur mycket mandat man vill ge till regeringen. Det är inte alls konstigt att riksdagen vill behålla sin möjlighet att utöva ett stort inflytande. Det är folkets vilja. Svaret blir dock inte något annat än att bemyndigandet i sig inte blev någon tidsvinst.</p><p>Vi fick använda oss av andra verktyg för att kunna se till att begränsa smittspridningen. Det var till exempel lagen om tillfälliga smittskyddsåtgärder på serveringsställen ett uttryck för. Det blev en proposition, och sedan utfärdades råd för verksamheten av Folkhälsomyndigheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Min uppfattning är att det i det svar jag här har avgivit är väldigt tydligt vad konsekvenserna blev. Sedan är det naturligtvis väldigt välkommet om det är så att alla önskar att regeringen får rätt mandat. Vi arbetar just nu, som Jan Ericson känner till, med en pandemilagstiftning som vi får hitta en annan form för, där fokus inte ligger på nedstängda verksamheter utan snarare på hur vi kan styra och begränsa verksamheter så att de kan bedrivas på ett smittsäkert sätt.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810165",
    "replik": "N",
    "systemdatum": "2021-01-29 13:49:55"
  }
}