{
  "anforande": {
    "dok_hangar_id": "5101944",
    "dok_id": "H809145",
    "dok_titel": "Protokoll 2020/21:145 Måndagen den 21 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "145",
    "dok_datum": "2021-06-21 00:00:00",
    "avsnittsrubrik": "Framtidens infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "df13cf75-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "62",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag står bakom alla mina reservationer och yrkar bifall dels till utskottets förslag till ram för infrastrukturåtgärder 2022-2033, dels till reservation nummer 16 om forskning och innovation.</p><p>I dag ska vi debattera framtidens infrastruktur. Det som är speciellt just i år är att det på bordet ligger en infrastrukturproposition som trafikutskottet har behandlat.</p><p>Hur mycket ska vi investera i infrastruktur under de kommande tolv åren? Det rör sig om mycket stora belopp, 799 miljarder, som tillsammans med trängselavgifter och banavgifter på totalt 77 miljarder blir den största infrastruktursatsningen någonsin.</p><p>I dag sätter vi de ekonomiska ramarna och inriktningen på de åtgärder som ramen ska användas till. Det är först i nästa steg, i åtgärdsplaneringen, som konkreta objekt väljs ut och beslutas. Behoven är många i vårt avlånga land, långt fler än vad den här budgeten kommer att räcka till, trots en ökning med över 20 procent mot nuvarande infrastrukturplan. Därför är inriktningen för hur man prioriterar viktig.</p><p>Liberalerna har förhandlat fram innehållet i propositionen, och vi har nått viktiga liberala framgångar. Liberalernas ingångar har varit elektrifiering av transporterna, fungerande vardagspendling, att bygga bort kapacitetsbrister på järnväg och väg, flygets och sjöfartens infrastruktur, att vi ska vårda det vi har och inte minst att det behövs teknikoptimism för att klara klimatet. De gör att allas vår vardag fungerar, ser till att våra företag mår bra och att vi dramatiskt kan minska våra klimatutsläpp.</p><p>Liberalernas viktigaste framgång i infrastrukturpropositionen är att klimatmålen är i fokus. För första gången har elektrifieringen av transportsektorn en framträdande roll i infrastrukturplaneringen. Det är en förutsättning för att vi ska kunna nå klimatmålen. Elektrifiering ger snabbt minskade utsläpp redan i dag. Där spelar laddinfrastrukturen en nyckelroll framöver.</p><p>Den dagliga pendlingen till jobb och studier ska prioriteras. Transportsystemet ska stärka utbildning, jobb och företagens konkurrenskraft. Det är en förutsättning för Sveriges välfärd. Liberalerna har drivit på för att flaskhalsar ska öppnas, för att kapacitetsbrister ska byggas bort och för att tillgängligheten ska öka.</p><p>Vi ser fram emot att det kommer satsningar i norr och ut till våra hamnar, inte minst det dubbelspår mellan Göteborg och Alingsås som behövs för att komma till rätta med Sveriges värsta kapacitetsbrist.</p><p>Transportsystemet ska också hänga ihop. Liberalerna har drivit på för att transportsystemet ska fungera från dörr till dörr för både personer och gods. Det är den totala transporttiden som ska vara i fokus, inte tiden det tar att åka en viss delsträcka. Därför är det viktigt att knutpunkterna mellan väg, järnväg och kollektivtrafik, sjöfart och flyg fungerar. Exempel är omlastning mellan tåg och lastbil till sjöfart i våra hamnar. Ett annat exempel är effektiv kollektivtrafik till våra större flygplatser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Framtidens infrastruktur</p><p>Det är också viktigt att finansieringen av isbrytarna löses, så att företagen i norr kan vara säkra på att kunna exportera sina varor även vintertid.</p><p>Liberalerna ser att alla transportslag behövs. Det är ett effektivt utnyttjande av varje transportslags fördelar som bygger en sammanhållen, stark infrastruktur i Sverige. Samtidigt måste infrastrukturinvesteringarna i Sverige knyta an till investeringar i våra grannländer. Samverkan mellan länder och transportslag är prioriterat för Liberalerna.</p><p>Sverige ska hålla ihop. Sveriges väg- och järnvägsnät är i många delar 60-70 år gammalt, och underhållsbehovet är mycket stort, inte minst på landsbygden. Det är också mer samhällsekonomiskt effektivt att underhålla det vi har. Därför välkomnar vi en rekordstor satsning på underhåll av väg och järnväg.</p><p>För att vi ska klara klimatmålen behövs teknikoptimism. Sverige ska vara ledande i att utveckla och tillämpa nya tekniker och nya idéer på transportområdet. Det är nödvändigt för att nå klimatmålen och samtidigt få bättre tillgänglighet och öka företagens konkurrenskraft. Det har därför varit mycket viktigt för Liberalerna att det i propositionen är ett stort fokus på forskning, innovation och teknikutveckling.</p><p>Slutligen måste kostnadskontrollen i beräkningar och budget öka, också i tidiga skeden. Det är orimligt att stora infrastrukturprojekt spräcker budgeten och därmed tränger undan många andra projekt. Propositionen innehåller tydliga markeringar om att komma åt kostnadsökningar och att åtgärder ska prioriteras utifrån samhällsnytta.</p><p>Godsets betydelse för prioritering av åtgärder måste också öka. Näringslivets behov är prioriterat.</p><p>Liberalernas prioriteringar har sammantaget fått stort utrymme i riktlinjerna för hur ramarna ska användas i nästa steg. Det är vi stolta över. Vi yrkar bifall till utskottets förslag i denna del.</p><p>Herr talman! Transportsektorn står för en tredjedel av de svenska utsläppen, och den största delen kommer från vägtrafik. Därför måste den svenska fordonsflottan bli mer hållbar, och utsläppen måste minska. Det var Liberalerna som tog initiativ till Elektrifieringskommissionen, som till hösten kommer med en handlingsplan för infrastruktursatsningar i laddinfrastruktur, för att underlätta övergången till eldrivna, tunga fordon. Det är ett av de viktigaste områdena för att vi ska nå våra transportmål när det gäller klimatet.</p><p>Samtidigt behövs ett landstäckande nät av laddstolpar vid bostäder och parkeringar så att privatpersoner vågar satsa på en laddbar bil. Om vi inte löser det riskerar vi att bromsa hela omställningen inom transportområdet. Om vi inte får fler laddbara bilar kommer vi inte heller att få biodrivmedel över som kan användas till de områden som har svårare att ställa om, till exempel flyget och sjöfarten.</p><p>Flyget och sjöfarten har en plan för att komma bort från sitt beroende av fossilt bränsle. För flygets del sker en lovande utveckling av elflyg, som innan 2030 kan få större genomslag för kortare distanser upp till 40 mil. Liberalerna vill att en kommande flygplatsstrategi tar hänsyn till elflygets möjligheter att effektivare binda samman Sverige genom direktflyg mellan regionala flygplatser. Här är Bromma flygplats en viktig knutpunkt. Det är därför vi engagerar oss starkt i att Bromma flygplats ska vara kvar: för att kunna driva på utvecklingen av elflyg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Framtidens infrastruktur</p><p>Även här behöver hänsyn tas till behovet av laddinfrastruktur, precis som när det gäller vägtransporter. Biodrivmedel och elektrobränslen är viktiga både för flygets och för sjöfartens klimatpåverkan, speciellt när det gäller de långväga transporterna.</p><p>Fru talman! Slutligen - om vi ska klara våra klimatmål och effektivisera våra transporter krävs forskning, innovation och teknikutveckling, inte minst inom vägtransporter. Vi behöver utveckla självkörande, eldrivna bilar som är uppkopplade och betjänar en delningsekonomi i samhället. Vi behöver en lagstiftning som möjliggör att vi kan utnyttja den snabba teknikutvecklingen så länge den uppfyller säkerhetskraven och kraven på personlig integritet.</p><p>Digitaliseringen ger stora möjligheter. Där ingår tillgången till data som en del av infrastrukturen och ger ett trafiksäkert och effektivt transportsystem. Vi behöver också satsa på forskning för att driva på innovationer just när det gäller flygets och sjöfartens omställning.</p><p>Fru talman! Mot den bakgrunden yrkar jag bifall till vår reservation nummer 16 Forskning och innovation.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H801TU16",
    "replik": "N",
    "systemdatum": "2021-10-08 14:30:49"
  }
}