{
  "anforande": {
    "dok_hangar_id": "5102230",
    "dok_id": "H809146",
    "dok_titel": "Protokoll 2020/21:146 Tisdagen den 22 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "146",
    "dok_datum": "2021-06-22 00:00:00",
    "avsnittsrubrik": "Ändrade regler i utlänningslagen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "14ea50f7-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Rikard Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Rätt så långt in i Maria Malmer Stenergards anförande hade jag inte tänkt begära replik - jag såg att migrationsministern hade begärt replik - men när Maria Malmer Stenergard i vanlig ordning gick igång och gav beskrivningar av hur förhandlingar gått till och inte gått till kunde jag inte låta bli att också begära replik. Jag tycker att Maria Malmer Stenergard är djupt oärlig i sina beskrivningar av hur vi har arbetat tillsammans.</p><p>Jag har under hela tiden från att Migrationskommittén lade fram sitt betänkande i fjor varit väldigt försiktig med att uttala mig om de förhandlingar som vi hade och om de förhandlingar som vi hade bredvid själva kommittén, där både jag och Maria Malmer Stenergard ingick. Men jag kan inte låta bli att kommentera när Maria Malmer Stenergard uttrycker sig på det sätt som hon gör.</p><p>Maria Malmer Stenergard är bättre på att säga att hennes bild är den sanna bilden; jag säger att detta är min bild. Min bild är att hela den här förhandlingen blockerades av att Moderaterna spelade det politiska spel som man nu fortsätter med i kammaren. Det var ett politiskt spel som förhoppningsvis, för Moderaternas del, skulle leda till att man redan förra sommaren kunde avsätta regeringen. Nu lyckades man inte i det spelet, men man spelade vidare.</p><p>Detta präglade hela förhandlingsarbetet. Det var djupt oärligt, och det var också en av anledningarna till att vi misslyckades.</p><p>Jag måste ställa frågan: Om Maria Malmer Stenergard tyckte att vi socialdemokrater inte kompromissade mer, varför ställde Moderaterna då ett ultimatum i förhandlingarna där man sa - och jag antecknade detta mycket noggrant - att detta var ett slutbud från Moderaterna och att man inte skulle röra sig en millimeter till? Varför vägrade Moderaterna att fortsätta förhandla?</p>",
    "intressent_id": "0134101155612",
    "rel_dok_id": "H801SfU28",
    "replik": "Y",
    "systemdatum": "2021-10-08 14:34:11"
  }
}