{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:515 om Försäkringskassans arbete med omvårdnadsbidraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2c46481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "71",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack återigen för svaret, statsrådet!</p><p>Jag tror att det egentligen finns en närmast total enighet i kammaren, men vi måste debattera och lyfta upp tillämpningen till ytan så att den inte glider undan och försvinner i den allmänna debatten.</p><p>Vi ser fortfarande att många får sänkt bidrag och utebliven ersättning, och motiveringarna är ibland väldigt underliga. Bland annat tas inte hänsyn till bundenheten till hemmet och barnet, så som nämns i förarbetena. Man får inte fullt omvårdnadsbidrag om man inte har omfattande omsorg på natten. Det räcker inte att föräldrarna sover med ett halvt öga på natten och går upp och fixar något som behövs eller om barnet går upp och hittar på något på natten. Kassan använder alltså inte riktigt förarbetena så som vi skulle önska. Ytterst är det egentligen riksdagens beställning som inte utförs. Det är vi helt överens om.</p><p>Jag skulle avslutningsvis vilja peka på verkligheten och återge vad en av många som har kontaktat mig säger: Vi kan inte åka bort på korttidshelgerna därför att vi måste kunna hämta med kort varsel. Bundenheten innebär att någon av oss måste vara hemma till och med när avlösaren är på plats därför att det är vi som måste krishantera om det blir bråk eller något annat.</p><p>Jag tackar statsrådet för svaren och resonemangen. Jag fortsätter också att följa utvecklingen mycket noga, och jag förutsätter att det på riktigt är viktigt för regeringen att säkerställa att familjer med barn med funktionsnedsättning får de ersättningar och bidrag de är i behov av för att leva ett fungerande föräldraliv precis som alla andra föräldrar.</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H810515",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:29"
  }
}