{
  "anforande": {
    "dok_hangar_id": "5096849",
    "dok_id": "H809120",
    "dok_titel": "Protokoll 2020/21:120 Torsdagen den 6 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "120",
    "dok_datum": "2021-05-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:626 om kompetensen inom Åklagarmyndigheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2d68e860-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "15",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig vilka åtgärder jag och regeringen avser att vidta för att säkerställa kompetensen hos Åklagarmyndigheten inom vägtrafikområdet, i synnerhet gällande den lagstiftning som rör yrkestrafik.</p><p>Jag har i närtid fått liknande frågor från Thomas Morell.</p><p>I interpellationen hänvisas det till enskilda fall. Hanteringen av enskilda ärenden är en fråga för myndigheterna. Den är inte något som jag som statsråd ska bedöma eller uttala mig om. Jag vill emellertid säga följande:</p><p>När det gäller brott mot yrkestrafiklagstiftningen är huvudregeln att Polismyndigheten leder förundersökningen. När en avslutad förundersökning har redovisats till en åklagare är han eller hon skyldig att väcka åtal om han eller hon bedömer att åtalet kommer att leda till en fällande dom. Denna princip är välgrundad, och det är en självklar utgångspunkt att åtal ska väckas när en fällande dom kan förväntas. Det gäller oavsett i vilken stat den misstänkte är medborgare. </p><p>Som jag har framhållit i tidigare svar till Thomas Morell måste det samtidigt finnas utrymme för prioriteringar för att rättsväsendets resurser ska koncentreras till de uppgifter som är mest angelägna och gör störst nytta. I vissa undantagsfall kan därför en förundersökning läggas ned om särskilda förutsättningar är uppfyllda.</p><p>Exempelvis kan det ske om kostnaderna för en fortsatt utredning inte står i rimligt förhållande till sakens betydelse och brottets straffvärde inte är högre än fängelse i tre månader. En åklagare kan också i vissa fall meddela en så kallad åtalsunderlåtelse, under förutsättning att något väsentligt allmänt eller enskilt intresse inte sätts åt sidan. </p><p>Men låt mig vara tydlig. Hoten mot trafiksäkerheten ska tas på allvar. Regeringen är fast besluten om att det ska vara ordning och reda på vägarna och har vidtagit en rad åtgärder med detta syfte. Till exempel har vi sett till att förlänga tidsgränsen för hur länge en polisman eller en tulltjänsteman kan hindra ett fordon från fortsatt färd genom att omhänderta fordonsnycklar eller låsa fast fordonet. Vidare har regeringen tillsatt en utredning om effektivare kontroller av yrkestrafik på väg som nyligen har redovisat sina förslag. Förslagen bereds nu inom Regeringskansliet.</p><p>Även de brottsbekämpande myndigheterna vidareutvecklar sitt arbete på området. För att handläggningen ska vara så effektiv som möjligt har Åklagarmyndigheten koncentrerat handläggningen av vissa brott på trafikområdet till två särskilt utpekade åklagarkammare. Åklagarna vid dessa kamrar har stor erfarenhet av trafikbrott. De två senaste åren har cirka 90 procent av de misstankar om trafikbrott som inkom till Åklagarmyndigheten lett till lagföring i någon form.</p><p></p><p>Det är en prioriterad fråga för regeringen att de brottsbekämpande myndigheterna har rätt kompetens för att kunna beivra brott, även brott inom yrkestrafiken. Jag avser att följa frågan noga.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810626",
    "replik": "N",
    "systemdatum": "2021-09-01 17:44:07"
  }
}