{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Avgiftsfritt pneumokockvaccin för vissa grupper",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b70f2300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Inge Ståhlgren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det ämne som nu ska debatteras är pneumokockvaccin för vissa grupper.</p><p>Jag vill börja med att yrka avslag på utskottets förslag till riksdagsbeslut och bifall till den gemensamma reservationen från oss socialdemokrater, Centerpartiet, Liberalerna och Miljöpartiet.</p><p>Ärendet handlar om en rekommendation till landets regioner från myndigheten angående pneumokockvaccin.</p><p>Fru talman! Det finns som bekant tre regelverk för vaccinationer. Det finns ett nationellt allmänt program som gäller hela befolkningen i definierade åldersgrupper. Det är bindande för regionerna samt avgiftsfritt. Det finns även ett nationellt särskilt program för definierade riskgrupper som även är bindande för regionerna samt avgiftsfritt. Och det finns rekommendationer, som detta ärende gäller. De inkluderar hela befolkningen, men regionerna har eget ansvar och beslutar om avgiften.</p><p>Det regionala självstyret är en viktig del av vårt samhällsystem. Regionen avgör själv hur verksamheten fungerar kopplat till dess resurser och ekonomiska ramar. Så länge vi har regionalt självstyre kommer vi att få uppleva olika avgiftsbilder beroende var i landet man bor. Det gäller inte bara vaccinationer utan många andra avgifter som tas ut inom sjukvården.</p><p>Avgiftsfritt pneumokockvaccin för vissa grupper</p><p>Ett exempel är min egen hemregion, Sörmland. Häromåret tog regionen ut avgift för pneumokockvaccin. I år togs beslut om avgiftsfritt för dem som är över 65 samt för riskgrupper. Jag har förstått att även Örebro och Kalmar har gjort det.</p><p>Av 21 regioner är det avgiftsfritt i 15. En bidragande orsak kan vara de stora anslag, både kompensation för merkostnader och ökade generella bidrag, som regionerna har fått under 2020 av den socialdemokratiskt ledda regeringen. Som bekant har det även aviserats tillskott för 2021.</p><p>Av de sex regioner som tar ut en avgift styrs fyra av Moderaterna och Kristdemokraterna. Då har jag en stilla undran: Varför har ni inte tagit kontakt med era partivänner i dessa regioner och förklarat hur viktigt ni tycker att det är att införa avgiftsfria pneumokockvaccinationer?</p><p>Vi fyra partier som står bakom reservationen bedömer att regionerna klarar att själva göra de prioriteringar som behövs för att klara av denna kostnad. De som har behov ska få tillgång, och avgifterna ska inte vara sådana att någon tackar nej endast på grund av avgiftens storlek.</p><p>Jag tror nog att alla regioner snart kommer att erbjuda avgiftsfri vaccination för detta. Jag har ett exempel på hur det kan gå. Efter en rekommendation från myndigheten för några år sedan om att alla spädbarn borde vaccineras mot hepatit B erbjuder alla regioner sedan 2011 vaccinationen avgiftsfritt inom sina regionala vaccinationsprogram. Det är ett exempel på att regionerna har tagit till sig rekommendationen fullt ut. Jag tror som sagt att vi snart är där även när det gäller pneumokockvaccinet.</p><p>Enligt Socialdepartementet är Folkhälsomyndighetens förslag om att vaccination mot pneumokocker ska ingå i det särskilda vaccinationsprogrammet under beredning. Det är ytterligare en orsak till mitt ställningstagande.</p><p>Jag avslutar med en fundering om var vi ska dra gränsen. Nästa vaccin som håller på att komma upp ordentligt på dagordningen gäller bältros. Om det blir en rekommendation kan man undra om staten ska stå även för den kostnaden. Det kommer hela tiden nya vaccin, och vi har valt ett system där regionerna är ansvariga för sjukvården. Vi kanske ska låta dem ta sitt ansvar.</p>",
    "intressent_id": "0365696629917",
    "rel_dok_id": "H801SoU11",
    "replik": "N",
    "systemdatum": "2020-12-18 14:58:27"
  }
}