{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:629 om kritiken mot islamofobi som begrepp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b30c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "115",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Tobias Andersson har frågat statsrådet Mikael Damberg om statsrådet och regeringen ser några problem med användningen av begreppet islamofobi och om man i så fall avser att vidta några åtgärder för att undvika det framöver. Frågan har överlämnats till mig.</p><p>I den nationella planen mot rasism, liknande former av fientlighet och hatbrott, vilken beslutades i november 2016, anger regeringen att begreppet islamofobi i planen avser ideologier, uppfattningar eller värderingar som ger uttryck för fientlighet mot muslimer. Islamofobi kan även drabba personer som uppfattas ha en muslimsk bakgrund.</p><p>Islamofobi - eller någon annan form av rasism - har ingen plats i Sverige. Den ska bekämpas med samhällets fulla kraft och inom alla samhällsområden. Rasism, diskriminering eller hatbrott är skadligt både för de enskilda som utsätts och för samhället som helhet. Det leder till att människor förvägras jämlika livschanser, men riskerar också att urholka demokratin genom att människor tystnar eller förlorar tilliten till exempelvis myndigheter.</p><p>Hot och ofredanden från okända personer i mataffären, långvariga och upprepade trakasserier från grannar eller hot och kränkande tillmälen som tvingat muslimska elever att låsa in sig på toaletten - Brottsförebyggande rådets rapport visar otaliga exempel på hur islamofobin tar sig uttryck och inte är avgränsad till någon särskild plats, tid eller person. För en del människor, till exempel kvinnor som bär slöja, kan islamofobin upplevas som en del av vardagen.</p><p>Definitionen av islamofobi och av andra former av rasism är föremål för ständig utveckling och diskussion. Jag anser att den definition som regeringen anger i den nationella planen mot rasism är ändamålsenligt utformad för planens genomförande. Jag planerar därför inte att i nuläget verka för att definitionen eller användningen av den ska förändras.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810629",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:17"
  }
}