{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:595 om laddstolpar för elfordon",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "074564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Då har vi fått ett nytt löfte från energiministern, nämligen att frågan ska vara närmare en lösning under det här året. När jag debatterar med energiministern den här gången är han inte lika tydlig. Han kan inte lova att frågan om laddkrånglet ska vara löst ens det här året. Det tycker jag är djupt problematiskt utifrån det faktum att det är våra skattepengar som till stor del finansierar de publika laddstationer som monteras upp.</p><p>Varför, fru talman, har energiministern inte satt upp någon form av villkor för att ta emot pengar för att bygga upp offentlig laddinfrastruktur, nämligen att man också ska leverera elen på det enklast tänkbara sättet? Precis som ministern är inne på ska det vara <em>en</em> app och inte 15 olika och <em>ett</em> kort som man kan betala med - inte en mängd olika betalningssystem.</p><p>Jag tycker att det här är ett stort underbetyg till regeringen. Under den långa tid som har gått har man inte lyckats ställa dessa motkrav. Jag tror att det finns välmenande aktörer där ute som vill lösa detta, men det är ändå regeringen som sitter på pengarna och kan ställa villkoren för den laddinfrastruktur som vi nu bygger upp och som kanske ska finnas i decennier framöver.</p><p>Fru talman! Sedan tycker jag att ministern är lite ohederlig när han debatterar. Han säger att jag och Vänsterpartiet vill förstatliga laddinfrastruktursystemet. Det jag pratar om är att våra myndigheter, förslagsvis Trafikverket, själva ska kunna förfoga över de statliga medel som anslås och bygga upp laddinfrastruktur längs det statliga vägnätet.</p><p>Jag skulle också vilja fråga ministern hur han ser på framtiden. Som det är nu har vi ungefär 10 000 publika laddpunkter i Sverige, till stor del finansierade med offentliga medel. Jag läste en rapport från organisationen Power Circle, en organisation som jag vet att ministern har haft mycket att göra med under dessa samtal. Där talar man om att vi fram till år 2030 kommer att behöva ungefär 90 000 publika laddplatser, alltså nästan tio gånger så många som det finns i dag. Ska vi bygga upp laddinfrastrukturen till en sådan omfattning tror jag att det behövs ett mycket högre tempo än i dag.</p><p>Jag vill fråga ministern om han delar den bilden: Är det skala 10 som gäller, alltså att det behövs ungefär tio gånger så många publika laddplatser som i dag?</p><p>Fru talman! Jag skulle också vilja kommentera den framgångsrika satsning som ministern talar om, där man har lyckats finansiera 20 publika snabbladdningsstationer fördelat på sju olika län i norra Sverige. Jag tror inte att vi med den hastigheten kommer att nå de mål vi behöver nå för att uppnå klimatmålet om att minska utsläppen från transportsektorn med 70 procent. Tycker man alltså att detta är en framgångsrik och snabb utbyggnad? Och när dessa 20 publika snabbladdningsstationer har byggts upp, finns det då ett enhetligt och enkelt betalningssystem för dem?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H810595",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:38"
  }
}