{
  "anforande": {
    "dok_hangar_id": "5066845",
    "dok_id": "H8096",
    "dok_titel": "Protokoll 2020/21:6 Fredagen den 11 september",
    "dok_rm": "2020/21",
    "dok_nummer": "6",
    "dok_datum": "2020-09-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:431 om artskyddsförordningen och klimatomställningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e166f22b-ac04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Lars Thomsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! God morgon, statsrådet!</p><p>Jag är i grund och botten en miljö- och klimatdriven politiker - jag har hållit på i 30 år och haft detta som mitt främsta skäl och min främsta drivkraft. Men jag är också en praktisk politiker. Jag är bonde och väldigt mycket naturmänniska. Jag kan säga att jag ser örn varenda dag på Gotland, och jag är väldigt glad över det.</p><p>Varför lyfter jag den här frågan? Jo, jag har bland annat jobbat i sju år som nationell vindkraftsamordnare åt tre olika ministrar. Jag ser hur tolkningen av artskyddsförordningen totalt har havererat; det har blivit värre och värre sedan 2009-2010. Jag kommer att bemöta det statsrådet säger.</p><p>Man kan ta Gotland som exempel på att detta faktiskt inte fungerar i praktiken. Gotland började med sin vindkraftsutbyggnad i början av 1980-talet; vi var först i landet. Då fanns det fem häckande kungsörnspar. Det fanns inget häckande havsörnspar över huvud taget. I dag, efter 35-40 års utbyggnad, har vi haft upp till 180 vindkraftverk. Nu är det 140, för vi har gjort ett litet generationsskifte. Samtidigt som vi har byggt upp radikalt mycket vindkraft har örnstammen växt till 120 häckande par. Det har alltså gått från 5 till 120 häckande par. Alla på Gotland ser att vi har mer örn än någonsin. Vi har ungefär hälften kungsörn och hälften havsörn; det är svårt att beräkna storleken exakt.</p><p>Trots att alla vet att vi inte har någon konflikt i praktiken råder det nu idiotstopp för ny vindkraft i de rättsdomar som har kommit. Det går inte att komma igenom en tillståndsprövning för vindkraft. Detta blir ju helt absurt när vi ser att det finns så mycket örn att det till och med blir ett problem på Gotland. Det är ett problem för småviltet - ejdern minskar till exempel radikalt på grund av örn. Ändå kan vi inte bygga mer vindkraft på grund av att detta sägs hota örnstammen.</p><p>Fågelforskarna på Gotland är helt överens om att vi har gynnsam bevarandestatus lokalt på Gotland. Det som har hänt under dessa tio år - Naturvårdsverket tog fram sina riktlinjer och sin handbok för det här 2009-2010 - är att artskyddsförordningen i praktiken har blivit en individskyddsförordning. Det är det som rättstolkningen har blivit. Det har helt tappat sitt populationsfokus, vilket är ett jätteproblem för vindkraftens utbyggnad.</p><p>Det är inte bara vindkraften som är drabbad, även om den kanske var först i linjen, utan detta påverkar också skogsbruk och andra branscher. Denna utredning är därför extremt välkommen.</p><p>Som jag ser det finns det inget motsatsförhållande mellan klimatfrågan och biologisk mångfald. Vi vet att det största hotet mot biologisk mångfald är om vi inte lyckas i klimatfrågan. IPCC är tydliga med att om vi inte kan hejda klimatförändringarna, vilket verkligen inte ser lovande ut, tappar vi 40 procent av alla arter. Det måste vara fokus på klimatfrågan och på att få tillbaka en sund balans i rättstolkningen kring artskyddet, så att vi verkligen får ett populationsperspektiv. Något annat funkar inte. Rättstillämpningen har varit en uppförsbacke i 20 års tid. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag hoppas verkligen att statsrådet kan komma med ett förtydligande kring detta.</p>",
    "intressent_id": "0853831481615",
    "rel_dok_id": "H8C120200911ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:52"
  }
}