{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:183 om arbetsmarknaden i Strömstad",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a6d9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "70",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Johan Hultberg har frågat arbetsmarknadsministern om ministern är beredd att ta initiativ till riktade stöd till Strömstad, exempelvis för att finansiera kommunens planerade omställningskontor och hur ministern ser på möjligheten att utforma särskilda permitteringsstöd med högre subventionsgrad till företag som är exceptionellt hårt drabbade av coronakrisen, såsom företag inom gränshandeln.</p><p>Vidare har Johan Hultberg frågat om ministern tänker vidta några åtgärder för att ta itu med problemet med att gränspendlare upplever diskriminering och för att säkerställa att arbetspendlingen över den svensk-norska gränsen fungerar bra även nu under pågående pandemi.</p><p>Interpellationen har överlämnats till mig.</p><p>Regeringen har med anledning av den pågående pandemins effekter på bland annat gränshandeln haft löpande kontakt med Strömstads kommun. Jag deltog själv i ett möte med bland andra näringslivsrepresentanter från Strömstad den 11 november 2020 tillsammans med utrikeshandelsminister och nordisk samarbetsminister Anna Hallberg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fokus för vår dialog har varit att säkerställa stöd till Strömstads kommun genom regeringens generella åtgärder för att hantera de ekonomiska konsekvenserna av pandemin.</p><p>Tillväxtverket har regeringens uppdrag att bistå vid varsel och omställning i näringslivet, och myndigheten har inom ramen för detta uppdrag nu beslutat att vara med och finansiera ett omställningskontor. Även Västra Götalandsregionen kommer inom ramen för sitt regionala tillväxtarbete att vara med och finansiera omställningskontoret. Även Arbetsförmedlingen bidrar med stöd till arbetslösa utifrån sitt uppdrag.</p><p>Regeringen har vidtagit en rad åtgärder i syfte att mildra konsekvenserna för jobb och företag i alla branscher, bland annat stöd vid korttidsarbete, omställningsstöd, omsättningsstöd till enskilda näringsidkare, anstånd med skatteinbetalningar och lättnader i a-kassan för företagare. Regeringen följer kontinuerligt effekterna av de presenterade stödåtgärderna, och som regeringen nyligen meddelat föreslås att dessa åtgärder förlängs.</p><p>Vad gäller arbetspendlingen över den svensk-norska gränsen anser jag att det är mycket viktigt att den fungerar lika smidigt som innan pandemin bröt ut. Min ministerkollega Anna Hallberg har haft en nära dialog med norska företrädare under hela pandemins gång om vikten av att underlätta för arbetspendling. Norge har också undantagit arbetspendlare från inreserestriktioner, vilket varit mycket positivt och gjort att pendlingen kunnat fortsätta obehindrad under pandemin.</p><p>Jag ser mycket allvarligt på de uppgifter som framkommit om svenska arbetspendlare som känt sig diskriminerade på sina arbetsplatser i Norge. Denna fråga togs upp av statsministern under ett möte med de andra nordiska statsministrarna. Sedermera uppmärksammades detta problem i både svenska och norska medier, och även Norges statsminister Erna Solberg har reagerat. Regeringen har fortsatt att lyfta upp frågan i samtal med olika norska företrädare. Det är naturligtvis oacceptabelt om det förekommer särbehandling av svenskar på arbetsplatser i Norge.</p><p>Regeringen bedriver ett aktivt och långsiktigt arbete för att skapa förutsättningar för hela landet att hantera konsekvenserna av pandemin och samtidigt bidra till en snabb återstart för svensk ekonomi. Det här arbetet genomförs bäst tillsammans, och jag vill därför avsluta med att tacka för det fantastiska arbete som regioner, kommuner och andra aktörer bedriver för att hantera pandemins konsekvenser på olika områden. </p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810183",
    "replik": "N",
    "systemdatum": "2021-01-29 13:50:04"
  }
}