{
  "anforande": {
    "dok_hangar_id": "5103633",
    "dok_id": "H809155",
    "dok_titel": "Protokoll 2020/21:155 Torsdagen den 2 september",
    "dok_rm": "2020/21",
    "dok_nummer": "155",
    "dok_datum": "2021-09-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:855 om cementbristens effekt på bostadsbyggandet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "852aee44-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "39",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag ska börja med att säga, och verkligen understryka, att jag inte på något sätt tar lätt på den här situationen. Även när vi pratar om träbyggnation bygger det på att vi har grundläggning med betong. Framför allt är det här naturligtvis en stor risk för anläggningssektorn och för infrastrukturprojekten.</p><p>Jag är övertygad om att många företag är oerhört oroliga. Jag för också en dialog med branschen. Vi har fört den vid ett flertal tillfällen redan, och vi har flera sådana möten inplanerade framöver - just för att hitta vägarna framåt och för att förstå vad som krävs för att vi ska kunna hålla uppe byggtakten i den situation vi är i.</p><p>Om jag ändå ska tänka ett varv bakåt hade jag önskat att man hade känt denna oro redan tidigare och att vi hade haft en större medvetenhet, en större resiliens och en bättre riskhantering av situationen. Jag önskar att det hade funnits i hela det näringsliv som berörs. Det är klart att det inte är en okänd situation att tillståndet löpte ut, och det är inte heller en okänd situation att en prövning pågår.</p><p>Jag tror att detta måste ses som en väckarklocka för hur vi ska undvika beroenden. Precis som ledamoten påpekar är ingen betjänt av vi skulle byta ett beroende av en anläggning i Sverige till ett beroende av import från Kina.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Frågan är då vad som krävs. Till att börja med måste den betong vi ska använda användas till rätt saker. Vi har i dag byggande där vi inte har bra alternativ till betong. Men vi har också i Sverige en väldigt stor användning av betong jämfört med en del andra länder och en stor möjlighet att göra omställningar.</p><p>Det pågår som sagt ett arbete för att skynda på processen med ett mer hållbart byggande. Vi har en stor möjlighet i att få fram ett starkare regelverk som också styr mot mer hållbara material. Vi kan främja ökad återvinning och återbruk. Vi kan också främja nya alternativ till cement. Det finns redan i dag alternativ som går att använda, och man behöver undersöka möjligheten att få fram mer material snabbare. Vi kan driva på statliga aktörer för att gå före i utvecklingen mot mer hållbart, resurseffektivt och cirkulärt byggande.</p><p>Vi har gjort bedömningen att det kommer att vara viktigt att främja ett ökat träbyggande. Vi har infört krav på klimatdeklaration, och vi tittar nu också vidare på om vi kan skynda på införandet av gränsvärdena för att just stimulera innovationen och framtagandet av nya material.</p><p>Det finns också ett antal utredningar som går hand i hand med dessa främjanden. Inte minst vill jag passa på att peka på utredningarna om hur man kan använda entreprenadberg och andra schaktmassor på ett sätt som kan bidra till en större hållbarhet och en större cirkularitet. Det här är ett arbete som är påbörjat sedan en tid tillbaka.</p><p>Det finns utredningar kring både klimaträtt och miljöprövningar och om hur processerna ska fungera. Men det gäller också prövningsprocesser och regelverk för en hållbar försörjning av metall och mineral. Det pågår alltså mycket arbete i många ändar.</p><p>Men jag vill igen understryka att det här kommer att vara en situation som behöver lösas med gemensamma krafter från flera delar av samhället, för vi står inför en mycket problematisk situation och kort tid att ställa om. Det kommer att krävas mycket av både kreativitet och vilja från många delar av sektorn för att vi ska komma framåt i frågan.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810855",
    "replik": "N",
    "systemdatum": "2021-10-08 14:57:53"
  }
}