{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:860 om bilstöd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2387ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "37",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, finansministern, för svaret!</p><p>Fru talman! Det här är ingen ny fråga som jag debatterar med finansministern. Det har vi gjort i ett par år nu. För den som inte känner till det kan jag berätta att det finns ett mycket viktigt samhällsstöd för familjer som till exempel har barn som behöver rullstolar. Det kan också handla om vuxna som behöver en anpassad bil. Man kan få ett anskaffningsbidrag för bilen, och man kan få ett bidrag för den utrustning som behövs; den utrustningen kan egentligen vara hur dyr som helst. Det är ett viktigt samhällsstöd.</p><p>Om man köper en bil i dag kan man få upp till 40 000 kronor i anskaffningsbidrag. Vad betyder det då att regeringen har infört straffskatten på minibussar? Det betyder att man kan få 40 000 i anskaffningsbidrag, men man kan få betala upp till 120 000 kronor i straffskatt. Det innebär att familjen som kanske har två barn och bor i Gävle får betala 80 000 kronor extra i skatt. Det kostar 120 000 kronor, och man får 40 000 kronor. Det blir 80 000 kronor extra. Det innebär att man i praktiken inte får något anskaffningsbidrag. Det finns också ett regelverk för hur gammal en bil får vara och hur många mil den får ha gått.</p><p>Allt detta är känd materia för regeringen och finansministern. För mig är det svårt att förstå varför man inte löser frågan för de familjer som är i behov av bil. Det är inte förvånande i sig, fru talman, för regeringen har sedan 2014 gjort kraftiga nedskärningar på stödet till funktionsnedsatta. Det är helt i enlighet med det uttalande som finansministern själv gjorde när hon talade om att man var tvungen att spara pengar på funktionsnedsatta för att bland annat finansiera flyktingmottagandet. Det här ledde till våldsamma reaktioner från funktionshindersrörelsen.</p><p>Det är positivt att finansministern i sitt svar och i det pressmeddelande som har gått ut säger att man ska undersöka hur en kompensation inom bilstödet kan utformas för den fördyring som den förhöjda fordonsskatten kan innebära för bilstödsmottagare. Det är ändå ett litet steg i rätt riktning. Men, fru talman, för en regering som tänker sätta sprätt på 75 000 miljoner är det konstigt att man inte hjälper dem som behöver mest hjälp först.</p><p>I detta fall vore det väldigt enkelt att lösa situationen. Det finns i dag ett visst system som innebär att den som till exempel har ett parkeringstillstånd för funktionsnedsatta är undantagen från trängselskatten. Det finns en färdig myndighet, en färdig blankett och ett färdigt system. Det vore väldigt enkelt om regeringen och finansministern ville lösa situationen. Jag misstänker att det med Finansdepartementets duktiga tjänstemän skulle kunna gå på rekordkort tid om man ville göra det här.</p><p>Men i finansministerns svar framgår inte alls när det nya systemet i så fall skulle vara på plats. \"Regeringen avser därför att undersöka hur en kompensation inom bilstödet kan utformas.\" Det är väldigt luddigt och fluffigt. Det finns ingen konkretion i vare sig finansministerns svar eller det pressmeddelande som har gått ut. Jag skulle därför gärna vilja veta av finansministern vilken tidslinje som finns för den utredning som ska göras. Delar finansministern uppfattningen att väldigt många funktionsnedsatta med behov av bil nu hamnar i en svår situation?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810860",
    "replik": "N",
    "systemdatum": "2021-10-08 15:02:56"
  }
}