{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Vaccininköp och vaccinleveranser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "24f9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vaccin, det är liv och hälsa. Så har det varit alltsedan smittkoppsvaccinet kom. Samtidigt visar historien med smittkopporna att man inte kan förlita sig på att en sjukdom för alltid är utrotad, inte ens med vaccin. Arbetet måste fortgå hela tiden, för de virus vi har att hantera kommer att finnas där och förmodligen inte bli färre. Men vaccinet är en del av lösningen som är nödvändig för att vi ska kunna bevara liv och hälsa, och precis som ledamoten Karin Rågsjö lyfte fram handlar det om hela världen - att hela världen kan få ta del av vaccin och därmed liv och hälsa.</p><p>Det är ingen tvekan om att det var rätt att EU samordnade sig för att under sommaren få ett avtal med åtta olika läkemedelsföretag. Det gjorde att vi i det skedet, när vi inte visste om någon skulle få ett godkänt vaccin, faktiskt hade åtta olika möjligheter. Det är ingen tvekan om att det var rätt.</p><p>Ingen i vare sig utskottet eller kammaren har någonsin föreslagit att vi ska pröva oss på ett vaccin som inte är godkänt av EMA eller säkert - för det måste vara godkänt av EMA och därmed säkert - eller använda oss av nödhjälpsgodkännande, utan det ska vara på riktigt och på det sätt som vi alltid gör.</p><p>När avtalen väl var ingångna befann vi oss i slutet av sommaren. Då trodde de flesta, också jag, att vi gick ned till ett lite annat läge. Vi pratade om klustersmitta och trodde inte på någon stor andra våg, utan alla begränsningar togs bort. De togs bort till och med så sent som när andra vågen var på väg upp. </p><p>Det är väl ändå uppenbart att regeringen inte tog fram arbetet med en pandemilag i tid. Man vidtog inte andra åtgärder som hade behövts under hösten, för vi trodde att pandemin var på väg bort. Det gav en känsla av att vi hade lite tid. Jag tror att det spelade in, för under senhösten fram till jul kom rapporter om att läkemedelsbolagen inte kunde leverera det som var avtalat.</p><p>Jag är synnerligen glad över att så mycket grundforskning har lett fram till att vi har vaccinet i dag. Det är 20 års grundforskning som har gjort att vi i dag kan använda vaccin med så kort framställningsperiod. Tack till de länder som har bidragit med pengar, till EU och till läkemedelsbolagen, som vågade kliva fram och satsa stora belopp på den här produktionen! </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vaccininköp och vaccinleveranser</p><p>Men samtidigt finns det irritation över läkemedelsbolagen, som inte håller vad de lovade. De har inte ställt om fabriker i tid för den produktion man behöver. </p><p>Vi kunde dock se att några av läkemedelsbolagen började ställa om sina fabriker tidigare i december. De hade ett nära samarbete med det land som slutit avtalet, och så fick man lite snabbare leveranser. EU hoppades att man skulle stå vid sitt ord, och när det inte funkade fick vi försenade leveranser. Där är skillnaden. </p><p>Det handlar alltså inte om ilska för att vi ingick ett EU-samarbete - det var tvärtom alldeles utmärkt - utan det handlar om att man inte bara ska behöva hoppas på att få de avtalade leveranserna. Det ska vara sannolikt att de också dyker upp. Det är hållbarheten i leveranserna det handlar om.</p><p>Just nu är vi i en situation där vi har fått justera målet för vaccinet. Det var klokt. Finns det inget vaccin på plats kan vi inte utlova att alla är vaccinerade före den 30 juni. Då är det klokt att skjuta på det, så att det blir mer rimligt och troligt att det kan fungera.</p><p>Men det hela kommer inte att vara färdigt i augusti. Vi kommer att behöva vaccin i höst. Förmodligen kommer vi att behöva en tredje spruta för att fylla på eller för att klara mutationer, och vi kommer att fortsätta att behöva sprutor. Det initiativ som kammaren eventuellt kommer att fatta beslut om i dag är alltså angeläget. En regering får aldrig luta sig tillbaka. Det funkar inte att sätta en vaccinsamordnare framför sig och hoppas att hans renommé ska skydda regeringen.</p><p>Regeringen måste ta ansvar för sina beslut och de mandat man ger. När man inser att de avtal som vi har gått samman om i EU inte räcker måste man våga fatta beslut om att också titta på annat håll. Kan man kanske ingå avtal tillsammans i Norden? Det skulle vara välgörande om vi kunde få ihop det nordiska samarbetet igen när vi nu har stängt våra gränser under så lång tid. Eller kan vi på annat sätt, utan att bryta EU-samarbetet, ändå titta på andra vägar?</p><p>Det var först när vi kallade ministern till utskottet och fick ställa frågan rakt som svaret gavs: Ja, det är klart att vi kan titta på andra alternativ. Men har det beskedet givits? Nu har jag ju förstått att regeringen inte fattat så mycket beslut när det gäller strategier under pandemin, så kanske inte heller denna del har ett formellt beslut?</p><p>Det är dock viktigt att riksdagen uttalar att vi ska behålla ingångna avtal men också pröva andra möjligheter. Till hösten kommer vi att behöva vaccinleveranser i ganska stort antal. Då får det inte återigen bli leveransproblem med de avtalade vaccinerna. Då står vi där igen utan de vacciner vi behöver, och det blir förseningar till resten av världen också. </p><p>Jag tycker alltså att det är viktigt med detta initiativ. Vi måste hålla trycket uppe och får inte lägga alla ägg i samma korg, utan vi ska se till att både fullfölja ingångna avtal och om det behövs också pröva att vända oss åt andra håll. Målet är att vi ska ha vaccin till alla i den omfattning som krävs i vårt land och i resten av världen.</p><p>Därmed yrkar jag bifall till utskottets förslag.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H801SoU37",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:00"
  }
}