{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:400 om adoptioner från Chile",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b6093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Jon Thorbjörnson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, Lena Hallengren, för svaret! Den här frågan har tagit en snabb vändning den senaste tiden - lite oväntat måste jag säga - och satt interpellationen i ett nytt ljus. Från att frågan inte har diskuterats alls är den plötsligt kommenterad av alla partier.</p><p>Alla partier i Sveriges riksdag har sagt att de är för en utredning efter DN:s granskning av de illegala adoptionerna. Det är lite omtumlande att få den informationen kvällen före den aktuella interpellationsdebatt som vi står i just nu. Men jag är tacksam för den granskande journalistiken från en av Sveriges största tidningar, för före reportaget var det ganska ensamt att här i riksdagen kräva en granskning av de internationella adoptionerna, trots alla vittnesmål som fanns där innan. Jag fick höra dem från bland annat organisationerna Chileadoption.se och AEF.</p><p></p><p>Vänsterpartiet har drivit frågan i tre år, men mycket längre har de adopterade jobbat med detta både individuellt och i organisationer. Och det är inte lätt att få genomslag, att nå ut och höras. Trots det har de inte gett upp utan fortsatt att kämpa. Det är imponerande. De kan inte vara här i denna sal i dag, men jag hoppas innerligt att de ska få skörda frukterna av sitt hårda arbete.</p><p>Det är synd att det har tagit så lång tid att komma fram till att en utredning behövs. I dag vet vi att barn har stulits på sjukhus och andra institutioner. Barn har dödförklarats och födelsebevis är falska. Larmrapporterna har kommit tidigare, flera gånger om. Under 2000-talet har tjänstemän på MFoF, den svenska myndighet som ska granska om adoptionerna gått rätt till, larmat flera gånger.</p><p>Sydkoreas president höll ett tal 1998 där han bad om ursäkt för adoptionerna från landet. Och i Chile blev en parlamentarisk utredning om de internationella adoptionerna klar förra året. I den kan man läsa bland annat: Det är ett faktum att hundratals barn i Chile har ryckts ifrån sina föräldrar och blivit bortadopterade, särskilt till utlandet. Det är en sanning som inte kan motsägas och som styrkts av vittnesmål från alla de personer som kallats att delta i målet.</p><p>Vänsterpartiet har i riksdagen drivit på frågan om att utreda de internationella adoptionerna sedan SVT år 2018 rapporterade om de misstänkta oegentligheterna. Under tre års tid har vi motionerat och ställt frågor men inte fått något gehör.</p><p>Så sent som för en månad sedan tog jag upp frågan med ministern på frågestunden i denna sal. Då var svaret att inte mycket hade hänt och att vi skulle fortsätta vänta. Men i till exempel Schweiz och Nederländerna utreder man de internationella adoptionerna. </p><p>Den nederländska utredningen är redan klar, och man hittade sådana brister att man i det landet bestämde sig för att stoppa alla internationella adoptioner. I sin rapport pekar man på att man har hittat systematiska fel, förfalskade dokument, bedrägerier, korruption och påtryckningar på fattiga kvinnor att ge upp sina barn.</p><p>Jag har försökt ligga på när det gäller de internationella adoptionerna och de rättsliga och etiska problemen runt om dem - främst från Chile, som är aktuellt just nu, men även från andra länder där det inte har gått rätt till, bland andra Indien, Kina, Etiopien. Listan är lång. Men inte mycket har hänt.</p><p>Nu har det dock börjat pratas om en utredning. Regeringen tänker inte längre vänta på en brottsutredning i Chile som redan har pågått i flera år. </p><p>Vad har ändrats sedan förra månaden när beskedet var att vi skulle fortsätta vänta? När kommer utredningen? Varför vill ministern begränsa utredningen till den andra halvan av 1900-talet? Vi behöver titta på adoptioner till Sverige även efter 1900-talet.</p>",
    "intressent_id": "0272006117024",
    "rel_dok_id": "H810400",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:27"
  }
}