{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "Tillträdesförbud till butik och förstärkt straffrättsligt skydd mot tillgreppsbrottslighet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "70d9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "65",
    "talare": "Mikael Damsgaard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! 14 659. Det är antalet bostadsinbrott som anmäldes till polisen 2019. Bakom varje inbrott döljer sig brottsoffer. Primärt är det de som bor i bostaden. Det är barnfamiljer där barnen inte längre vill komma hem själva från skolan eller äldre som berövas sin trygghet i sitt eget hem.</p><p>Vid sidan av det sprider sig också en ökad otrygghet i grannskapet och bland släkt och vänner varje gång någon får inbrott i sin bostad.</p><p>Denna typ av brottslighet kommer lätt i skymundan av den grova våldsbrottsligheten. Men den påverkar människor mycket, och brottsligheten är ofta organiserad med förgreningar över stora delar av Europa. Polisen uppskattar att internationella stöldligor står för uppemot hälften av alla bostadsinbrott.</p><p>Att effektivare bekämpa denna typ av brottslighet är viktigt. Det är både för att vi alla ska kunna vara trygga i våra egna hem och för att komma åt nätverken som står för väldigt mycket av brottsligheten.</p><p>Riksdagen har därför vid upprepade tillfällen riktat tillkännagivanden till regeringen, de första redan 2015, om att höja straffen för bostadsinbrott och införa en särskild brottsrubricering.</p><p>Det är på många sätt skamligt att det har tagit så lång tid för regeringen att leverera på denna uppmaning. Men att vi i dag fattar beslut om att införa inbrottsstöld som en särskild brottsrubricering med ett lägsta straff om ett års fängelse, i stället för de sex månader som i dag är lägsta straffet för grov stöld, kommer att ha betydelse för de rättsvårdande myndigheternas möjligheter att bekämpa dessa brott.</p><p></p><p>Fru talman! Det var en måndagsförmiddag förra året i augusti. En 90årig kvinna var på väg hem i centrala Västerås. Plötsligt dök en man upp på cykel och ryckte åt sig hennes väska från rullatorn.</p><p>Mycket talar för att det övergreppet hade blivit ouppklarat om det inte hade varit för att den Västeråsbördige fotbollsspelaren Victor Nilsson Lindelöf hade befunnit sig i närheten och tog upp jakten. Förövaren var snart upphunnen och hölls kvar tills polisen kom.</p><p>Häromveckan föll domen. Förövaren dömdes för grov stöld till skyddstillsyn och till att betala 5 000 kronor i skadestånd till kvinnan.</p><p>Jag tror inte att jag är ensam om att bli provocerad av att den som stjäl från en äldre värnlös kvinna kan komma undan med ett sådant lågt straff. Men det är en effekt av hur lagstiftningen är utformad. Lägsta straffet för grov stöld är sex månaders fängelse i dag. I och med att utgångspunkten i lagstiftningen är att fängelse så långt som möjligt ska undvikas blir det ofta möjligt att döma ut andra påföljder än fängelse, till exempel skyddstillsyn.</p><p>Vi moderater föreslår i dag återigen tillsammans med Kristdemokraterna att det lägsta straffet för grov stöld bör höjas till ett års fängelse. Riksdagen beslutade också i våras om ett tillkännagivande att rättsväsendet ska se särskilt allvarligt på brott mot äldre. Om moderat politik hade varit svensk lag, fru talman, skulle denna typ av situationer bedömts annorlunda.</p><p>Höjda straff för grov stöld skulle också få betydelse för rättsväsendets möjligheter att bekämpa andra typer av stölder som ofta utförs som en del av internationell organiserad brottslighet, såsom stölder av bildelar, båtmotorer och jordbruksmaskiner. Jag vill därför yrka bifall till reservation 4.</p><p>I propositionen föreslår regeringen också att en ny lag om tillträdesförbud i butik införs, vilket riksdagen också vid ett flertal tillfällen tillkännagivit för regeringen.</p><p>Den i propositionen föreslagna bestämmelsen tar sikte på situationer där det finns risk för att en person kommer att begå brott i butiken eller allvarligt trakassera någon som befinner sig där. Personer som ägnar sig åt att störa ordningen utgör emellertid också ett stort problem för vissa butiker.</p><p>Utöver de negativa effekterna för kundernas trygghet och butiksanställdas arbetsmiljö kan störningarna, om de leder till att kunder skräms bort, också leda till ekonomisk skada för butiken. Regeringen bör därför återkomma till riksdagen med ett förslag om att även risk för ordningsstörningar och skadegörelse ska kunna föranleda tillträdesförbud till en butik.</p><p>Vi ser det också som en brist att regeringen inte går fram med förslaget om tillträdesförbud till bibliotek och badanläggningar, trots att riksdagen även har tillkännagivit detta för regeringen.</p><p>Det ska alltid vara tryggt att besöka biblioteket eller simhallen. Dessvärre har rapporter om ordningsstörningar och sexuella trakasserier i dessa miljöer varit vanliga under senare år.</p><p>Brottsförebyggande rådet har kartlagt förekomsten av brott och ordningsstörningar på bibliotek och simhallar. Kartläggningen visar att de flesta bibliotek och simhallar uppger att brott och ordningsstörningar skapar otrygghet och påverkar verksamheten negativt. För många bibliotek och simhallar handlar det om förhållandevis få och lindriga händelser. Men på vissa platser sker störningarna mer frekvent och påverkar personalens arbetsmiljö och besökarnas trivsel och trygghet negativt.</p><p></p><p>Det är därför glädjande, fru talman, att riksdagen i dag uppmanar regeringen att under året återkomma till riksdagen med förslag om tillträdesförbud även gällande simhallar och bibliotek.</p>",
    "intressent_id": "066036027425",
    "rel_dok_id": "H801JuU13",
    "replik": "N",
    "systemdatum": "2021-03-26 15:47:04"
  }
}