{
  "anforande": {
    "dok_hangar_id": "5076895",
    "dok_id": "H80946",
    "dok_titel": "Protokoll 2020/21:46 Torsdagen den 3 december",
    "dok_rm": "2020/21",
    "dok_nummer": "46",
    "dok_datum": "2020-12-03 00:00:00",
    "avsnittsrubrik": "(forts. från § 5) Kultur, medier, trossamfund och fritid (forts. KrU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0ec05bc4-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "117",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Ja, visst är det precis så, som Lotta Finstorp säger, att vår kultursektor är så diversifierad. Den är bred och ser väldigt olika ut. Därför behöver vi en mångfald av stödinsatser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur, medier, trossamfund och fritid</p><p>Jag är väldigt glad att vi fick på plats det riktade stödet till enskilda näringsidkare och också att regeringen och samarbetspartierna nyligen kommunicerade att det förlängs till årsskiftet. Att korttidspermitteringen förlängs till och med första halvåret nästa år är ett viktigt stöd, inte minst för de större aktörerna som också är arbetsgivare för att de ska kunna bevara kompetens inom företagen.</p><p>Utöver detta ger vi de riktade stöden via Kulturrådet. Nu delas första omgången ut för det som handlar om rena krisstödsförordningen. Nästa vecka kommer ytterligare 400 miljoner att delas ut i riktade stöd för särskilda behov inom kultursektorn. Vi har också kompletterat allt detta med krisstipendier till konstnärer, vilket blir extra viktigt. Vi har lättat på reglerna för a-kassan. Men jag vet att det fortfarande är många som faller mellan stolarna, och det är klart att det gör mig väldigt bekymrad.</p><p>Flera av de olika stöden är ju inte sådant som Kulturdepartementet svarar för, utan det gör mina kollegor i regeringen. Vi har självklart en nära dialog. Jag följer utvecklingen, och vi har hela tiden sagt att vi är beredda att ompröva och justera olika stöd. Det var ju till exempel viktigt för kulturen att omsättningsgränsen för egenföretagarstödet kunde sänkas från 200 till 180. Men det kommer fortsatt att finnas ett stort behov av riktade krisstipendier och av kompletterande stöd från Kulturrådet, också stöd som stöttar produktion av kultur. Det är där kulturen delvis skiljer sig. Vi vill ju att det ska fortsätta finnas kultur under pandemin. Vi vet att det är långa ledtider, och då behöver det finnas möjligheter att sätta igång produktioner så att de kan sjösättas när väl publiksituationen tillåter.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-01-15 15:56:31"
  }
}