{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:415 om åtgärder för att stärka det svenska medborgarskapet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8c89247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "131",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Till att börja med kan jag konstatera att Tobias Anderssons ingång i denna diskussion är totalt fel och bygger på helt felaktiga premisser. Han tycks mena att det inte finns några incitament för människor att vilja bli svenska medborgare därför att det inte spelar någon roll om man är svensk medborgare eller inte. Hur kan det då komma sig att vi har rekordmånga som ansöker om svenskt medborgarskap? Det är så det är. Vi har haft rekordmånga som ansökt både 2017, 2018, 2019 och 2020 - människor som vill bli svenska medborgare. Om det inte spelar någon roll om man är svensk medborgare eller inte och det inte finns några skillnader, varför vill då människor bli svenska medborgare?</p><p>Jag har två svar på den frågan. Det ena är det svenska passet som är ett av de starkaste passen som man som medborgare kan ha i hela världen. Det ger tillgång och tillträde till flest länder i hela världen. Varför är det på det sättet? Jo, därför att svenskar och Sverige i allmänhet har ett väldigt gott rykte i övriga världen. Det är ett rykte som har byggts upp under många år, inte minst under socialdemokratiskt styre och socialdemokratisk utrikespolitik, säkerhetspolitik och välfärdspolitik. Det svenska passets styrka är ett bevis på att Sverige är ett land som väldigt många, långt utanför våra gränser, faktiskt beundrar och ser upp till. Det är jag mycket stolt över. Därför vill människor bli medborgare i Sverige. Det är för att de vill vara en del av den gemenskap som vi har i vårt land. </p><p>Sedan gäller det också andra saker, till exempel rösträtt, valbarhet till riksdagen och möjlighet till yrken som kräver att man är svensk medborgare. </p><p>Men påståendet som Tobias Andersson lägger till grund för sin interpellation - att det inte spelar någon roll om man är svensk medborgare - är faktiskt helt fel. Det är fler än någonsin som vill bli svenska medborgare. Och vi behandlar alla dessa ansökningar. </p><p>Sedan är frågan vilka gränser som ska gälla och vilka krav som ska ställas. Vi arbetar, som sagt, med ett förslag. Det är helt fel när Tobias Andersson säger att man bara delar ut svenska medborgarskap som man delar ut saker och ting i ett flingpaket. Varje medborgarskapsansökan föregås av en noggrann prövning, bland annat en vandelsprövning av om man har levt ett hederligt liv. Sedan finns det också gränser för hur lång tid man behöver ha varit i Sverige för att kunna söka medborgarskap. Det som Tobias Andersson säger är alltså helt fel. </p><p>Därutöver kan man diskutera vilka ytterligare krav som ska ställas. Det är precis den diskussionen som har förts. I förhandlingarna om januariavtalet kom vi överens om att införa ett språkkrav och krav på grundläggande kunskaper om hur det svenska samhället fungerar. </p><p>Jag fick utredningens betänkande för några månader sedan. Vi jobbar nu med dessa lagförslag, och det kommer vi att fortsätta med. </p><p>Tobias Andersson behöver inte sväva i tvivelsmål kring om vi ska genomföra detta eller inte, utan detta har vi föresatt oss att göra. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Varför är detta viktigt? För att man ska kunna klara sig och fungera som medborgare i Sverige tror jag att man bör ha grundläggande kunskaper i det språk som de allra flesta av oss talar, det vill säga svenska. Därför bör man kunna sätta en sådan gräns. Det är likadant när det gäller samhällskunskapskrav. Jag tycker att det är ganska rimliga krav som väldigt många andra länder ställer. Då är jag beredd att göra det också för svensk del. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810415",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:21"
  }
}