{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:618 och 619 om vägunderhållet i Värmland",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8718b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "104",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Som jag sa tidigare: BK4 är lovvärt, men för att få effekt måste ministern ändå förstå att man måste lägga ännu mer pengar eftersom underlaget är under all kritik.</p><p>När det kommer till bensinskatten, som ministern verkar ha hakat upp sig på, kan jag berätta för ministern att vi satsar 2 miljarder mer än regeringen på elektrifiering av vägnätet.</p><p>Fossilt drivna bilar ska bort - så är det - men kostnaden för omställningen ska vara rättvis. Att ständigt höja bensinskatten, som regeringen har gjort, drabbar inte dem som bor på Söder i Stockholm. Det drabbar mamman i Värmlands Nysäter, som måste ha bil för att komma till jobbet och skjutsa barnen till skolan. Det kan inte vara så att minister Tomas Eneroth är klimatsmart och åker skattesubventionerad tunnelbana medan hela priset för omställningen ska betalas av mina värmländska väljare på landsbygden.</p><p>Fru talman! För Värmland krävs det enligt Region Värmland cirka 120 miljoner per år för att upprätthålla dagens funktionalitet på det statliga vägnätet. Men de tillgängliga medlen ligger endast på 60 miljoner per år, vilket leder till brister i funktionalitet och användbarhet i vägnätet.</p><p>Detta är mycket oroande och slår hårt mot näringslivets konkurrenskraft i Värmland - för att inte tala om trafiksäkerheten. Har vi inte säkra vägar, fru talman, riskeras människoliv, och företag väljer andra alternativ än Värmland på grund av de urusla vägarna och förbindelserna.</p><p>Fru talman! Både LRF och Transportföretagen har uttalat oro för det försämrade underhållet. Detta förstärktes när Transportföretagen räknade ut att underhållsskulden kommer att mer än fördubblas de närmaste tio åren om ingenting görs.</p><p>Man skulle ju kunna tänka sig att regeringen borde lyssna på Trafikverket, som anser att man saknar tillräckliga medel och därför enbart prioriterar högtrafikerade vägar. Verket bedömer att det skulle behövas minst ytterligare 3 miljarder för att ens bibehålla dagens standard. Snacka om att bidra till splittring mellan stad och land!</p><p>Fru talman! Den återkommande frågan är varför minister Eneroth inte vill satsa på att underhålla våra vägar så att de blir mer trafiksäkra i stället för att bygga höghastighetståg. Regeringen kommer inte ifrån att det är ofantliga summor man vill lägga på höghastighetståg eftersom det kräver omfattande ombyggnationer på befintliga järnvägar för att de ska klara av driften av dessa tåg. Samtidigt finns det ett stort behov av att laga våra vägar runt om i landet.</p><p></p><p>Det här är fullständigt oansvarigt, fru talman, och det förstår vem som helst. Om man har ett gammalt hus kanske man ska se till att renovera taket så att det inte regnar in och förstör hela bostaden innan man bygger en pool.</p><p>Fru talman! Vi moderater vill utforma en modern och hållbar infrastrukturpolitik med fokus på jobb, pendling och tillväxt som med hänsyn till skattebetalarnas pengar inkluderar alla färdslag och som fungerar i hela landet. Det blir en inkludering som motverkar splittring mellan stad och land.</p><p>Hela landets vägnät har stor betydelse för att förflytta både människor och gods under en överskådlig framtid. Därför behöver vägarna stärkas med tydligt fokus på underhåll, breddning och säkerhet.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H8C120210420ip",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:58"
  }
}