{
  "anforande": {
    "dok_hangar_id": "5073886",
    "dok_id": "H80932",
    "dok_titel": "Protokoll 2020/21:32 Tisdagen den 10 november",
    "dok_rm": "2020/21",
    "dok_nummer": "32",
    "dok_datum": "2020-11-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:81 om åtgärder för resekonsumenter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e1701ac5-f533-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "115",
    "talare": "Statsrådet Lena Micko (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är ett allvarligt läge i många branscher. När det gäller resebranschen, som vi talar om nu, är många resenärer drabbade. Reseföretagen har sagt att de ska betala tillbaka. Vissa har större svårigheter än andra att göra det, men man gör det.</p><p>Att ändra till ett helt nytt system innebär inte bara att pytsa in pengar och säga: Nu har vi löst det här. Det handlar om att hitta en balans mellan bransch, näring, och konsumentskyddet. Jag är i första hand konsumentminister.</p><p>Med enskilda branscher måste man överväga vilka generella insatser som kan hjälpa och vad som behöver skräddarsys. Regeringen måste hela tiden överväga vad ytterligare vi behöver göra. Och det är viktigt att förslagen verkligen är underbyggda, att vi resonerar med branschen och att vi ser att det är hållbart över tid. Det är viktigt att det går rätt till.</p><p>På tal om att vi är en del av EU måste vi också tillsammans med andra länder - det är en internationell marknad - se till att vi kan hantera det på ett bra sätt.</p><p>Det är logiskt och klokt att se till att de förslag man lägger fram är hållbara över tid. Riksdagen fattade 2018, för två år sedan, beslut och var överens om hur det skulle se ut. Att helt och hållet ändra det är att göra något akut som sedan kanske inte håller.</p><p>För att stödja branschen är det viktigt med bra och konkreta förslag som både stöder konsumenterna och innebär förändringar för resebranschen. Det är där vi är nu.</p>",
    "intressent_id": "0783117374519",
    "rel_dok_id": "H81081",
    "replik": "N",
    "systemdatum": "2020-12-01 17:54:49"
  }
}