{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Vattenvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f86f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "191",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att yrka bifall till reservation 4 under punkt 3.</p><p>Sverige är ett land som på alla sätt och vis är präglat av vatten genom de sjöar, hav och vattendrag som gett oss mat, försörjning och våra viktigaste färdvägar genom större delen av vår historia. Att vi över huvud taget står här på Helgeandsholmen och debatterar beror i grund och botten på vikten av att kontrollera vattenvägen som går utanför riksdagens panoramafönster.</p><p>Vi är också påverkade av vattnet eftersom Sverige i grunden är ett vattensjukt land. Vi har fullt av myrar, kärr, våtmarker, mossar, gölar och andra vattensamlingar som det svenska språket har ord för. Verkligheten för alla generationer svenskar före vår egen är präglad av hårt arbete för att dika ur, dämma upp, sänka, höja, kontrollera och leda bort vatten. Vatten har varit lika delar resurs och bekymmer.</p><p>För oss, fru talman, är situationen en annan. Rent vatten, tillgängligt vatten under perioder med lite nederbörd och livskraftiga marina ekosystem är inte och kommer inte att vara en självklarhet. Tvärtom är det en allt viktigare och mer dyrbar resurs även här i Sverige.</p><p>Klimatförändringarna gör att såväl torksomrar och skogsbränder som översvämningar och extrema nederbördsmängder kommer att bli allt vanligare. Detta blir också svårt att hantera i ett land där hanteringen av vatten oftast har inneburit att dika ur och få ut vatten så fort det bara går till hav och stora sjöar. Såväl ur samhällssäkerhetssynpunkt som för biologisk mångfald och jordbruket, liksom för att minska övergödning och marin nedskräpning, är det av stor vikt att få till fler våtmarker, dämmen och lager för vatten i landskapet.</p><p></p><p>Centerpartiet har därför i budgetsamarbetet försökt att stärka de ekonomiska satsningarna på fler våtmarker. Det är jag stolt och glad över, men ett stort arbete kvarstår, både när det gäller att förbättra möjligheterna att anlägga bevattningsdammar och ta del av medel för att anlägga våtmarker och för att förstärka satsningar med de godaste resultaten, till exempel arbetet med LEVA-samordnare som ser till att vi får ut och genomför åtgärder för fler våtmarker och mer stående vatten i landskapet.</p><p>Fru talman! Vattenvården handlar självklart inte bara om att få mer stående vatten på rätt ställen i det svenska landskapet. Minst lika viktigt är att säkra tillgången till rent vatten och att rena det vatten vi använt i industrier och hushåll. En stor utmaning är att det svenska va-systemet är föråldrat. Det är ofta infrastruktur från 50, 60- och 70-talen som är i stort behov av både nyinvesteringar, där vi bygger nytt, och reinvesteringar utöver det befintliga.</p><p>Systemet är också satt under en ständigt ökad press på grund av klimatförändringarna. Sakkunniga bedömare uppskattar investeringsbehovet i det svenska va-nätet till runt 20 miljarder per år under 20-talet. I dagsläget projekterar vi för 16 miljarder, men vi bygger bara för 11 miljarder. Vi kan alltså räkna med ungefär en fördubbling i investeringar i de svenska va-näten om vi ska klara av att möta behoven, klimatanpassa och klara miljömålen. Nu hävdar jag inte att någon här i kammaren skulle vara onykter på något vis, men det här är ett investeringsbehov som borde får fler av oss att nyktra till lite och också inse vilken stor politisk vilja som kommer att krävas, detta för en infrastruktur som liksom inte ligger i dagen och därmed inte heller ligger särskilt högt upp i det allmänna medvetandet. Ändå är den helt avgörande för att vårt moderna samhälle ska fungera.</p><p>Centerpartiet vill se över möjligheterna att fondera medel inom va-kollektivet för reinvesteringar, men också öppna upp för möjligheten att ta in privata investeringar från till exempel långsiktiga finansiärer som pensionsfonder - som faktiskt är riktigt sugna på att kunna investera långsiktigt i den här typen av projekt. Den möjligheten finns dock inte i dagsläget.</p><p>Vi vill också se över möjligheterna att samverka för att kunna samla de ekonomiska musklerna och den kompetens som krävs för att klara av de här projekten, inte bara för att bibehålla standarden utan också för att höja den.</p><p>På längre sikt vill vi också, om det är nödvändigt, se över möjligheterna till en form av allmän eller regional vattenavgift. Rent vatten och en fungerande vattenrening, mina vänner, är nämligen inte en resurs som vi kan räkna med, utan det är någonting som vi kommer att behöva investera i.</p><p>Det handlar självklart inte heller bara om att klara vattenreningen som den sett ut hittills. Vi vet att vi måste höja standarden för att kunna rena ut läkemedel, hormonstörande ämnen och mikroskräp. Även om det är så att de stora påfrestningarna på till exempel Östersjön kommer från andra utsläppskällor kommer vi att behöva göra vår del om vi ska klara miljömålen. Det räcker inte med att peka på någon annan, utan vi måste både sätta en förväntan på våra grannar och samtidigt klara vårt eget beting. Det jag har talat om i dag, fru talman, handlar bara om att klara av vårt eget beting.</p><p>Till detta måste vi inse att va i framtiden inte bara handlar om att rena ut och lagra bort utan faktiskt också om att återanvända gödningsmedel, mullämnen och annat. Om ni inte har tagit intryck av det än kan jag säga att en glosa som jag är säker på att vi alla i den här salen kommer att nämna i talarstolen under nästa mandatperiod är \"cirkulärt va\", alltså möjligheten att se på det här som en del i ett cirkulärt system där vi inte bara klarar av att återanvända en enda resurs - rent vatten - utan faktiskt också alla de resurser som flödar i va-systemen i dagsläget.</p><p></p><p>Fru talman! Till sist vill jag också nämna något om de tickande miljöbomber som vi har i det svenska samhället: gamla miljösynder från 1900, 1800- och ibland till och med 1700-talet. Ibland är de små till omfattningen. Det kan handla om gamla marinor, båtuppläggningsplatser eller varv där man först har använt blyhaltig tjära och sedan giftig bottenfärg, något som man fortsatt med in i våra dagar. Detta är små tickande miljöbomber, men när man lägger samman alla innebär de ett stort hot för våra sjöar och vattendrag.</p><p>Det kan också handla om riktiga miljöskulder som gifttunnor i Gävlebukten, stridsmedel i Blekingedjupet eller krom från garveriet i Valdemarsvik, där jag själv kommer från. Just garveriet i Valdemarsvik och Valdemarsviken är ett exempel på att det går att ta tag i de här gamla miljöskulderna och göra så gott vi kan för att plocka bort det som är farligt, försöka lagra det på ett bättre sätt och hantera de tickande miljöbomber som finns innan de detonerar och blir nya miljöskador.</p><p>Det är viktigt att vi tar både de stora projekten och de små och försöker att reda upp dem. Det kan ibland verka övermäktigt att reda upp de stora, samtidigt som det blir en större vinst när vi gör det. Men vi måste kunna klara av båda delarna.</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H801MJU11",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:34"
  }
}