{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Kapacitetsbrist i elnäten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "65449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "32",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack för replikskiftet, Lotta Olsson! Lotta Olsson säger att vi förhoppningsvis är överens om att vi inte vill ha mer fossil energi. Det smärtar mig verkligen att behöva säga att vi inte är överens om det. Lotta Olsson har en skattepolitik som innebär att man ska subventionera fossil energi. Lotta Olsson representerar ett parti som förra året tog tydlig strid för att bevara subventionen till kolkraftverk i Sverige. Det är den skattestrid, av alla skattefajter, som Lotta Olssons parti tog.</p><p>Likadant är det när det gäller skattepolitiken för energi som används i transporterna. Lotta Olsson representerar det parti som tar strid för att sänka koldioxidskatten med 7 miljarder kronor. Lotta Olssons parti vill ha mer fossil energi i systemet, och det smärtar mig. Jag hade velat att moderater och miljöpartister kunde vara enade om att vi skulle fasa ut det fossila. Det är vi helt enkelt inte - tyvärr.</p><p>Lotta Olsson frågar om alternativ till kärnkraften. Jag nämnde ganska mycket om det i mitt anförande. Havsvinden kan komma igång i södra Sverige och kan bidra med spänning i nätet, lokal produktion och ett mer kontinuerligt elproducerande i jämförelse med landbaserad vind. Det handlar om vätgas, batterier, kraftvärme, flexibilitet och elbilar som fungerar smart i systemet. Industrier kan absolut bli mer flexibla. De kan användas mer när det gäller till exempel restvärme och liknande. Man kan producera el utifrån de egna processerna och så vidare. Detta fungerar som en bra synergi tillsammans med vätgasen.</p><p></p><p>Framtidens industri kommer inte att ha några problem alls att vistas i ett 100 procent förnybart elsystem. Det kommer förstås att ta tid, och vi har mycket att göra på vägen dit. Men det är helt möjligt.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H801NU5",
    "replik": "Y",
    "systemdatum": "2020-12-02 15:50:38"
  }
}