{
  "anforande": {
    "dok_hangar_id": "5096849",
    "dok_id": "H809120",
    "dok_titel": "Protokoll 2020/21:120 Torsdagen den 6 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "120",
    "dok_datum": "2021-05-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:592 om förordnande som vägtransportledare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1f68e860-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Thomas Morell har frågat mig vilka åtgärder regeringen avser att vidta för att säkerställa att en så viktig funktion som vägtransportledare uppfyller de krav som föreskrivs i lagen om vägtransportledare. </p><p>Ordning och reda samt säkerhet på våra vägar är en prioriterad fråga för regeringen. Vägtransportledare fyller en viktig funktion för att upprätthålla trafiksäkerheten. </p><p>Det är Polismyndigheten som förordnar vägtransportledare att eskortera långa, breda och tunga vägtransporter. Det sker enligt särskilda villkor i dispensbeslut från Trafikverket. Uppdraget innebär dock inte någon anställning hos polisen. Däremot lyder vägtransportledare under den polisregion där han eller hon befinner sig under eskortuppdraget och är skyldig att lyda de anvisningar som polisen meddelar.</p><p>Polismyndigheten får enligt lagen om vägtransportledare enbart förordna en person som vägtransportledare om personen har genomgått särskild utbildning och innehar körkort med behörigheten C eller likvärdigt utländskt körkort som gäller i Sverige. Dessutom krävs för att ett förordnande ska meddelas att personen i fråga med hänsyn till laglydnad och övriga omständigheter är lämplig för uppdraget. Regeringen bedömer att denna lagstiftning är tillräcklig för att enbart lämpliga vägtransportledare ska förordnas uppdraget. </p><p>Det är alltså Polismyndigheten som förordnar vägtransportledarna, och jag som statsråd kan inte ha synpunkter på hur våra myndigheter tillämpar regelverket. </p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810592",
    "replik": "N",
    "systemdatum": "2021-09-01 17:44:05"
  }
}