{
  "anforande": {
    "dok_hangar_id": "5079529",
    "dok_id": "H80957",
    "dok_titel": "Protokoll 2020/21:57 Fredagen den 18 december",
    "dok_rm": "2020/21",
    "dok_nummer": "57",
    "dok_datum": "2020-12-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:210 om förändrade regler vid arbetskraftsinvandring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "134336d0-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill påminna migrationsministern om att det här landet har styrts av Socialdemokraterna de senaste sex åren. Nu tar man tag i det här. Men på migrationsministern låter det som att det här var den viktigaste reformen Socialdemokraterna skulle genomföra så fort de tog över makten 2014. Sex år senare börjar snöbollen rulla. Vad har man gjort de senaste sex åren?</p><p>Fru talman! Det är alltid på det sättet; en moderat migrations- eller justitieminister skulle också behöva städa upp efter sin företrädare.</p><p>Återigen, varför går ni inte fram med ett skarpt förslag om att ta bort spårbyte och om krav på heltid, Morgan Johansson? Det finns kanske också andra yrkesgrupper som, liksom för personlig assistent, skulle kunna omfattas av ett nej till att ta in arbetskraftsinvandrare. Men låt oss börja där!</p><p>Fru talman! Jag har ett önskemål om att de här debatterna inte ska handla om vem som gjorde vad för fem tio år sedan. Jag var inte med i politiken då. Jag är också ödmjuk och medveten om att jag, liksom alla andra, kommer att fatta felaktiga beslut och bra beslut.</p><p>Nu har vi konkreta problem på arbetsmarknaden. Vi måste få bort möjligheten till spårbyte, införa försörjningskrav när det gäller anhöriginvandring och krav på heltid. Vi måste få ordning på arbetsmarknaden. Ett förslag till lösning är att ta bort möjligheten att inkomma med anställningserbjudande. I stället ska det vara anställningskontrakt, så att det håller juridiskt. Om arbetstagaren har blivit utnyttjad av arbetsgivaren ska man även kunna processa om det i en domstol och få rätten på sin sida.</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H810210",
    "replik": "N",
    "systemdatum": "2021-02-18 15:16:25"
  }
}