{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:477 och 491 om munskydd mot smittspridning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6075c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Björn Söder (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar socialministern för svaret som givetvis lämnar en del i övrigt att önska. Socialministern hänvisar i sedvanlig ordning till sin expertmyndighet, samma myndighet som för övrigt för ett år sedan deklarerade att coronaviruset inte kommer att spridas till Sverige.</p><p>Under hela pandemin har socialministern kontinuerligt hänvisat till sin myndighet i stället för att på något som helst sätt ta politiskt ansvar. Jag får tyvärr säga, fru talman, att hela det svenska systemet är designat för att någon ska slippa ställas till svars för vad som händer. Statsråden bara hänvisar till sina myndigheter - och myndigheterna? Ja, när det går riktigt illa får kanske en generaldirektör gå. Men av erfarenhet vet vi att dessa ofta sparkas snett uppåt i systemet och får ett nytt toppjobb vid en annan myndighet med antingen bibehållen eller högre lön. Den senaste fadäsen vid MSB vittnar åter om detta. Något tjänstemannaansvar har regeringen nämligen inte återinfört, trots riksdagens tillkännagivande för tre år sedan. </p><p>Fru talman! Man behöver inte vara raketforskare - bara man inte är statsråd i den svenska regeringen - för att förstå att spridningen av en smitta som sprids genom hostningar och nysningar försvåras mellan två människor om de bär munskydd. Det finns en anledning till att vårdpersonal och kirurger som opererar har burit munskydd i decennier. Socialministerns så kallade expertmyndighet har påstått att covid-19 är en droppsmitta. Detta påstående kom myndigheten med redan innan den egentligen visste. Nu vet vi att smittan sprids via luften, genom aerosoler. </p><p>Hade statsrådet haft minsta lilla självinsikt och heder hade hon bett svenska folket om ursäkt för den katastrofala hantering som regeringen har stått bakom, packat sina flyttlådor på Rosenbad och avgått. I stället kallar hon dem som ifrågasätter hennes hantering dumskallar, enligt den artikel från Expressen som jag här håller upp och där det refereras till Aftonbladet. Hon kallar dem som ifrågasätter hennes hantering dumskallar. En mer verklighetsfrånvänd syn eller ett mer arrogant beteende från någon som har ansvaret för att över 12 500 människor i vårt land bekräftats ha dött i covid-19 får man nog söka länge efter, fru talman. Men det är symtomatiskt för den här regeringen i allmänhet och för det socialdemokratiska partiet i synnerhet: Makten framför allt, kosta vad det kosta vill! Och det har verkligen kostat - många människoliv. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag ställde en rad frågor till socialministern med anledning av att Sverige har gått sin egen väg. Man har struntat i WHO:s olika rekommendationer. Jag hänvisade också till att Sverige och krigshärjade länder som Somalia, Sudan, Eritrea, Jemen, Syrien och diktaturen Belarus samt några önationer i Mikronesien är de enda länder som inte har något krav om munskydd. </p><p>Socialministern väljer som vanligt att hänvisa till sin expertmyndighet, som påstår att det vetenskapliga stödet för att användning av munskydd i samhället skulle dämpa smittspridning av covid-19 är sammantaget svagt. Detta är ju direkt felaktigt och ett tydligt tecken på att myndigheten helt har negligerat WHO:s tydliga rekommendationer från juni 2020 samt den mycket omfattande vetenskap om munskyddets effekter som fanns att tillgå så tidigt som våren 2020. Myndighetens vilseledande påstående är därmed direkt skadligt för folkhälsan. </p><p>När det gäller WHO:s syn på munskydd och andra länders införande av sådana regler säger socialministern att hon endast kan konstatera att man har gjort olika bedömningar. Ja, fru talman, det må jag säga: Sverige har verkligen gjort en annan bedömning, som har kostat många tusentals liv i onödan. </p>",
    "intressent_id": "0452755722723",
    "rel_dok_id": "H8C120210518ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:27"
  }
}