{
  "anforande": {
    "dok_hangar_id": "5076895",
    "dok_id": "H80946",
    "dok_titel": "Protokoll 2020/21:46 Torsdagen den 3 december",
    "dok_rm": "2020/21",
    "dok_nummer": "46",
    "dok_datum": "2020-12-03 00:00:00",
    "avsnittsrubrik": "(forts. från § 5) Kultur, medier, trossamfund och fritid (forts. KrU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "fabf5bc4-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "97",
    "talare": "Lotta Finstorp (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur, medier, trossamfund och fritid</p><p>Fru talman! Jag vill bara förtydliga att vi har samma ram på detta område, men det är en ganska stor skillnad mellan anslagen. Då är det sagt.</p><p>Jag vill lyfta upp friluftslivet, där vi för andra året i rad förstärker regeringens budget, så att säga. Om man utgår från den tillför vi 30 miljoner kronor extra.</p><p>År 2021 är det Friluftslivets år. Regeringen tillförde 3 miljoner förra året. Men i år, alltså inför 2021, finns det inte någon förstärkning för Friluftslivets år. Vi vet alla att det är friluftslivet som har ökat markant under pandemin. Människor har känt trygghet i att kunna gå ut i skogen. Människor som aldrig har gått på en vandringsled har gjort det. Det var kö upp på fjället i somras.</p><p>Detta är otroligt glädjande, men det ställer också krav. Jag hörde att man på Sörmlandsleden aldrig har plockat så många cigarettfimpar och snusbusar som i år. Ideell verksamhet kan till viss del sköta detta, men man behöver också förstärka mycket på dessa leder.</p><p>Jag är förvånad över att regeringen inte har tillfört dessa extrapengar, framför allt till kommande år när det är Friluftslivets år, som vi har vetat om väldigt länge. Min fråga är alltså: Varför har inte regeringen tillfört mer pengar till Svenskt Friluftsliv?</p>",
    "intressent_id": "0750518623913",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-01-15 15:56:31"
  }
}