{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Revision av det enhetliga elektroniska rapporteringsformatet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "df5d4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "40",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Den nya regleringen om revision innebär att det införs ett krav på att revisionsberättelsen för berörda företag ska innehålla ett uttalande om huruvida års- och koncernredovisningen är upprättad i överensstämmelse med de krav på formatet som följer av Esef-förordningen.</p><p>Det kan konstateras att det nya kravet på revision följer av EU-rätten och gäller inom hela EU. Det kan låta som en enkel åtgärd att alla nu ska använda samma format och att det också ska kontrolleras, men det är ganska avancerat att sätta sig in i detaljerna. Det är också i högsta grad anmärkningsvärt att regeringen lägger fram sitt lagförslag så sent som bara ett par månader före det tänkta ikraftträdandet, inte minst då det finns en uppenbar risk för att det nya revisionskravet ökar svårigheten för mindre aktörer, och troligen även medelstora sådana, att åta sig revisionsuppdrag från börsnoterade bolag.</p><p>Den nya regleringen kan därmed antas befästa en marknadskoncentration inom revisionsbranschen, som blir ännu större än vad den redan är i dag. Dessutom borde det behövas mer omfattande informationsinsatser än den sedvanliga information som berörda myndigheter lämnar på bland annat sina webbplatser. I dag är det svårt att hitta relevant information kring formatkraven.</p><p>Fru talman! När jag tidigare i veckan testade att söka efter \"Efes\" på verksamt.se och på Skatteverkets hemsida fick jag inga träffar alls. På Bolagsverkets egen hemsida fick jag åtminstone tre träffar, men ingen av dem gav någon vägledning gällande vad Esef egentligen innebär för ett bolag i Sverige och än mindre vad det eventuellt skulle innebära för den nya revisionsplikten.</p><p>Sökningar som \"XHTML\" och \"XBRL\" gav inte heller de några träffar på verksamt.se som ska vara länken mellan myndigheter som Bolagsverket, Skatteverket, Tillväxtverket, Arbetsförmedlingen och företag och svenskt näringsliv.</p><p>De bör finnas positiva effekter av ett enhetligt formkrav, men det behövs definitivt mer och bättre information riktad mot marknadens aktörer för att undvika onödiga problem. I dag finns i princip ingen information alls på berörda myndigheters hemsidor, och lagen börjar gälla redan den 1 januari, alltså om mindre än en månad.</p><p>Det är vår uppfattning att regeringen borde lägga fram konkreta förslag om hur man ska hantera det ökade behov av utbildnings- och informationsinsatser som den nya regleringen medför, och det är minst sagt brådskande.</p><p>Det är också min uppfattning att regeringen ska återkomma med ett förslag som motverkar de negativa konsekvenser som den nya regleringen kan medföra när det gäller risken för marknadskoncentration i revisionsbranschen och svårigheterna för mindre revisionsbyråer att åta sig uppdrag.</p><p>Avslutningsvis, fru talman, vill jag nämna den andra frågan i det här betänkandet: det personliga betalningsansvaret för bolagsföreträdare.</p><p>Vi anser att det i högsta grad är lämpligt att förlänga de i dag rådande tidsfristerna så att inte bolagsföreträdare tar förhastade beslut och försätter annars livskraftiga bolag i konkurs bara för att undvika personligt betalningsansvar. Tyvärr anser inte regeringen att det finns tillräckliga skäl för att ens införa en tillfällig förlängning av tidsfristerna. Vi beklagar att regeringen är så oförstående för företagens situation.</p><p></p><p>Jag vill med det yrka bifall till vår reservation 1.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H801CU4",
    "replik": "N",
    "systemdatum": "2021-01-15 15:52:09"
  }
}