{
  "anforande": {
    "dok_hangar_id": "5076079",
    "dok_id": "H80943",
    "dok_titel": "Protokoll 2020/21:43 Fredagen den 27 november",
    "dok_rm": "2020/21",
    "dok_nummer": "43",
    "dok_datum": "2020-11-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:120 om Sveriges säkerhetspolitiska linje",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "03cd5d5c-3f41-eb11-9147-901b0eac4c70",
    "anforande_nummer": "56",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag sa inledningsvis att den svenska säkerhetspolitiska linjen är välkänd och respekterad i vår omvärld. I september hade jag ett möte med Natos högsta politiska organ, Nordatlantiska rådet. Det var ett flera timmar långt möte med en massa frågor. Jag fick då ett kvitto på den uppskattning vår säkerhetspolitik och vår roll i närområdet röner. Inte minst gäller det de kommande årens upprustning av försvaret.</p><p>Att det säkerhets- och försvarspolitiska samarbetet med många av våra grannländer fortsätter att fördjupas visar också att vi ses som en både värdefull och pålitlig partner av dem vi samarbetar med.</p><p>Regeringen strävar givetvis efter en bred förankring av säkerhets- och försvarspolitiken, självfallet i förhållande till riksdagen men också i förhållande till den svenska allmänheten. Det är också viktigt för vår säkerhetspolitiska linje att den är konsekvent och förutsägbar, även i förhållande till vår omvärld. Därför följer regeringen en konsekvent säkerhetspolitisk linje och undviker tvära kast. Att den säkerhetspolitiska linjen under en följd av år har uttryckts på ett likalydande sätt i både regeringsförklaring och utrikesdeklaration bidrar till detta.</p><p>Jag tackar Pål Jonson för att han har tagit upp denna viktiga fråga till debatt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810120",
    "replik": "N",
    "systemdatum": "2020-12-18 15:44:05"
  }
}