{
  "anforande": {
    "dok_hangar_id": "5101159",
    "dok_id": "H809141",
    "dok_titel": "Protokoll 2020/21:141 Tisdagen den 15 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "141",
    "dok_datum": "2021-06-15 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om effektutvärderingar av näringspolitiken",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f4c55ba1-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "84",
    "talare": "Per Schöldberg (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag. </p><p>De statliga företagsstöden uppgår till många miljarder årligen. Det är faktiskt så. För att veta om satsningarna ger frukt behövs utvärderingar där det syns vilken effekt de har. Det är också något som Riksrevisionen tar upp i den rapport som vi debatterar i dag. </p><p>Självklart utvärderas stöden, men Riksrevisionen pekar på att de i vissa fall inte håller måttet. Syftet behöver vara tydligt och klart redan innan företagen kan söka stöden, och myndigheter borde samverka mer när det gäller effektutvärderingar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om effekt-utvärderingar av näringspolitiken</p><p>I rapporten lyfter Riksrevisionen fram att bland annat Vinnova och Tillväxtverket i högre grad borde ta hjälp av myndigheten Tillväxtanalys.</p><p>Fru talman! Redan i dag kan man genom olika utvärderingar se att vissa stöd ger positiva effekter, inte minst för mindre företag. Men i andra fall uteblir effekterna. Eftersom det handlar om skattepengar är det viktigt att regeringen går till botten med varför det ser ut som det gör.</p><p>Därför är det positivt att Tillväxtanalys har fått i uppdrag att kartlägga alla företagsfrämjande insatser och genomföra fler effektutvärderingar av de näringspolitiska stöden. Man har också fått pengar för att utveckla en heltäckande databas som stöd för utvärdering av offentliga insatser för näringspolitiken.</p><p>Man kan fråga sig varför vissa stöd inte har någon större effekt. Det enkla svaret är att de helt enkelt inte fungerar, och så kan det vara ibland. Men inte alltid, och det finns exempel där de fungerar. Jag återkommer till det. Därför är det bra att Tillväxtanalys även tittar på om det till exempel finns för lite pengar att söka eller om stöden inte är utformade på rätt sätt. Det kan i sin tur innebära att stöden inte når de företag som har den största potentialen.</p><p>Fru talman! Även om det finns mer privat riskkapital och affärsänglar i dag än det gjorde för bara några decennier sedan anser Centerpartiet att det i vissa fall behövs ett statligt stöd - dels för att det privata kapitalet främst dominerar i och omkring de tre stora städerna, dels för att det är viktigt att stötta innovationer och företagande i tidiga skeden där det kanske handlar om långa ledtider, avancerade tekniklösningar eller obeprövad grön teknik, det vill säga det som har potential men som av de orsaker jag nämnde har svårt att attrahera privat kapital.</p><p>Dock visar Riksrevisionens granskning av de statliga företagsstöden tydligt att det behövs fler och bättre utvärderingar och att målen med stöden måste vara mer konkreta och tydliga redan från början. Inte minst behöver både skattebetalarna och vi förtroendevalda få mer kunskap om vilka insatser som fungerar, vilka som behöver förfinas och vad som inte ger effekt.</p><p>Fru talman! Man ska ha en kritisk och noggrann hållning till statliga stöd. Jag vill dock framhålla, bland annat utifrån egna erfarenheter, att jag har sett många exempel på företag som växt fram tack vare de statliga stöden, till exempel via så kallade utvecklingscheckar. </p><p>Solutions for tomorrow är ett företag som tillverkar mobil röntgenutrustning. De startade 2011 i byn Väckelsång utanför Växjö. Genom finurlighet och aktivt arbete med företagsinkubatorn vid Linnéuniversitetet och med hjälp av en liten utvecklingscheck är man i dag ett lönsamt företag. År 2018 omsatte man 24 miljoner och 2020 97 miljoner. Mobil röntgenutrustning från en liten by kan tack vare en utvecklingscheck nu rädda liv under pandemin. Sådan utveckling gläder mig.</p><p>Ett annat företag är Greenpipe, också det i Kronobergs län. De startade 2001 och tillverkar kabelskyddsrör av miljövänlig, återvunnen plast för till exempel el- och fiberkablar. Även de fick inledningsvis en utvecklingscheck och omsätter i dag drygt 20 miljoner.</p><p>Min poäng är att rätt använda, rätt utformade och rätt utvärderade gör vissa av de statliga stöden nytta.</p><p>Fru talman! Avslutningsvis vill jag rikta ett tack till kollegorna i näringsutskottet eftersom det här är min sista debatt innan sommaren. Jag tackar även presidiet och utskottskansliet för förtjänstfulla insatser under detta år. Ni är ovärderliga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om effekt-utvärderingar av näringspolitiken</p><p>(Applåder)</p>",
    "intressent_id": "0170630324419",
    "rel_dok_id": "H801NU26",
    "replik": "N",
    "systemdatum": "2021-10-01 15:16:05"
  }
}