{
  "anforande": {
    "dok_hangar_id": "5067044",
    "dok_id": "H8097",
    "dok_titel": "Protokoll 2020/21:7 Tisdagen den 15 september",
    "dok_rm": "2020/21",
    "dok_nummer": "7",
    "dok_datum": "2020-09-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:467 om januariöverenskommelsens del om a-kassan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "256ef16d-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "44",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag konstaterar att de förändringar som alliansregeringen genomförde - som ministern själv säger måste ju trygghetssystemen följa med och anpassas efter en förändrad arbetsmarknad - var nödvändiga för att börja kampen mot utanförskapet, något som man dessutom lyckades med över förväntan, om än inte fullt ut. Men man lyckades minska utanförskapet, dessutom i en extrem lågkonjunktur.</p><p>Vi ser dessutom hur de förändringar i a-kassan som Socialdemokraterna genomförde under förra perioden har medfört att Sverige, före corona, hade den högsta arbetslösheten någonsin i en högkonjunktur. Det var bland annat detta som ledde till Stefan Löfvens högtidliga löfte - det har varit ganska många sådana, och ganska mycket prat om allt som är oacceptabelt - att Sverige 2020 skulle ha EU:s lägsta arbetslöshet. I stället låg vi i den absoluta toppen i EU. Jag konstaterar att detta var före corona. Nu ligger Sverige högre än Italien vad gäller arbetslöshet. Detta säger ganska mycket om de utmaningar som politiken står inför, men också en del om det misslyckande som socialdemokratin ändå har ansvaret för.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller a-kassan rent generellt är jag, apropå ministerns frågor till mig om vad Moderaterna vill göra med a-kassan, glad att det är vi som har föreslagit att den ska renodlas till att i högre grad vara en omställningsförsäkring, som framför allt innebär bättre möjligheter och större incitament att hitta ett jobb och vara anställbar. Tidigare har Socialdemokraterna motarbetat allt vad omställningsförsäkring egentligen handlar om. Jag är glad att man nu, förvisso under galgen, har tvingats erkänna det sunda i den linje vi har drivit där. Jag välkomnar Socialdemokraternas helomvändning i frågan, men vi har nog all anledning att diskutera den framgent.</p><p>Jag har en ganska uppenbar fråga, med tanke på det som ministern sa när det gäller, som hon själv uttryckte det, de tillfälliga höjningarna i akassan. Kan ministern nu ge beskedet att dessa höjningar bara kommer att vara tillfälliga? Kommer det alltså inte att nästa vecka komma ett förslag i statsbudgeten som går ut på att permanenta dem? Detta skulle vara ett slag mot arbetslinjen, men framför allt skulle det innebära att man tränger ut andra viktiga investeringar för välfärden och vården. Och när vi ändå är inne på det ämnet är det arbetslinjen som behöver upprätthållas där; vi behöver fler som arbetar i välfärden och vården, inte färre.</p><p>Återigen - ska jag tolka ministerns besked som att, som hon själv uttryckte det, de tillfälliga förändringarna i a-kassan är just tillfälliga? Det skulle jag vilja ha svar på.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H8C120200915ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:44:05"
  }
}