{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2021 - Stöd till äldreomsorgen med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1bb759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack för frågan, Åsa Westlund! Om vi börjar mer allmänt och diskuterar hur vi ska komma tillbaka till sunda offentliga finanser kan jag säga: Vi kommer att göra allt vad vi kan för att byta ut den här regeringen, så att vi kan pressa tillbaka den mycket höga arbetslösheten. Är det någonting som hotar välfärden åren framöver är det just den arbetslöshet som Åsa Westlund och hennes parti lämnar efter sig.</p><p>Hade Sverige utvecklats som genomsnittet i EU under denna regeringsperiod hade vi haft 88 000 fler undersköterskor. Den kostnad som ni lämnar efter er i form av en hög arbetslöshet motsvarar alltså så mycket. Låt mig bara slå fast det!</p><p>När det gäller fortsatt finansiering är det uppenbart att en majoritet i Sveriges riksdag ser behov av långsiktig äldreomsorg, bättre bemanning, fler boenden och ökad medicinsk kompetens och tycker att det är viktigt. Därför skickar vi med regeringspartierna och stödpartierna, som tillsammans är i minoritet, en väldigt viktig inriktning.</p><p>Ni kan lita på att vi kommer tillbaka om ni inte gör det vi säger. Vi gjorde det förra januari. Vi kommer att göra det igen. Ni kan lita på att det vi gör är långsiktigt. I år är detta inte finansierat, precis som de 400 plus de 100 miljarderna - 500 miljarder - inte är finansierade.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2021 - Stöd till äldreomsorgen med anledning av corona-viruset</p><p>Det känns lite märkligt att Socialdemokraterna nu försöker säga att det inte är att ta ansvar när Moderaterna satsar 4 miljarder på äldreomsorgen men att det var att ta ansvar när Socialdemokraterna satsade 4 ofinansierade miljarder på äldreomsorgen, som de gjorde i år. Det rimmar illa, herr talman. Jag tror att de som lyssnar på debatten också känner det.</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "H801FiU46",
    "replik": "Y",
    "systemdatum": "2021-06-18 16:02:38"
  }
}