{
  "anforande": {
    "dok_hangar_id": "5100830",
    "dok_id": "H809139",
    "dok_titel": "Protokoll 2020/21:139 Fredagen den 11 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "139",
    "dok_datum": "2021-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:794 om återbetalning av studielån för studenter som lämnat landet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8ac171c9-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Michael Rubbestad (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Sveriges Radio larmade om denna fråga redan i december förra året, och vi kan konstatera att de hade rätt. Jag har inte hört något i den här debatten som har förändrat min uppfattning.</p><p>Jag hoppades att statsrådet och regeringen skulle ha en tydlig plan. Om man har beslutat om att bevilja lån bör man rimligtvis också ha beslutat om hur lånen ska återbetalas. Men jag upplever efter dagens debatt att mina förhoppningar var lite höga.</p><p>Huruvida det var rätt att införa den så kallade gymnasielagen eller inte är jag och statsrådet inte överens om. Det är tydligt. Men det är inte heller om den saken jag frågar statsrådet i dag. Huruvida lån påverkar vikten av utbildning och ökar möjligheten att bli anställd är inte heller det jag frågar om i dag. Det jag vill veta är att i de fall som personerna har erhållit ett lån men inte erhållit en anställning och därmed blir tvungna att lämna landet, hur säkerställer vi att dessa ekonomiska medel kommer tillbaka?</p><p>Debatten om vikten av utbildning är en helt annan debatt. Statsrådet anför här att vi inte riktigt har samma syn på vikten av utbildning, men jag vill påstå att vi faktiskt har samma syn, nämligen att utbildning är viktigt. Nu är lagen vad den är, och jag önskar bara svar på hur vi säkerställer återbetalning från de individer som har lämnat landet och flyttat tillbaka till Afghanistan, inte vikten av utbildning. Där är vi överens. Jag upplever att det här är en svår fråga för statsrådet att svara på, men jag frågar ändå en sista gång.</p>",
    "intressent_id": "0694917698222",
    "rel_dok_id": "H810794",
    "replik": "N",
    "systemdatum": "2021-10-01 15:09:49"
  }
}