{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:229 om åtgärder mot välfärdsbrottslighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "985d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "159",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Linda Lindberg och Carina Ståhl Herrstedt, för interpellationsdebatten!</p><p>Jag vill avslutningsvis säga följande. Den största tillgången i det svenska samhället är den höga grad av tillit som finns i vårt land. Vi är ett av de länder i världen som sticker ut. Människor litar på varandra i Sverige. Människor litar på staten och de offentliga institutionerna.</p><p>Är det någonting vi ska göra, någon del av vårt samhälle som vi ska värna, är det just att upprätthålla den höga graden av tillit. Vad hotar den tilliten? Jo, det är när människor känner att de offentliga systemen inte lever upp till de berättigade förväntningar som finns om rättfärdighet, likabehandling, respekt för lagstiftningen och att rätt personer ska ha rätt till de förmåner som är beslutade av denna kammare.</p><p>I kampen för upprätthållandet av den höga graden av tillit i vårt samhälle kommer de frågorna först. Det är en skyldighet som vi har gentemot våra medborgare. Under de senaste dygnen har vi i denna kammare diskuterat det som händer i vår omvärld, attackerna mot demokratin runt om i världen. Väldigt mycket av det vi sett i omvärlden de senaste veckorna som skrämmer oss börjar med att människors tillit och tilltro till de offentliga systemen har skadats i de länderna. Låt oss inte acceptera att detta sker i vårt land.</p><p>Det första steget vi kan göra är att återupprätta skyddet och den ekonomiska tryggheten i våra socialförsäkringar och se till att våra medborgare får den trygghet de förtjänar vid sjukdom, föräldraskap, nedsatt arbetsförmåga på grund av funktionsnedsättning samt vid ålderdom. Låt oss parallellt med det intensifiera arbetet med att bekämpa de kriminella attackerna på det svenska välfärdssystemet.</p><p>Jag vill tacka ledamöterna för interpellationen och för engagemanget och intresset i frågan.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H810229",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:37"
  }
}