{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:620 om evenemangsstöd till bland annat kultur och idrott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "910c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "81",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Det som kulturministern är inne på, hur regeringen uttrycker sig, har varit en återkommande fråga. Jag ställde den här interpellationen just för att regeringen konsekvent har uttryckt sig på ett sådant sätt att man försöker ta åt sig äran för arbete som andra gör. När det gäller de förslag som Moderaterna har tagit fram under den här krisen vad gäller stöd till enskild firma, handelsbolag, kommanditbolag med mera har regeringen konsekvent också i de fallen motarbetat, förhalat och försökt att inte få dem på plats. När det väl kommer så långt att det blir på det sättet säger regeringen: Det är vi som har gjort det här arbetet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr ålderspresident! Jag tycker att det är ett ofog, om jag ska vara helt uppriktig, att man säger att man har gjort något som någon annan har gjort.</p><p>Kulturministern är ju också demokratiminister. Jag har hört henne i debatten här tidigare och vill bara instämma i mycket av det som kulturministern har sagt om hur viktigt det är att man står upp för de riktigt viktiga värdena i den svenska demokratin. Ett av dem är att man ska försöka hålla sig så mycket man kan till det som är sant, rätt och riktigt, och det tycker jag att regeringen själv bör göra i kommunikationen och inte ta åt sig äran för arbete som andra gör. Det var därför jag ställde den här interpellationen.</p><p>Jag uppskattade också den debatt som jag och kulturministern hade senast. Och jag betvivlar inte - det sa jag då också - att de stöd som regeringen har tagit fram har varit bra. Men de är inte tillräckliga, och det tror jag att vi var överens om. Våra förslag kompletterade de stöd som regeringen hade tagit fram.</p><p>Skillnaden, herr ålderspresident, är att jag bekräftade regeringen för detta arbete som jag tyckte att de hade gjort bra, medan regeringen försöker säga att de har gjort det som andra har gjort. Jag tycker att det är ett ofog; det kommer jag inte ifrån.</p><p>Om vi ska ha ett respektfullt samarbete i de här frågorna, vilket jag hoppas att vi kan ha framgent, tror jag att det är ett dåligt sätt att bemöta representanter för andra partier att jobba på det sättet.</p><p>Arbetet med evenemangsstödet pågår ju nu, och jag hoppas och tror att vi har precis samma ambitioner.</p><p>Samma dag som kulturministern hade sin presskonferens och berättade att regeringen hade tagit fram något som de inte hade gjort ringde statssekreteraren från Näringsdepartementet och ville ha Moderaternas hjälp med detaljerna i förslaget. Självklart hjälpte vi till med det, för vi vill ju att det här ska bli bra, precis som jag förutsätter att regeringen vill det.</p><p>Jag uppskattar en bra debatt. Den kan vara tuff, men jag tycker att man ska hålla sig till det som är sant, rätt och riktigt, och det tycker jag är värden som också en kultur- och demokratiminister borde hålla högt.</p><p>Jag har med detta sagt en fråga utifrån det som presenterades gällande själva förslaget. Moderaterna hade föreslagit att man skulle avsätta 3 ½ miljard, och regeringen prutade ned det till 3 miljarder, åtminstone på presskonferensen. Jag hoppas att regeringen funderar över detta. Det här är ju ett rättighetsbaserat stöd, så om pengarna tar slut får man tillföra mer pengar i vilket fall som helst.</p><p>Min fundering är vilken typ av beräkningsmodell regeringen använder för att ta bort pengar från grundförslaget. Det svenska förslaget om stöd är mer omfattande än de förslag som har tagits fram i övriga Europa - Nederländernas och Tysklands kanske är mest lika. Här täcker det ju en del av civilsamhället, scoutrörelsen med mera - både kultur och idrott. Med vilka beräkningsmodeller tror man att det ska bli billigare än de stöd som täcker mindre? Det är en fråga som kulturministern också gärna får svara på.</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H810620",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:12"
  }
}