{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:701 om skyddat boende för barn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4da28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "118",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det finns mycket kvar att göra. Det var kanske också lite där vi började interpellationsdebatten, dialogen eller diskussionen. Samhället blir verkligen inte färdigbyggt.</p><p>Jag vill understryka att det förstås är fråga om lagstiftning. Men det gläder mig att Linda Lindberg inte har som huvudfokus att vi ska hitta på nya straff och påföljder. Detta handlar nämligen om hur föräldrar ska bli trygga i sitt föräldraskap. Hur ska vi stödja föräldrar som tycker att det är svårt med gränssättning eller som behöver hjälp och stöd? Hur ska vi kunna komma in tidigare? Det handlar om mellantvång, vistelseförbud och så vidare. Man ska inte behöva känna att man handlar i ett läge där det är antingen samtycke eller tvångsomhändertagande som gäller. Vi kom också in lite grann på att det är ett brutalt ingrepp i en ung människas liv. Ambitionen är förstås att få familjer att fungera. Hur stöder vi föräldraskapet? Hur förebygger vi?</p><p>Jag glömde säga det tidigare, men jag vill påminna om att vi har gjort en översyn av hela socialtjänstlagen. Det är ett omfattande arbete som har gjorts under tre och ett halvt års tid. Vi arbetar nu med hur vi ska ta det vidare. Men en utgångspunkt är att barns och ungas perspektiv ska genomsyra det. Det handlar också om hur man ska komma in tidigare och hur man sänker trösklar. Hur ska vi se till att man på ett enkelt sätt - det är lite på myndighetsspåret - vågar ta kontakt utan att man ska behöva vända in och ut på sig själv? Det ska kanske inte göras så mycket anteckningar. Hur kan man snabbt och enkelt känna att någon lyssnar?</p><p>Hur kan vi se till att underlätta samverkan? Vi har till exempel presenterat förslag på att kanske låta socialnämnden hämta in sekretesskyddade uppgifter från en annan socialnämnd. Hur ska polis och socialtjänst samarbeta och samverka och så vidare?</p><p>Det finns väldigt mycket att göra. Men jag vill understryka att det förstås handlar om dem som arbetar på skyddade boenden, i familjehem och så vidare. Men vi behöver också ha fokus på hur vi skapar ett samhälle som ger trygghet och som gör så att föräldrar kan vara goda förebilder för sina barn, så att barnen ges bästa tänkbara uppväxtvillkor.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810701",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:56"
  }
}