{
  "anforande": {
    "dok_hangar_id": "5080110",
    "dok_id": "H80962",
    "dok_titel": "Protokoll 2020/21:62 Tisdagen den 12 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "62",
    "dok_datum": "2021-01-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:187 om problem med klädskatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "04eba563-8f77-eb11-914b-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill instämma i det Helena Bouveng har anfört. Jag tycker att finansministern bör unna svenska folket en inblick i hur hon resonerar. Vi lever ju i tider av väldigt snabba förändringar. Många näringsidkare och mindre företagare har det tufft i konkurrensen med näthandeln. Det gäller inte bara dem, men detta har påskyndats av den pandemi som råder. Även om inte alla av oss är lika konservativt lagda som statsministern när det kommer till att handla på nätet är vi väl ändå många som tycker att det är trevligt att det finns kvar butiker där man kan känna på kläderna man vill köpa på förhand, få lite smakråd och så vidare.</p><p>Är det inte olycklig tajmning, finansministern, att införa skatt på kläder och skor som ytterligare driver upp kostnader och gör det svårare för företag att finnas kvar, inte minst utanför de stora städerna? Är det inte olycklig tajmning med skatt på take away-kaffe och take away-mat, som också planeras eller som regeringen till och med har lovat ska införas? Är det verkligen rätt tid för detta?</p><p>Allt detta har Helena Bouveng redan frågat, och jag är säker på att finansministern nu kommer att svara på den frågan - allt annat vore väldigt ovärdigt mot dem som nu kämpar och sliter.</p><p>Det jag undrar har också med de offentliga finanserna och med den så kallade gröna skatteväxlingen att göra. Hur bedömer finansministern att detta står sig? Hur solitt är det att lita på det där med att man ska ta bort skatter från säkra skattebaser - moms, skatt på kapital eller vad det nu kan vara - och ersätta det med skatteintäkter från mer volatila källor, till exempel saker som helt ska fasas ut ur handeln? Är det ansvarsfullt att göra så på lång sikt?</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H810187",
    "replik": "N",
    "systemdatum": "2021-02-25 18:32:44"
  }
}