{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Trafiksäkerhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a73ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "109",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Jag blev ju apostroferad av ledamoten Emma Berginger, så då måste jag ju gå upp och svara.</p><p>Det är oerhört viktigt att alla trafikantslag följer trafikreglerna, oavsett om man sitter i en bil eller på en cykel eller är fotgängare. Vi har ett regelverk för hur man ska uppföra sig i trafiken, och det gäller alla.</p><p>Jag har själv varit yrkesförare och kört buss i Göteborg och även beställningstrafik. När jag åker buss här i Stockholm brukar jag roa mig med att titta på hur det ser ut här i stan, och jag skulle aldrig i livet ta anställning på SL.</p><p>Här har man nämligen lyckats krångla till det så till den milda grad att man drar in bussen över cykelbana till hållplatsläge och sedan ut över cykelbana. Ledamoten pratar om att sänka bashastigheten. Här pratar vi om ganska låga farter, men det är tunga fordon inblandade. Kommer man under ett hjul på en buss får man kanske tre fyra ton över sig, och vad resultatet blir av det behöver vi inte ens fundera på.</p><p>Det uppstår incidenter i stort sett varje dag, och det beror på att någon inte följer trafikreglerna. Därför är det viktigt att var och en av oss i trafiken följer reglerna. Man kan inte bara peka på bilisterna hela tiden. Det finns krav på att även fotgängare och cyklister ska följa lagstiftningen.</p><p>Till exempel i zebralagen står det att man som fotgängare ska ha ögonkontakt med föraren och försäkra sig om att föraren är klar över vad man tänker göra innan man går ut i gatan. Men många av oss har upplevt att en fotgängare kommer gående på trottoaren och sedan viker av i 90 grader och går rakt ut framför. Vad blir resultatet då om bilisten inte hinner stanna? Det är lätt att räkna ut.</p><p>Att bara peka på att bilisterna ska följa regelverket håller inte. Alla måste göra det.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H801TU6",
    "replik": "Y",
    "systemdatum": "2021-06-02 16:55:24"
  }
}