{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "06bb83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "44",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att den första frågan som Patrick Reslow ställde var intressant - den om att det är så svårt för friskolorna att bygga ut.</p><p>Så ser det faktiskt inte ut. Det är fyra gånger vanligare att friskolorna ansöker om nyetableringar än att de ansöker om att få utvidga sin skola. Man kan fundera på hur det kommer sig. Det kan ju möjligtvis ha att göra med att om en skola blir tillräckligt stor kommer det barn från alla olika socioekonomiska bakgrunder dit, och då kanske man inte kan göra lika stor vinst. Det kanske är bättre att ha en liten enhet så att det ändå går att göra vinst på skolan.</p><p>Jag tycker att vi ska vara ärliga i den här debatten. Det är inte så värst många som får nej, utan man vill i stället starta nya skolor.</p><p>Patrick Reslow vill inte alls prata om den utmaning som forskarrapport efter forskarrapport visar på och som OECD år ut och år in redovisar till oss. Likvärdigheten brister - alla barn i vårt skolsystem får inte samma chans. Det vill inte Patrick Reslow prata om.</p><p>Vi har ju sett att Patrick Reslow och hans parti vill dela upp barn, helst efter ursprung och beroende på var de kommer ifrån. Ett sådant system vill inte jag och mitt parti ha. Vi vill ha ett skolsystem som handlar om det som var ursprungstanken - ett skolsystem där barn möts i skolan och där barn får en chans att skaffa sig respekt för olikheter och att möta dem som de inte möter hemma. Det vill inte Patrick Reslow; det är uppenbart.</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "H801UbU1",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:05:42"
  }
}