{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 10-11 december ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "28bb83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "72",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Europeiska rådets möte förra veckan hade en rad viktiga och svåra frågor på dagordningen - klimat, sanktioner mot Turkiet och budgetfrågan, för att nämna några. Däremot blev det ingen diskussion om förhandlingarna mellan EU och Storbritannien utan enbart en lägesuppdatering av kommissionens ordförande Ursula von der Leyen. Som nämnden vet fortsätter förhandlingarna med sikte på en överenskommelse snarast möjligt.</p><p>Fru talman! Dagen före mötet föreslog det tyska ordförandeskapet att Europeiska rådet skulle anta ett förklarande uttalande om genomförandet av den så kallade villkorlighetsförordningen - i syfte att låsa upp blockeringen i budgetfrågan. </p><p>Den överenskommelse som nu nåtts mellan rådet och Europaparlamentet är alltså intakt, och den rättsliga expertisen i både Regeringskansliet och rådet är överens om att det förklarande uttalandet varken förändrar förordningens syfte eller institutionernas befogenheter. </p><p>Uttalandet kunde accepteras av alla efter att Polen och Ungern backat från positionen att de inte kunde acceptera förordningen. Även talmannen David Sassoli bekräftade vid mötet att Europaparlamentet anser att uttalandet är förenligt med överenskommelsen om villkorlighetsförordningen.</p><p>Därmed kan långtidsbudgeten, återhämtningspaketet och villkorlighetsförordningen nu antas. Det är en stor framgång för det tyska ordförandeskapet, och det är en stor framgång för förbundskansler Angela Merkel personligen.</p><p>Det är också en mycket stor framgång för Sverige att det nu finns ett rättsligt instrument som pekar på kopplingen mellan utbetalningar från EU:s budget och att upprätthålla och respektera rättsstatens principer. Det är något som regeringen har drivit länge och hårt med mycket starkt stöd från Sveriges riksdag. Där ska Sverige vara stolt, tycker jag.</p><p></p><p>Fru talman! Covid-19 var återigen på dagordningen för en lägesuppdatering. Läget är, som alla vet, mycket allvarligt i stora delar av Europa, inklusive Sverige. Kommissionens arbete med att samordna medlemsstaternas insatser, inte minst vad gäller upphandling av vaccin, välkomnades, och kommissionen uppmanades också att ta vidare arbetet med gemensamma riktlinjer för snabbtester och ömsesidigt erkännande av testresultat. Vikten av att motarbeta desinformation om vaccinet togs också upp.</p><p>Fru talman! Efter nästan 12 timmars förhandlingar kom Europeiska rådet överens om att skärpa EU:s klimatmål för 2030. Utsläppen av växthusgaser ska minska med minst 55 procent. Det var ett mycket viktigt beslut för dels att EU:s klimatpolitik ska ligga i linje med de långsiktiga målsättningarna med att nå nettonollutsläpp 2050, dels att EU nu kan anmäla sitt åtagande till FN i tid och behålla sin tätposition i det globala klimatarbetet. Europeiska rådet ska återkomma till frågan om bördefördelningen mellan medlemsstaterna, inklusive relationen mellan kostnader för utsläppsrätter och ersättning från den så kallade moderniseringsfonden för vissa länder.</p><p>Jag underströk den viktiga roll som ett hållbart skogsbruk och vattenkraften spelar i den gröna omställningen. Gemensamma åtgärder ska inte lägga hinder i vägen för detta, inklusive att möjliggöra investeringar. Finlands statsminister Sanna Marin delar vår uppfattning om att värna det hållbara skogsbrukets förutsättningar.</p><p>Fru talman! Med anledning av Turkiets fortsatta provocerande agerande i östra Medelhavet beslutade Europeiska rådet att utöka listningarna under den existerande sanktionsregimen. Kommissionen och den höge representanten Josep Borrell ska inför Europeiska rådets möte i mars återkomma med en lägesrapport som också ska omfatta möjliga utvidgningar av rådande sanktionsordning. </p><p>Samtidigt som vi nu går vidare med restriktiva åtgärder hålls dörren öppen för en positiv utveckling mellan EU och Turkiet, men det krävs en kursändring från det turkiska ledarskapet</p><p>Vidare antog Europeiska rådet de texter som låg på bordet om relationen mellan EU och USA, säkerhet och det södra grannskapet samt uppmärksammade den viktiga överenskommelse som nåtts om en ny sanktionsregim för mänskliga rättigheter.</p><p>Slutligen hölls efter toppmötet ett eurotoppmöte i inkluderande krets. Bankunionen och kapitalmarknadsunionen var på dagordningen. Även här antogs den text som låg på bordet. </p><p>Fru talman! Sammanfattningsvis tycker jag att vi från svenskt håll har anledning att vara nöjda med resultatet på mötet. Det visar att EU har förmågan, när det gäller, att hålla samman och komma överens i viktiga frågor. Ibland är det svårt, som nu med både klimatet och budgeten, men att det till slut går att komma överens är ett kvitto på styrkan i samarbetet. Det ger trots allt tillförsikt. Därmed avslutar jag återrapporteringen från Europeiska rådets möte.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-17 17:05:50"
  }
}