{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "Regional utvecklingspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2f93c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "185",
    "talare": "Peter Helander (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag vill börja med att säga att jag står bakom Centerpartiets samtliga reservationer i betänkandet, men för tids vinnande yrkar jag bifall endast till reservation 7.</p><p>I betänkandet om regional utvecklingspolitik finns ett kapitel om kommersiell och offentlig service. På detta område har Centerpartiet under många decennier drivit politiska frågor, och jag har faktiskt hittat motioner ända från Thorbjörn Fälldins tid som ledamot där han lyfte upp samma problem som vi gör i dag.</p><p>I betänkandet lyfter vi upp att tillgången till en grundläggande fungerande service på rimligt avstånd är en förutsättning för att man ska kunna bo och verka på en ort. Att inrätta en form av servicegaranti i hela landet som gör att varje medborgare i Sverige har en grundläggande fungerande service på ett rimligt avstånd tycker vi i Centerpartiet är mycket rimligt.</p><p>Vi vet att det har skapats ungefär 10 000 nya statliga jobb i Stockholm under ett par decennier, och att staten har dragit sig tillbaka från de mindre städerna runt om i landet är också välkänt. Flytten av statliga jobb har inte bara gått till Stockholm utan också till regioncentrum. Man har alltså även ute i länen centraliserat till regionernas huvudorter.</p><p>Landsbygdskommittén, som lade fram ett betänkande för några år sedan, hade ett förslag om att flytta 10 000 jobb ut från Stockholm. Regeringen påbörjade ett jobb i den riktningen, men tyvärr verkar det ha stannat av. Jag tycker att regeringen gör fel när man flyttar ut jobb från Stockholm. De 2 000 jobb man pekade ut från början flyttar man ut till andra större städer i landet, till universitets- och regioncentrum som redan har en stor tillväxt. Om man vill att hela landet ska leva får man nog bredda perspektivet mer än så.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional utveck-lingspolitik</p><p>I januariavtalets punkt 23 finns en skrivning om att inga nya myndigheter ska lokaliseras till Stockholm under mandatperioden. Det är bra men inte tillräckligt. I januariavtalet finns också en punkt om att bygga ut fler statliga servicekontor i hela landet. Några har redan öppnat upp, och fler kommer. Jag hoppas att man på fler platser kommer att samverka mellan stat, region och kommun. Som medborgare vill man ha offentlig service, men hur den offentliga förvaltningen har delat upp sina uppdrag är medborgaren inte så intresserad av.</p><p>Herr talman! Mycket av Sveriges värden och vinster skapas utanför storstäderna, och Centerpartiet tycker att det är rimligt att en del av de värden som skapas på landsbygden och i glesbygden kan stanna där. Norge har som vi alla vet ett system för detta, och vi tycker att vi borde kunna börja diskutera det i Sverige också.</p><p>Hur skapar vi likvärdiga villkor för att kunna bo, leva och verka i hela landet? Vi har nyligen sett över kostnadsutjämningen för kommuner och regioner, och även om det är bara en liten del av skatteutjämningen - cirka 10 procent - orsakade det ändå en het debatt. I den senaste ändringen av kostnadsutjämningen tog man hänsyn till och skruvade upp glesbygdsfaktorerna, och man skruvade även upp den socioekonomiska faktorn.</p><p>I januariavtalet har vi en överenskommelse om att en omfattande skattereform ska genomföras. Reformen ska syfta till att öka sysselsättningen och antalet arbetade timmar genom sänkt skatt på arbete och företagande. Den ska även bidra till att nå klimat- och miljömål, stärka Sveriges konkurrenskraft, jämna ut ekonomiska klyftor och sänka marginalskatten, vilket redan har gjorts. Färre ska också betala statlig skatt, och genom att begränsa antalet undantag ska skattesystemet förenklas. Reformen ska enligt överenskommelsen vidare minska hushållens skuldsättning och bidra till att förbättra bostadsmarknadens funktionssätt, öka finanssektorns skatteandel och långsiktigt trygga välfärden.</p><p>Till detta ska läggas ett tillkännagivande baserat på motioner från Centerpartiet och Moderaterna om en översyn av det kommunala ekonomiska skatteutjämningssystemet, med fokus på utveckling, tillväxt och likvärdig service i hela landet. Alla partier i finansutskottet ställde faktiskt upp bakom tillkännagivandet. I riksdagen finns alltså en bred samsyn om att skattesystemet behöver ses över. Det är nu 30 år sedan man gjorde den förra stora skattereformen. Problemet ligger inte i viljan att se över skattesystemet, utan det ligger i vad en översyn ska resultera i.</p><p>När jag ändå talar om skatter skulle jag vilja lyfta fram den regionala skattereduktion som vi i riksdagen beslutade om i december förra året men som gäller för hela beskattningsåret 2020. Vi vet att skatteskillnaderna mellan kommunerna i dag är 6 kronor, och om det vore så att de som betalar högst skatt också har bäst service vore det inga problem, men nu är det faktiskt tvärtom. Den regionala skattereduktionen innebär att invånarna i de flesta kommuner i Norrland - inte alla - och i nordvästra Svealand har rätt till en skattereduktion på 1 675 kronor per år, som räknas av mot den kommunala inkomstskatten. Detta kompenserar en del, men det räcker förstås inte och kompenserar inte fullt ut för det höga skattetrycket i glesbygdskommuner.</p><p>En annan fråga som har stor betydelse för regional utveckling och som Centerpartiet lyfter upp i betänkandet är det regionala ansvaret hos våra statliga myndigheter, som vi tycker är alldeles för lågt. Även statliga bolag borde ta ett större regionalt ansvar. När ett statligt bolag som Vattenfall säger upp personal i Jokkmokk och flyttar personalen och jobben till Mumbai i Indien är vi kanske några stycken som blir lite fundersamma.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional utveck-lingspolitik</p><p>Herr talman! Sedan 2019 har alla regioner ansvar för det regionala tillväxtarbetet. Det borde innebära att regionerna blir ännu mer inblandade i hur EU:s struktur- och investeringsfonder ska användas. När det gäller den regionala utvecklingsfonden är kommunerna och regionerna inblandade i arbetet, men när det gäller socialfonden är man inte alls med i arbetet, i alla fall inte enligt de samtal jag haft med mina kollegor i SKR.</p><p>Jag skulle också önska att transparensen hos regeringen när det gäller hur regionala EU-medel fördelas vore större. Jag har haft kontakt med några Norrlandslän som har fått en minskad tilldelning men inte fått någon förklaring om varför. Av vad jag fått veta beror det på att man hos regeringen har nedvärderat gleshetsfaktorn. Förändringar i sådana beräkningsgrunder bör vara helt transparenta, och regionerna borde få information om det.</p><p>Jag skulle vilja säga några ord om landsbygdsprogrammet. Eftersom vi har ett glapp i EU:s fleråriga budgetram under 2021 och 2022 har vi tillsammans med regeringspartierna och Liberalerna förhandlat fram 10 ½ miljard för åren 2021 och 2022. Under dessa år kommer vissa åtgärder att förstärkas för att lättare uppnå målen i den svenska livsmedelsstrategin. Insatserna för investeringar och för unga jordbrukare stärks liksom åtgärder för innovation, rådgivning och kompetensutveckling. Även insatserna för att bevara betesmarker och för att anlägga nya våtmarker förstärks. I programmet under övergångsperioden ingår även nya satsningar för landsbygdsföretags digitala omställning, besöksnäringen samt landsbygdskommuners utvecklingskraft.</p><p>Herr talman! Jag vill avsluta med några positiva saker. Jag har tidigare i mina anföranden om regional utvecklingspolitik lyft upp lanthandlaren Joel Zackrisson, som har sin butik i Venjans socken, som är belägen mellan Mora och Sälen. Joel, som är en relativt ung lanthandlare, har under det senaste året startat upp fyra nya butiker. Det är små digitala butiker utan personal och som har öppet dygnet runt alla dagar i veckan. De tre första butikerna öppnade han inte ute på landsbygden utan nära Mora, bara en kilometer från centrum. Den fjärde butiken öppnades alldeles nyligen, för bara någon vecka sedan, i Evertsberg, som de som har åkt Vasaloppet eller sett det på tv känner igen. Jag tycker att det är en fantastisk bedrift av honom.</p><p>Jag ser att ur nya, svåra tider föds nya idéer som duktiga entreprenörer tar vara på. Den pandemi som vi upplever kanske kommer att innebära att fler upptäcker alla de fördelar som livet på landet kan erbjuda.</p>",
    "intressent_id": "0681030112815",
    "rel_dok_id": "H801NU14",
    "replik": "N",
    "systemdatum": "2021-05-05 15:17:28"
  }
}