{
  "anforande": {
    "dok_hangar_id": "5072527",
    "dok_id": "H80923",
    "dok_titel": "Protokoll 2020/21:23 Fredagen den 16 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "23",
    "dok_datum": "2020-10-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt om en ny bankläcka, skatteflykt och penningtvätt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1f8b1097-2d20-eb11-9143-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tackar Vänsterpartiet, som har initierat denna viktiga debatt. Världen plågas sedan länge av terrorism. Det svenska samhället plågas av gängkriminalitet och grov organiserad brottslighet. Det går inte att komma ifrån, som Socialdemokraterna och Björn Wiechel nyligen påpekade i talarstolen, att det finansiella systemet och möjligheten att tvätta pengar och undandra skatt är en central del i den kedja som hotar människors trygghet varje dag genom grov och organiserad brottslighet.</p><p>Herr talman! Det är också därför vi från Moderaternas sida sedan länge och välgrundat tar mycket allvarligt på den brottslighet som sker inom det finansiella systemet. Det är också därför vi stöder och har tagit fram en rad åtgärder för att förhindra att det finansiella systemet utnyttjas av kriminella krafter för att förstöra människors trygghet.</p><p>Full sysselsättning är den främsta utgångspunkten för Moderaternas ekonomiska politik. Att alla människor som kan arbeta också försörjer sig själva är en absolut norm i samhällsekonomin.</p><p>Hög och hållbar ekonomisk tillväxt är nödvändig för att vi ska klara välfärdens finansiering och för att alla som arbetar ska ha goda löner att leva på.</p><p>Både för den fulla sysselsättningen och för tillväxten är det finansiella systemet helt avgörande. Utan möjlighet att låna pengar och transferera pengar kan man inte göra affärer med varandra. Man kan inte starta företag. Det blir därmed inga jobb. Man kan heller inte få en bostad och ett gott liv.</p><p>Därför är brottslighet i det finansiella systemet oerhört allvarligt. Även om det kan verka långsökt för den enskilde är brottsligheten i det finansiella systemet ett hot mot möjligheten att få ett jobb, starta ett företag eller förvärva en bostad.</p><p>Därför, i och med att Vänsterpartiet har initierat den här debatten, ska man känna till Moderaternas fulla vrede mot den här typen av brottslighet. Den drabbar det som betyder mest för oss som finns i samhället: att ha ett jobb, klara sin försörjning, kunna förvärva en bostad och kunna starta ett företag och därmed att vi tillsammans som samhälle ska kunna stå starka och leva goda liv.</p><p>Överallt där det finns pengar och möjlighet att tjäna pengar finns det inte bara utrymme för den organiserade brottsligheten, den som redan från början på något sätt utnyttjar och fördärvar människors liv. Där finns också ohejdad girighet. Människor kan genom knapptryckningar tjäna väldigt mycket pengar på andra människors arbete.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om en ny bankläcka, skatteflykt och penningtvätt</p><p>Därför måste banker och andra finansiella institutioner alltid hållas hårt i det samhällsgemensamma kopplet så att de fyller sin funktion i samhällsekonomin genom att stötta jobb, företagande, tillväxt och människor som vill göra saker. Ett fåtal människor ska inte kunna berika sig på andra människors hårda arbete. Men det bygger inte på avund mot de människor som lyckas och är duktiga i de här branscherna. Det bygger på uppfattningen att jobb och tillväxt är helt nödvändigt för att samhället ska fungera.</p><p>(Applåder)</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-11-06 13:43:23"
  }
}