{
  "anforande": {
    "dok_hangar_id": "5076079",
    "dok_id": "H80943",
    "dok_titel": "Protokoll 2020/21:43 Fredagen den 27 november",
    "dok_rm": "2020/21",
    "dok_nummer": "43",
    "dok_datum": "2020-11-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:39 om misstänkta oegentligheter vid SMHI",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dccc5d5c-3f41-eb11-9147-901b0eac4c70",
    "anforande_nummer": "17",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, Mikael Oscarsson, för frågan!</p><p>Från mitt perspektiv är det myndighetens ansvar att bedöma huruvida detta var en affärsmässigt bra affär eller inte. Jag har inga detaljer om det och ska heller inte ha dem. </p><p>Vad jag känner till har de relevanta anmälningar som har gjorts till polisen, Justitieombudsmannen, Konkurrensverket och Justitiekanslern lett till att granskningarna har lagts ned. Nu återstår en anmälan till EU-kommissionen beträffande statsstöd. Vi har inte hört något från kommissionen ännu. Vi vet inte om de kommer att inleda någon undersökning av detta. Däremot har Riksrevisionen inlett en granskning. Jag kan och ska inte föregå denna granskning. Jag välkomnar förstås alla relevanta myndigheters granskning av ärendet, inklusive Riksrevisionens. Det är oerhört bra att vi har dessa myndigheter, och jag har full tilltro till dem.</p><p>Alla myndigheter ska bedriva sin verksamhet enligt gällande lagar och regler på ett objektivt och effektivt sätt. Det innebär att alla myndigheter också aktivt ska motverka korruption och oegentligheter i verksamheten. Det finns däremot inget rättsligt hinder mot att en myndighet säljer en verksamhet till en före detta anställd. Men en myndighet bör naturligtvis alltid iaktta regeringsformens principer om saklighet och opartiskhet och vinnlägga sig om att man inte ger och inte heller kan uppfattas ge otillbörliga fördelar till någon.</p><p>I det aktuella fallet var det en medarbetare på SMHI som anmälde sitt intresse. Förhandlingar inleddes och resulterade i en försäljning av viss egendom till ett pris som SMHI bedömde motsvarade det affärsmässiga resultat som var möjligt att uppnå.</p><p>Jag känner inte till detaljerna i SMHI:s överväganden, men jag har fullt förtroende för både myndigheten och Riksrevisionens granskning av denna affär.</p><p>Låt mig också tillägga något till frågan om kunder. SMHI gjorde bedömningen att om avvecklingen skulle bli offentlig före en försäljning av egendomen skulle någon konkurrent snabbt värva kunderna och därmed urholka kundstocken och förutsättningarna för att någon skulle vilja göra de nödvändiga investeringarna.</p><p>Det finns också en annan faktor beträffande lönsamhet, som Mikael Oscarsson inte har nämnt men som SMHI framhåller. Det handlar om valutakurserna. Hela verksamheten är starkt beroende av dollarkursen. Man gjorde bedömningen att i och med den sjunkande kursen för den svenska kronan och beroendet av dollarkursen var framtiden och en affär väldigt osäker. Detta är en del som har vägts in i det hela.</p><p>Regeringen inväntar nu Riksrevisionens granskning.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H81039",
    "replik": "N",
    "systemdatum": "2020-12-18 15:43:57"
  }
}