{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Vissa ändrade regler inom sjukförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "736f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "68",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag instämmer i det ledamoten Berglund säger; jag tycker att det har tagit alldeles för lång tid.</p><p>Vi har kritiserat 180-dagarsgränsen ända sedan valet 2018. Då lade vi också fram ett annat förslag utöver detta att det borde räcka med deltid. Det senare tycker jag inte att jag fick något tydligt svar på. Jag vet inte varför regeringen motsätter sig det. Det har gjorts en utredning som har gått ut på remiss, och man får in remissvar med bra förslag på hur man kan justera detta och göra det ännu bättre. Varför regeringen då inte tillgodoser detta förstår jag fortfarande inte.</p><p>Utöver det här har vi som sagt en annan del i vår reservation, där vi säger att regeringen borde utreda möjligheterna att vid dag 180 begränsa prövningen till det egna kompetensområdet. Man ska alltså få möjligheten att endast prövas mot det egna kompetensområdet och rehabiliteras till det om det finns utsikter att man kan återgå till det inom 365 dagar. På så sätt kan man slippa de här prövningarna som görs mot fiktiva fantasijobb.</p><p></p><p>Det finns även ett liknande förslag i utredningen i Statens offentliga utredningar av Claes Jansson om att det ska vara ett angivet arbete. Vi vill att det angivna arbetet ska vara inom ens eget erfarenhets- och kompetensområde.</p><p>Det här har vi föreslagit sedan 2018. Varför har Miljöpartiet röstat nej också till det? Och varför kan inte regeringen ta in det förslag som vi har om att begränsa prövningen inom det egna kompetensområdet i de utredningar som görs och i det som man siktar på att förändra ytterligare framöver? Varför röstar Miljöpartiet nej till att utreda att ytterligare göra sjukförsäkringen mer human och mer individanpassad och flexibel - precis det som Miljöpartiet står och säger att man vill uppnå?</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H801FiU41",
    "replik": "Y",
    "systemdatum": "2021-05-18 19:29:17"
  }
}