{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitisk inriktning - Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c74f430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "31",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Nu blir jag konfunderad. Vad är det som är regeringens linje när det gäller det så kallade FN:s förbud mot kärnvapen?</p><p>Är det det som Janine Alm Ericson som företrädare för ett av två regeringspartier säger från riksdagens talarstol, eller är det det som företrädare för Utrikesdepartementet säger - att man inte ska ratificera? Jag har tidigare beklagat mig över att regeringen anför en osäkerhetslinje. Jag tycker att den har fått ännu tydligare drag av osäkerhet. Är det ett ja eller ett nej?</p><p>Janine Alm Ericson säger att det inte är troligt när jag citerar det som Försvarsberedningen har kommit fram till, det som står i propositionen och det som Vänsterpartiet har reserverat sig emot, nämligen detta: Ett väpnat angrepp mot Sverige kan inte uteslutas. Det kan heller inte uteslutas militära maktmedel eller att hot om sådana kan komma att användas mot Sverige.</p><p>Då säger Janine Alm Ericson som företrädare för regeringsblocket att det inte är troligt. Det som var hela poängen och det som Försvarsberedningen sa, inte minst via sin ordförande Björn von Sydow, var att vi inte skulle ägna oss åt sannolikhetslära.</p><p>Herr talman! Det är precis det Miljöpartiet gör nu, på samma sätt som Vänsterpartiet. Men de har rätten att göra det, för de har reserverat sig emot det.</p><p>Herr talman! Det vi nu har sett är en uppvisning av en oklarhetslinje - ett bristande samband hos regeringen där man kan säga en sak från talarstolen och något annat i de texter man levererar. Det här duger inte, herr talman.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-12 12:40:40"
  }
}