{
  "anforande": {
    "dok_hangar_id": "5101435",
    "dok_id": "H809142",
    "dok_titel": "Protokoll 2020/21:142 Onsdagen den 16 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "142",
    "dok_datum": "2021-06-16 00:00:00",
    "avsnittsrubrik": "Tidsfrister och kontaktpunkt för att främja tillförsel av förnybar energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "27faf9f3-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "110",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation nummer 1 i betänkandet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tidsfrister och kontakt-punkt för att främja tillförsel av förnybar energi</p><p>Jag vet inte hur många gånger jag har stått i den här talarstolen och sagt att det är nödvändigt att Sveriges riksdag omformulerar sitt mål från 100 procent förnybar elproduktion till 100 procent fossilfri elproduktion. Det är verkligen dags att fler partier i denna kammare vågar släppa sargen och ge sig ut på isen. Den riktiga matchen handlar om att bli fossilfria.</p><p>Vi kristdemokrater bejakar de förslag som gör att det ska bli lättare att tillföra förnybar el och ser gärna småskaliga lösningar som kan komplettera den nödvändiga baskraften från den planerbara vatten- och kärnkraften. Men vi förstår inte att det ska vara så svårt att hålla lagstiftningen teknikneutral.</p><p>Men det är ju inte bara elproduktionen som vi måste säkerställa. Precis lika viktig är överföringskapaciteten. Där vill vi från Kristdemokraterna lyfta fram behovet av att klimatomställningen inte hotas av brister i elnäten. Vi måste ha en utbyggnad på alla nivåer. Vi anser att genomförandet av bestämmelserna om tidsfrister och kontaktpunkt även bör omfatta koncessionspliktiga elnät. Jag kan inte se några hinder för att inkludera icke koncessionspliktiga elnät när det gäller bestämmelserna i övrigt, eftersom direktivet inte förhindrar att medlemsländerna går längre än direktivets minimikrav. </p><p>Att vidta åtgärder som syftar till att underlätta och korta tillståndsprocesser för produktion av el utan åtgärder för att förbättra distribution och överföring riskerar att föra med sig att åtgärderna inte får den effekt som behövs för just omställningen. Genom att inkludera elnät på alla nivåer säkerställs en utbyggnad som hjälper oss att säkra kapacitet och säkerställa en stabil elförsörjning.</p><p>Fru talman! Man brukar prata om de tusen nålstickens strategi. Jag kommer osökt att tänka på det när vi ser i propositionen att det saknas en viktig aspekt: Hur kommer det här ändrade regelverket att påverka de enskilda företagen? Det kanske inte kommer att ha så stor påverkan, eller så kanske det har väldigt stor påverkan. Det vet vi inte, eftersom man inte har gjort någon analys. Och även om det skulle visa sig vara endast en liten extra börda måste man sätta det i ett större sammanhang. Som sagt kan tusen nålstick fälla en stor elefant. Ett välskött företag kan till slut börja knäa under tyngden av all administrativ regelbörda. Detta måste man också väga in. Det här är något som Regelrådet påpekar, och det är en kritik som vi kristdemokrater instämmer i. Det gäller även Regelrådets påpekande att det finns bristfälligheter i underlaget i fråga om huruvida man kan utesluta att det finns en påverkan på företag i andra avseenden.</p><p>Fru talman! Även i delen om hur konkurrenssituationen mellan små och större företag skulle kunna påverkas finns det brister i beslutsunderlaget. Regelrådet menar att detta försvårar möjligheten att dra tydliga slutsatser. Jag kan konstatera att regeringen väljer att inte kommentera Regelrådets invändningar i propositionen utan går förbi dem i tystnad. Mot bakgrund av att det vid varje lagändring bör göras en mycket noggrann analys av hur näringslivet påverkas av förändringarna menar jag att detta är en svaghet i propositionen.</p><p>Riksdagen får inte missa något tillfälle att strömlinjeforma lagstiftningsarbetet i syfte att göra det enkelt att starta, driva och utveckla företag i Sverige. Regeringen bör i den fortsatta processen åtgärda nämnda brister och genomföra en fördjupad konsekvensanalys av det här lagförslaget sett ur ett företagarperspektiv där Regelrådets synpunkter beaktas.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H801NU27",
    "replik": "N",
    "systemdatum": "2021-10-01 15:18:31"
  }
}