{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:386 om trygghetsskapande åtgärder för lantbrukare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1a0a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "100",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är bra att regeringen har gjort de insatser som landsbygdsministern räknar upp. Men det finns en lucka: rovdjurspolitiken.</p><p>Jag hoppas också, precis som riksdagsledamoten Bergheden, att landsbygdsministern har varit i kontakt med människor som lever med vargen runt husknuten eller som har fått sina lantbruksdjur sönderslitna. Jag undrar om ministern har lyssnat på familjen i Skåne som kom ut med sina barn för att köra dem till skolan och fann barnens älskade får dödade och plågade av varg. Den ilska, frustration och sorg som de kände är svår att beskriva med ord om man inte själv har upplevt detta.</p><p>Frågan är vad alla dessa människor känner när regeringen i stället för att skapa trygghet vrider på kranen lite till och släpper ut ännu mer av den otrygghet som följer med en ännu större vargstam, dessutom i strid mot tidigare riksdagsbeslut.</p><p>Jag vill påstå att proppen har gått ur helt sedan Socialdemokraterna satte sig med Miljöpartiet i knät och lät dem hålla i rodret. De har påverkat hur rovdjurspolitiken ska formas. Ni har gjort det tillsammans, men Socialdemokraterna gör ingenting åt det - trots att man vet om problematiken.</p><p>Ett tydligt bevis på att politiken inte är hållbar får man när man tittar på mitt hemlän Värmland. Ser man på kartan över hur många vargrevir som finns där förstår man hur skadlig den rovdjurspolitik som förs av regeringen verkligen är. Det är inte mycket yta på kartan som inte upptas av vargrevir. Det förstår man när fårfarm efter fårfarm lägger ned på grund av vargangrepp. Föräldrar vill inte låta sina barn vara ute på gården och leka. Förskolor måste välja innelek för att vargen stryker intill gården. Då vet man att något är allvarligt fel, och det är därför vi står här i dag - igen.</p><p></p><p>Fru talman! Läget är kritiskt. Förra vinterns inventeringar visade på cirka 365 vargar i Sverige. Till det har det också fötts ett stort antal valpar, varför stammen just nu borde ha passerat 400 vargar. Det kommer med den synnerligen begränsade jakten att innebära en ökning till nästan 450 vargar nästa år. Det är lite skillnad mot hur det har varit tidigare.</p><p>Riksdagen beslutade 2013 att Sverige skulle ha 170-270 vargar för att uppfylla EU-direktivets krav på en gynnsam bevarandestatus, även kallad GYBS. Intervallet byggde på den vetenskapliga analysen om minsta livskraftiga population, MVP, som forskarna räknade ut skulle ligga på ungefär 100 vargindivider. Vi pratar alltså om 100 vargar som den minsta livskraftiga populationen. För att upprätthålla den volymen beslutade regeringen att den gynnsamma bevarandestatusen skulle ligga i ett spann mellan 170 och 270 individer. Med hänvisning till detta riksdagsbeslut kan man fråga sig varför regeringen har hamnat på siffran 300.</p><p>Trots att regeringen beslutade att koncentrationen av varg skulle minska finns det fler vargrevir i dag än när beslutet fattades - i synnerhet i mitt hemlän Värmland, som är Sveriges revirtätaste län. Detta är en utveckling som visar att regeringen inte tar någon hänsyn till vare sig riksdagsbeslutet eller de människor som bor och verkar med vargens närvaro runt husknuten. Såväl varg som övriga stora rovdjur behöver anpassas till landsbygden, inte tvärtom.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H810386",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:48"
  }
}