{
  "anforande": {
    "dok_hangar_id": "5101435",
    "dok_id": "H809142",
    "dok_titel": "Protokoll 2020/21:142 Onsdagen den 16 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "142",
    "dok_datum": "2021-06-16 00:00:00",
    "avsnittsrubrik": "Gymnasieskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0efaf9f3-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "92",
    "talare": "Caroline Helmersson Olsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det betänkande vi nu debatterar är ett motionsbetänkande från allmänna motionstiden. Det finns många intressanta förslag i betänkandet, men på grund av gällande bestämmelser, pågående arbete samt aviserade och vidtagna åtgärder yrkar jag bifall till utskottets förslag och avslag på samtliga motioner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>Fru talman! En gymnasieexamen är mer eller mindre en förutsättning för att komma in på arbetsmarknaden. Grundskolan är givetvis jätteviktig för att fler ska komma in på ett nationellt gymnasieprogram, men fler måste också ta examen.</p><p>Fler måste också ta sig vidare till studier eller jobb från introduktionsprogrammen. Vi har ju stärkt och utvecklat introduktionsprogrammen med mer undervisningstid och resurser, men mer behöver göras.</p><p>Yrkesintroduktionen ger bäst resultat, och vi har också infört yrkespaket, vilket innebär att man kan läsa delar av en yrkesutbildning under introduktionsprogrammet. Man kan till exempel läsa till vårdbiträde och faktiskt få jobb direkt efter introduktionsprogrammet. Därefter kan man läsa vidare på yrkesvux för att bli undersköterska. Det finns yrkespaket kopplat till alla yrkesprogram, och detta måste utvecklas.</p><p>Fler måste klara gymnasiet. Därför har vi tillsatt en utredning. Utredaren ska föreslå åtgärder för att unga ska nå sina mål men också utreda möjligheten till enklare övergång mellan gymnasiet och yrkesvux eller komvux. Utredningen ska även ge andra viktiga underlag så att vi kan uppnå den flexibilitet som bland annat efterfrågats här i dag. Nej, jag tror inte heller att one size fits all, och därför måste vi göra systemet mer flexibelt och individuellt.</p><p>Fru talman! Som nyss nämndes ser vi ett underskott på personer med gymnasial yrkesutbildning. Det gäller inom både offentlig och privat sektor. Tillgång till rätt kompetens är en förutsättning för att kunna garantera välfärden, jobben och tillväxten i hela landet.</p><p>Skolverkets uppföljning av gymnasieskolan visar att andelen sökande till yrkesprogram har sjunkit de senaste tio åren och nu är nere på drygt 30 procent. Det är en växande utmaning som riskerar att öka kompetensbristen i framtiden. Yrkesprogrammen måste därför uppvärderas, och branscherna behöver få ett större inflytande för ökad kvalitet.</p><p>Studie- och yrkesvägledningens avgörande roll har också nämnts, och den behöver stärkas och utvecklas. I utredningen om dimensionering och planering föreslås att gymnasieutbildningen ska dimensioneras och planeras utifrån elevernas intresse och behov, som i dag, men också utifrån arbetsmarknadens behov. Underlag ska tas fram. Jag tror att studie- och yrkesvägledarna i och med detta får mycket lättare att lotsa våra ungdomar rätt.</p><p>Men vi får inte glömma den viktiga vägledningen vid familjens köksbord. Föräldrars attityd, kunskap och inställning spelar stor roll. Tänk om föräldern till Adam, 15 år, som inte visste vad han vill bli hade sagt: Gå ett yrkesprogram, vet jag! Du är garanterad jobb efter examen, och du får en grundläggande högskolebehörighet om du vill. Dörrarna kommer att vara öppna, och du kan fortfarande bli vad du vill.</p><p>Problemet är att det där inte riktigt stämmer i dag. Det är precis tvärtom. Högskolebehörigheten kan man i och för sig pussla in i sin utbildning, men den ingår inte automatiskt. Därför borde det förslag som föll i kammaren i slutet av den förra mandatperioden prövas igen. Då skulle det vara mycket enklare för alla föräldrar där ute att rekommendera ett yrkesprogram som en säker investering för framtiden för våra unga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>Jag är stolt över de goda möjligheter som finns i Sverige med komvux, folkhögskola, yrkeshögskola och generösa studiemedel. Det gör det möjligt att läsa högre utbildning också senare i livet. Dessutom införs nu ett offentligt studiestöd för omställning för yrkesverksamma, som kommer skapa ytterligare möjligheter att växla och växa senare i livet.</p><p>Men återigen: Gör det lätt för alla föräldrar där ute att rekommendera yrkesprogrammen som en riktigt bra grund att stå på i det livslånga lärandet!</p><p>Fru talman! När sommaren nu är här har vi kunnat glädjas tillsammans med alla glada och stolta unga som gått ut gymnasiet, även om firandet inte blev riktigt som man hade hoppats på i år heller.</p><p>Pandemin har inneburit en tuff tid med distansundervisning. Jag tänker särskilt på elever med större behov av stöd eller som behöver vägledning i praktiska moment. Här tycker jag att vi som samhälle ska vara tacksamma för våra elevers och lärares insatser och uppoffringar. De har slitit hårt, och lärare och rektorer går snart på välförtjänt sommarledighet.</p><p>Vi måste ge eleverna möjlighet att ta igen förlorade kunskaper och moment. Det håller jag verkligen med om. Här är regeringens utökade och förlängda möjlighet till lovskola efter gymnasiet en viktig del. För de elever som börjar ettan, tvåan eller trean till hösten kom ett välkommet besked i går från regeringen och Folkhälsomyndigheten. Skolorna kan nu rusta för närundervisning som grundregel i höst. Pandemin är dock inte över, så utifrån smittspridningen måste vi hela tiden ha fokus på regelverket.</p><p>Vi har lärt oss att för vissa elever fungerar distansundervisning faktiskt bättre. Vi måste fundera över vad det beror på. Men närundervisning är det allra bästa för de flesta elever. Då kan lärare och elever interagera och dra nytta av alla de praktiska, pedagogiska och sociala fördelar som en sådan undervisningssituation innebär.</p><p>Här vill jag slutligen påminna om syftet med gymnasieskolan. I 15 kap. 2 § skollagen står: \"Gymnasieskolan ska ge en god grund för yrkesverksamhet och fortsatta studier samt för personlig utveckling och ett aktivt deltagande i samhällslivet. Utbildningen ska utformas så att den främjar social gemenskap och utvecklar elevernas förmåga att självständigt och tillsammans med andra tillägna sig, fördjupa och tillämpa kunskaper.\"</p><p>Det är syftet.</p><p>(Applåder)</p><p>I detta anförande instämde Roza Güclü Hedin (S) och Annika Hirvonen (MP).</p><p>(forts. § 14)</p>",
    "intressent_id": "0537400268911",
    "rel_dok_id": "H801UbU13",
    "replik": "N",
    "systemdatum": "2021-10-01 15:18:18"
  }
}