{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Mellanöstern",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "af48d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "176",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! En fråga är kanske extra aktuell när man diskuterar Mellanöstern och de omfattande problem som vi ser där. Det handlar om det som regeringen kallar feministisk utrikespolitik. Det är nämligen en region där vi ser omfattande kränkningar av det som vi skulle se som fundamentala kvinnliga fri- och rättigheter, om man säger så.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mellanöstern</p><p>Det finns en rad exempel på att regeringen har agerat på ett sätt som, i alla fall ur mitt perspektiv, inte alls främjar kvinnors situation. Vi har diskuterat i flera andra debatter att man slussar bistånd till organisationer som inte står för kvinnors rättigheter.</p><p>Camilla nämnde någonting i sitt anförande som är skälet till att jag står här just nu. Det rör Syrienstrategin. Syrienkriget har chockerat oss alla. Vi har alla på något sätt berört Syrienkriget i våra anföranden här i dag. Ett av skälen är de hänsynslösa aktörer som finns i regionen. Men en sak som man sällan diskuterar är den svenska strategin för att främja utsatta, inte minst kvinnor och barn, i Syrien.</p><p>Den svenska Syrienstrategin baseras till stor del på att slussa bistånd till närliggande länder, runt omkring Syrien. Flyktingläger i länder runt omkring Syrien får alltså stöd, men det går inte särskilt mycket direkt till de kvinnor och barn som befinner sig i Syrien, vilket faktiskt är merparten av flyktingarna.</p><p>Min enkla fråga till Camilla Hansén är om hon ser några problem med den svenska Syrienstrategin.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H801UU15",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:09:17"
  }
}