{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:537 om aktivitet hos arbetssökande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "334564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "48",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för det mångordiga svaret!</p><p>Man ska naturligtvis aldrig spekulera i varför förtroendet för en arbetsmarknadsminister halveras hos svenska folket på kort tid. Men en förklaring skulle kunna vara att det inte är en arbetsmarknadsminister vi har. Titeln borde snarare vara arbetslöshetsminister. Det finns nog ingen annan regering som på så kort tid som den här regeringen har monterat ned en framgångsrik arbetslinje. Man har höjt a-kassan väldigt kraftigt, man har tagit bort kvalificeringskraven och man har höjt andra bidrag, vilket naturligtvis får konsekvenser.</p><p>Vad händer då när man gör det mindre lönsamt att jobba? Vad händer när man tar bort incitamenten att arbeta? Jo, då stiger arbetslösheten.</p><p>Jag har låtit riksdagens utredningstjänst på objektiva grunder analysera vad som händer med jämviktsarbetslösheten i Sverige när man höjer bidragen så mycket som den här regeringen har gjort. Svaret från riksdagens utredningstjänst är tydligt. Det handlar om att jämviktsarbetslösheten ökar med ungefär 40 000 personer. Det är lika många som bor i hela Sandvikens kommun.</p><p>Den här interpellationen handlar om den nyhet som var i <em>Ekot</em> i Sveriges Radio och som handlade om att man inte helt oväntat kunde se att aktiviteten på Arbetsförmedlingens webbsida Platsbanken minskade kraftigt i samband med coronaepidemins utbrott förra året.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är precis som ministern säger att IFAU har utvärderat arbetsmarknadspolitiken. Konkurrensen om de lediga jobben borde ha ökat när arbetslösheten steg, men enligt studien blev det tvärtom, och de arbetssökande blev mindre aktiva. Enligt forskarna kan det här ha förvärrat krisen.</p><p>Fru talman! Vi måste alltså ha en näringspolitik som fungerar. Vi måste ha en politik som gör att företagen kan, vill och vågar anställa. Vi måste göra allt för att se till att ha en aktiv näringspolitik. Det är den ena sidan av myntet.</p><p>Den andra sidan av myntet, fru talman, är naturligtvis att den som är arbetslös faktiskt har en moralisk skyldighet att söka jobb. Det är det som den här rapporten visar. Och det är det som riksdagens utredningstjänst visar. När man höjer bidragen så kraftigt att det inte lönar sig att jobba får det konsekvenser.</p><p>Jag representerar valkretsen Gävleborg, som har kanske bland den högsta arbetslösheten i Sverige. Före pandemin, när jag åkte runt och besökte företag, kom man ofta och faktiskt ganska snabbt in på att man hade läst i tidningarna om den höga arbetslösheten, men man förstod inte var de arbetssökande var. Det spelade ingen roll om det var ett högteknologiskt företag i Hudiksvall eller en restaurang i Gävle som behövde folk till serviceyrket. De hade ungefär samma bild.</p><p>Det blir då en fara och en fasa att regeringen inte med krafttag tar tag i att till exempel återställa a-kassan och göra det mindre förmånligt att vara ledig på någon annans bekostnad eftersom man inte söker och tar de jobb som finns. Det är också en moralisk fråga. Tvåbarnsmamman i Ljusdal kliver upp klockan 6 varje morgon, sätter sig i bilen, åker till jobbet och arbetar och gör rätt för sig. Hennes skattepengar ska naturligtvis gå till samhällets kärnverksamhet och inte till att betala för andras arbetslöshet.</p><p>Jag skulle vilja få svar på den fråga jag har ställt. Vilka åtgärder avser ministern att vidta för att öka sysselsättningen i Sverige och öka aktiviteten hos arbetssökande?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810537",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:45"
  }
}