{
  "anforande": {
    "dok_hangar_id": "5072984",
    "dok_id": "H80926",
    "dok_titel": "Protokoll 2020/21:26 Torsdagen den 22 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "26",
    "dok_datum": "2020-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:40 om de nya uppgifterna om Estonia",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "83a0aae2-9c25-eb11-9143-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Frågan om Estonia engagerar väldigt mycket, och det är inte så konstigt med tanke på att det finns så många obesvarade frågor. Hur kunde egentligen Estonia sjunka så snabbt, och varför bärgades inte fartyget och de omkomna?</p><p>Det vi vet är att det fanns 989 personer ombord, varav 852 drunknade. Av dessa var över 500 svenskar.</p><p>Det är positivt att regeringen fäster vikt vid de nya uppgifter som framkommit i dokumentärserien om M/S Estonia och att det nu pågår en diskussion om kompletterande undersökningsåtgärder. Men med det sagt, fru talman, finns det en viktig sak att lyfta fram: Det är av yttersta vikt att en noggrann undersökning av skadorna på M/S Estonia görs, och en sådan undersökning kräver nya dykningar i någon form.</p><p>Att den lagstadgade gravfriden som ofta hänvisas till skulle förhindra en noggrann undersökning hittar inget stöd i aktuella grupper. Anhöriga och överlevande prioriterar en fullständig utredning. Allmänheten prioriterar en fullständig utredning. Medlemmar i det etiska rådet prioriterar en fullständig utredning - Caroline Krook har till och med sagt att de kanske blev förda bakom ljuset. Inte minst sjösäkerheten och framtiden kräver en fullständig utredning.</p><p>Det råder alltså i princip konsensus om att det behövs nya dykningar. Det är det viktiga budskapet här, och det är av yttersta vikt att regeringen inte förhindrar det.</p><p>Sedan har vi frågan om militärtransporterna. Vad gäller dessa är det riktigt att Hirschfeldts utredning avfärdade att det var FMV och Försvarsmakten som hade last ombord på M/S Estonia natten då fartyget förliste. Men det kom ju också fram att det var militärtransporter två veckor före förlisningen och en vecka före. Vad Hirschfeldt sa var att han inte ens hade tittat på om det var ett annat land som smugglade eller om det var ett företag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det har också framkommit att det här skulle kunna vara missilteknologi och att Ryssland inte alls tyckte om att vare sig den första eller andra omgången materiel gick ut på det här viset. Det kom varningar. Det här måste undersökas. Vad ligger egentligen bakom?</p><p>Vi har också det märkliga att hela utredningsmaterialet, allt bakgrundsmaterial, förstördes. Det har förmodligen aldrig hänt förut i svensk historia att en utredare gjort på det viset.</p><p>Med tanke på situationen som nu uppstått är informationsläget inte tillfredsställande.</p><p>År 2006 gjorde Estland en utredning om Estonias militärtransporter, som statsrådet säkert känner till. Den kom fram till en helt annan slutsats än den svenska. Man sa att man inte kan avfärda att militär last förekom ombord på M/S Estonia natten då fartyget förliste.</p><p>Jag är säker på att statsrådet har tittat på filmen. Det har allt fler gjort, och den kommer att gå på fler kanaler framöver. Där kommer det fram, fru talman, att det finns vittnen som överlevde förlisningen och som vittnar om att det var en militärtransport.</p><p>Frågan är vid vilken tidpunkt den dåvarande regeringen fick information om dessa militärtransporter och om det på något vis har samband med det märkliga betongövertäckningsförslaget. Fanns det en avsikt att dölja att det fraktades militär materiel?</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H81040",
    "replik": "N",
    "systemdatum": "2020-11-13 11:42:42"
  }
}