{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Skyddsjakt på varg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1d102300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "135",
    "talare": "Peter Helander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag i betänkandet 2020/21:MJU5 <em>Skyddsjakt på varg</em>.</p><p>Centerpartiet föreslog i våras att det skulle bli tryggare, enklare och snabbare att kunna skyddsjaga varg. I Sverige har vi två typer av jakt, dels licensjakt som är till för att reglera viltstammarna, dels skyddsjakt som är till för att kunna ta bort individer eller grupper av individer som orsakar skada eller som kan orsaka skada.</p><p>Centerpartiet anser att en av de viktigaste delarna i att få acceptans för den vargförvaltning vi har i Sverige i dag är att vargar som orsakar allvarliga skador, uppvisar ett onormalt beteende eller uppehåller sig i städer eller tätorter ska kunna skyddsjagas med stöd av de nya reglerna och de rekommendationer vi föreslår.</p><p>Runar Filper nämnde Rackstadreviret. Även jag hade tänkt ta upp det, men eftersom han redan har tagit upp det går jag inte in på det så mycket. Trots allt kan man konstatera att där ville de ta bort en varg i taget, och de fick ta bort fyra vargar innan flocken till slut splittrades och lämnade området. Man kan alltid fråga sig om det är en rimlig hantering att skador ska kunna fortsätta att uppkomma gång efter gång. Ska hund- och tamdjurs-ägare behöva utstå detta?</p><p>Centerpartiet föreslår därför att det ska bli lättare att skyddsjaga hela revir och även genetiskt viktiga vargar. Viltskadecenters rekommendationer rörande skyddsjakt är, som vi har hört, 15 år gamla och inte längre aktuella, vilket myndigheterna själva lyfter. Det finns faktiskt redan i dag en rättslig möjlighet att fatta beslut om skyddsjakt på ett helt revir. Det finns ingenting i lagen som stoppar det. Problemet är i stället att regelverket inte tillämpas på detta sätt. I stället fattas beslut om skyddsjakt för en varg i taget, och den sammanlagda processen tar alldeles för lång tid.</p><p>Därför krävs en ny praxis och nya rekommendationer som tydligt möjliggör att beslut om skyddsjakt i samband med upprepade skador kan omfatta alla vargar i den skadegörande flocken. Vi tycker också att skyddsjakt på genetiskt viktiga vargar ska kunna ske med hänsyn till allmän hälsa och säkerhet och av andra tvingande skäl som har ett överskuggande allmänintresse, inbegripet orsaker av social eller ekonomisk karaktär.</p><p>Skyddsjakt ska, till skillnad från licensjakt, inte behöva ta hänsyn till den genetiska statusen hos den varg som orsakar skada. Att ha olika måttstockar på vilken skada som en genetiskt viktig varg och en icke genetiskt viktig varg får orsaka rimmar illa med hela syftet med skyddsjakt. För att undvika att beslut om skyddsjakt behöver fattas är det förebyggande arbetet förstås viktigt.</p><p>Det är redan i dag möjligt att bevilja skyddsjakt på en art som ännu inte har uppnått gynnsam bevarandestatus så länge skyddsjakten inte försvårar möjligheten för arten att på längre sikt uppnå denna status. Därför föreslår Centerpartiet i detta betänkande att Naturvårdsverket ges i uppdrag att ta fram nya rekommendationer för skyddsjakt på varg i enlighet med vårt förslag.</p><p>Fru talman! Centerpartiet vill att det ska gå snabbare och bli enklare att ansöka om skyddsjakt. För de människor som får ta konsekvenserna av den förda vargpolitiken är det viktigt att länsstyrelserna, när angrepp är på väg att ske eller har skett, agerar skyndsamt för att hindra angrepp eller förnyade vargangrepp. Därför bör beslut om skyddsjakt kunna fattas på ett enkelt sätt under vissa givna former.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skyddsjakt på varg</p><p>I rovdjurspropositionen från 2013 fastslås att vargens förekomst i län med fäbodbruk, intensiv fårskötsel eller skärgårdar ska begränsas till de områden där den gör minst skada. Detta borde innebära att skyddsjakt snabbt ska beviljas dels i dessa områden, dels i områden med stor djurhållning. Och detta ligger i linje med vad som gäller för renskötselområdet. Varför ska varg tolereras inom områden med djurskötsel när vi är helt överens om att vargen inte ska finnas i renskötselområdena? Om det rör sig om en varg som orsakar stor skada ska ett snabbt beslut om skyddsjakt kunna fattas oberoende av den genetiska statusen hos vargen.</p><p>Fru talman! Centerpartiet vill säkerställa möjligheten att begära sekretess för att undvika att personer utsätts för hot och våld. Det är redan i dag möjligt att sekretessbelägga uppgifter i samband med skyddsjakt. Denna möjlighet utnyttjas dock i varierande grad beroende på vilken myndighet som beslutar. Enligt vår mening ska den som ansöker om skyddsjakt eller utför skyddsjakt kunna få sina personliga uppgifter belagda med sekretess om man så begär. Själva besluten om skyddsjakt och motiveringarna ska förstås inte vara föremål för sekretess.</p><p>Fru talman! Statens ansvar för skyddsjakt behöver förtydligas. De stora rovdjuren är statens vilt, och det är rimligt att staten tar ett större ansvar för de skador som rovdjur orsakar. Länsstyrelsen kan enligt gällande regelverk ta initiativ till skyddsjakt och därmed ta ansvar för skyddsjakten, och länsstyrelsen kan också ta det ekonomiska ansvaret för skyddsjakten - vilket också händer. De möjligheterna borde användas mer frekvent. I dag vet vi att det är stor skillnad mellan de olika länsstyrelserna i fråga om att tillämpa regelverken. Själva skyddsjaktens genomförande ska dock hanteras av lokalt godkända jägare som har kännedom om de marker och det vilt där skyddsjakten bedrivs.</p><p>Fru talman! Vi vill se över certifieringen av hundar som kan säkerställa vargangrepp. I dag finansieras de rovdjurskunniga besiktningspersonernas verksamhet av viltskadeanslaget. Det finns ett behov av att certifiera fler hundar som kan säkerställa att det har skett ett vargangrepp. Vi vill uppdra åt regeringen att utreda förutsättningarna för att bekosta utbildning av certifierade hundar genom viltskadeanslaget.</p><p>Fru talman! Avslutningsvis vill jag säga att hanteringen av den rådande rovdjurspolitiken på framför allt varg har skapat ett förtroende- och tillitsgap mellan dem som tillämpar lagstiftningen och dem som drabbas av den. De förslag som Centern lägger fram för skyddsjakt är en liten pusselbit för att återskapa tilliten. Det kommer att behövas mycket mer. Det sammanlagda rovdjurstrycket måste minska på flera områden i Sverige. Det är inte rimligt att vissa begränsade geografiska områden ska bära en så stor del av den svenska rovdjursstammen. Därför bör licensjakten öka i det mellansvenska förvaltningsområdet, som i dag rymmer mer eller mindre alla vargar i Sverige. Det är rimligt att minska antalet vargar i detta område till 170. Om Sverige och Norge samförvaltar vargstammen kommer vi också att klara av de av riksdagen uppställda målen för vargförvaltningen.</p>",
    "intressent_id": "0681030112815",
    "rel_dok_id": "H801MJU5",
    "replik": "N",
    "systemdatum": "2020-12-18 14:58:38"
  }
}