{
  "anforande": {
    "dok_hangar_id": "5073049",
    "dok_id": "H80927",
    "dok_titel": "Protokoll 2020/21:27 Fredagen den 23 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "27",
    "dok_datum": "2020-10-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:50 och 51 om regelförenkling för näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "889ae05a-d025-eb11-9143-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar för svaret från statsrådet. Jag och Sverigedemokraterna ser naturligtvis positivt på de ansatser på området som statsrådet nämner.</p><p>Som näringsministern betonade debatterar vi nu två olika interpellationer samtidigt, då de berör samma tema. För att inte blanda ihop det alldeles för mycket för vare sig mig eller statsrådet ska jag försöka dela upp interpellationerna mellan mina inlägg. I detta inlägg ämnar jag därför beröra interpellation 51 om regelförenkling för näringslivet, och jag återkommer i kommande inlägg till interpellation 50 om nya mål för förenklingspolitiken.</p><p>Under hösten 2019 genomförde Ibrahim Baylan ett flertal studiebesök ute i landet hos bland annat näringsidkare. Regeringen själv kallade det för en småföretagarturné och en förenklingsresa för fler och växande företag. Det hela har dock kommit att beskyllas för att mestadels ha varit ett försök att få bra publicitet för ministern och regeringen utan att egentligen syfta till att minska den regelbörda som varit känd sedan länge. Detta förstärks av att det återfinns en rad regler som näringslivet länge kritiserat men som varken denna eller tidigare regeringar agerat mot.</p><p>Denna kritik torde rimligtvis inte vara okänd för regeringen, varför konkreta åtgärder kanske hade föredragits av näringslivet framför en förenklingsresa. Oaktat detta anser jag att förenklingsresan var ett bra initiativ men menar samtidigt att den nu måste följas upp med konkreta åtgärder utifrån de inspel som Tillväxtverket sammanställde och presenterade för regeringen i juni i år. På den punkten har det hittills varit tyst från regeringen, och när statsrådet nu fick möjligheten att upplysa mig och övriga intressenter löd svaret endast att Regeringskansliet bearbetar de förslag som Tillväxtverket lämnat. Det är naturligtvis bra, men det är flera av problemen som varit utpekade sedan tidigare. De har utgjort en onödig regelbörda och varit kända sedan länge, sannolikt även för näringsministern före regelförenklingsresan. Alldeles oavsett anser jag att näringsministern åtminstone kan nyansera sig något.</p><p>Hur långt har man kommit i arbetet? När kan riksdagen antas ta del av arbetet? Är regeringen intresserad av något av förslagen? Har man ratat något av förslagen? Jag vet inte, och det verkar inte heller näringsministern göra.</p><p>Fru talman! Ni får ursäkta alla mina frågor, men jag är av uppfattningen att Sveriges näringsliv förtjänar regelförenkling, och det ligger både i mitt intresse och i mitt ämbete att försöka pusha regeringen framåt i dessa frågor.</p><p>Ett specifikt förslag som jag gärna hade velat höra näringsministerns åsikt om är Tillväxtverkets förslag till en förbättrad regelprocess som ska leda till mindre krångel. Sverigedemokraterna har länge problematiserat dagens regelprocess och menat att åtgärder behöver vidtas för att få på plats en strukturförändring på området. Vi kan nu notera att allt fler partier yppar denna typ av åsikter, varför man kan anta att trycket på regeringen kommer att öka.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Nu har jag kanske ställt fler frågor än vad Ibrahim Baylan hinner svara på i ett inlägg. Men interpellationsdebatten är ännu ung, så det ska nog lösa sig.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H8C120201023ip",
    "replik": "N",
    "systemdatum": "2020-11-13 17:51:14"
  }
}