{
  "anforande": {
    "dok_hangar_id": "5073484",
    "dok_id": "H80929",
    "dok_titel": "Protokoll 2020/21:29 Onsdagen den 4 november",
    "dok_rm": "2020/21",
    "dok_nummer": "29",
    "dok_datum": "2020-11-04 00:00:00",
    "avsnittsrubrik": "En strängare syn på hantering av vapen och explosiva varor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3930a1e4-1a2f-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "13",
    "talare": "Johan Hedin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Den liberale debattören Mattias Svensson har nyligen utkommit med boken <em>Så roligt ska vi inte ha det</em> om den svenska alkoholpolitiken. Man kan undra varför jag tar upp detta när vi debatterar vapenlagstiftning och förbud. Jo, för att i den svenska alkoholpolitiken fanns något som kallades totalkonsumtionsmodellen. Den byggde på att den totala mängden av försåld alkohol i landet påverkade alkoholproblemen. Denna modell havererar på många sätt och kan inte riktigt anses relevant i alla sammanhang. </p><p>Jag kom dock att tänka på den i detta sammanhang, för regeringen verkar ha ett slags underton av en totalkonsumtionsmodell när det gäller vapen. Man verkar tänka att ju fler vapen som finns i samhället, desto fler illegala skjutningar och motsvarande äger rum. Men så är givetvis inte fallet.</p><p>Det är en god ambition att försöka dela upp vapenlagstiftningen i en del som handlar om regleringen av hur laglydiga vapenägare ska handha sina vapen och en annan del som handlar om hur vi klämmer åt kriminella som använder illegala vapen på ett hänsynslöst sätt och skapar otrygghet i hela samhället.</p><p>Min kollega och vän Sten Bergheden från Moderaterna gjorde en bra dragning av innehållet i alla riksdagens tillkännagivanden till regeringen. Det är en smula beklämmande att så lite har levererats på denna punkt. Vi har en ganska bred majoritet, och det måste vara tydligt vad som är riksdagens syn på svensk vapenpolitik. Trots det händer ganska lite.</p><p>Detta betänkande är dock något av en ursäktande motsats. Det är en hel del bra saker som genomförs nu. Bland annat skärps straffen för smuggling av vapen, och det straffrättsliga ansvaret för att illegalt föra in vapen i landet tydliggörs.</p><p>Något annat som adresseras och som är mycket välkommet är en utökad kriminalisering av hantering av sprängmedel. Kriminella har i vissa sammanhang övergått från att använda skjutvapen till att skrämmas och ställa till med enorm oreda genom att utföra sprängattentat. Det vi i dag fattar beslut om kommer att leda detta en liten bit i rätt riktning, vilket givetvis är välkommet.</p><p></p><p>Vi behöver göra en total översyn av lagstiftningen. Vi behöver ha ett samlat regelverk som är rättssäkert, träffsäkert, lättbegripligt och lättarbetat så att det går att tillämpa för alla dem som behöver sina vapen i sin hobby eller i annan typ av legal och legitim utövning och samtidigt skilja ut den från den illegala, illegitima, hänsynslösa och farliga vapenhanteringen. </p><p>Vi behöver komma åt smugglingen genom stora insatser. Det finns samordningsmän på många håll i Europa, men det behövs säkert fler.</p><p>Jag blir glad av flera av inläggen, bland annat något överraskande av Miljöpartiets deklaration om det stora jaktintresset. Det är ett intresse som jag delar. Låt mig därför skicka med att man i Europaparlamentet bör se med samma farhåga som jag på det stundande blyförbudet. Att använda bly där det behövs är en förutsättning för att kunna ha säkra och dödande skott och en så human metod som möjligt när man jagar. Man behöver förstå att bly i många fall är det absolut bästa materialet för en kula. Det är bra att Miljöpartiets alla jägare säkert delar denna insikt så att den kan spridas.</p><p>Fru talman! Vi har debatterat och diskuterat vapenfrågorna så många gånger i denna kammare. Ofta har debatten varit mer negativ än den är i dag när vi faktiskt är ganska positiva till dessa förslag. Jag tittade igenom mina tidigare anföranden, och jag sa redan två debatter bakåt i tiden att allt redan är sagt. Så är det. Vi upprepar oss och kommer ingen vart. Därför måste vi ta ett samlat tag om ett nytt regelverk för vapenlagstiftning.</p><p>Problemen började inte med EU:s vapendirektiv, men de förvärrades i och med det. Kanske handlar det om det fundamentala och strukturella feltänket att antalet vapen ökar faran i samhället - även om dessa vapen är ansvarsfullt hanterade av laglydiga ägare. Kanske var det detta som gjorde att man hamnade snett när man skulle formulera vapendirektivet. Efter de fruktansvärda terrordåden i Paris behövde man visa politisk handlingskraft, och man gjorde något som sköt helt bredvid målet.</p><p>Vi var emot vapendirektivet då, och vi är emot det nu. Vi kommer snart att debattera detta igen, för det kommer implementeringsförslag från regeringen. Vi får alltså anledning att återkomma till detta, och då tar vi debatten vidare utifrån det.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 11.)</p>",
    "intressent_id": "0204443909416",
    "rel_dok_id": "H801JuU5",
    "replik": "N",
    "systemdatum": "2020-11-25 13:37:24"
  }
}