{
  "anforande": {
    "dok_hangar_id": "5076276",
    "dok_id": "H80944",
    "dok_titel": "Protokoll 2020/21:44 Tisdagen den 1 december",
    "dok_rm": "2020/21",
    "dok_nummer": "44",
    "dok_datum": "2020-12-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:94 och 121 om framtiden för flygplatser i Stockholm",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e1558677-4057-eb11-9147-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag kan försäkra statsrådet Eneroth om att Moderaterna inte är teknikfientliga, tvärtom. Vi är vana att driva på. Vi är ett modernt parti - ett idéparti som alltid kommer med nya lösningar. Men det är inte lika med att vi är fundamentalister när det gäller flyg och miljöpolitik, där det ibland verkar vara helt verkningslösa åtgärder som regeringen tar beslut om. Det är en helt annan sak. Om vi vill göra något med miljön handlar det om effektiva åtgärder och inte en massa trams - ursäkta! </p><p>Sverige är ett exportberoende land, kanske mer än något annat land i världen. 53 procent av bnp är export. Vi behöver resa mer. Våra affärsmän i storbolagen behöver komma ut och göra fler affärer för att ta hem fler order till Sverige och skapa fler arbetstillfällen i våra företag, inte färre. Då måste man underlätta för dem att komma ut och resa. Det är inte bara semestrar till Thailand som flyget ombesörjer, vilket man ibland kan få en känsla av när man ser på debatten.</p><p>Stockholmsregionen betalar i dag 45 procent av den statliga skatten. Cirka 40 procent av alla skatteintäkter kommer från Stockholmsregionen. Man får ändå en känsla av att regeringen driver en Stockholmsfientlig politik. </p><p>Jag kan ta några exempel. Det första är en förtida stängning av Bromma och en stoppad utbyggnad av Arlanda på grund av att ett fyraprocentsparti blockerar detta. Jag är övertygad om att statsrådet Eneroth i grund och botten håller med oss om detta. Det är en stoppad byggnation av Östlig förbindelse. Det är en stoppad byggnation av Tvärförbindelse Södertörn.</p><p>Därtill kommer utjämningsskatten, som näst intill plundrar många Stockholmskommuner på pengar. Riksrevisionen gav nyligen stark kritik mot utjämningsskatten.</p><p>Fru talman! Vill regeringen bygga höghastighetståg för att all flygtrafik ska gå till Kastrup och Köpenhamn och så att vi kan skrota flyget här uppe? Är det målet som regeringen har? Ibland undrar man.</p><p>Fru talman! När kommer statsrådet Eneroth att starta de utlovade rundabordssamtalen med Arlandakommunerna? När kommer de rundabordssamtalen till stånd? De är utlovade, enligt kommunalråden i Arlandakommunerna. De saknar den dialogen.</p><p>En utbyggnad av Arlanda är nödvändig oavsett om eller när Bromma stängs. Det är lämpligt att börja nu, i och med att ni planerar en förtida stängning. Det är viktigt för Stockholmsregionen och övriga landet att Arlanda har stor kapacitet för flyg i framtiden.</p><p>Tidigare, på 80- och 90-talet när jag började med politik, jobbade de stora partierna - Moderaterna och Socialdemokraterna - ihop när det gällde infrastrukturfrågor, som flygplatser, vägar etcetera. Då gjorde man upp. Man gav först ett handslag. Sedan tog man beslut och körde. I dag verkar det som att Socialdemokraterna vill göra upp med extrempartier. Ursäkta, fru talman, men det är den känsla som vi har.</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H8C120201201ip",
    "replik": "N",
    "systemdatum": "2021-01-15 15:47:23"
  }
}