{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Energipolitik (forts. NU21)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "77e0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "108",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vet inte vad jag ska säga. Det är uppenbart att Socialdemokraterna inte förstår vidden och omfattningen av de problem som Sverige står inför med leveranssäkerhet och att få hela systemet att fungera. Socialdemokraterna står här och pratar om hur energiproduktionen ser ut i dag. Det var inte det frågan handlade om. Den handlade om hur vi ska klara klimatet och elektrifieringen och ha leveranssäkerhet, kostnadseffektivitet och hållbarhet också i framtiden. Vårt energibehov ökar otroligt mycket och kommer att öka ännu mer än vad Patrik Engström tog upp i sitt huvudanförande.</p><p>Det är inte särskilt relevant för diskussionen hur produktionen såg ut just i dag. Det här handlar om att vi behöver ha en överproduktion för att klara olika situationer som kan uppstå och för att klara kriser och elektrifiering.</p><p>Fru talman! Socialdemokraterna pratar om teknikneutralitet. Ändra då lagen så att vi kan bygga kärnkraftverk på fler ställen! Men behåll lagstiftningen som gör att kommunerna måste vara med på både kärnkraft och vindkraft! Det hade varit teknikneutralt. Och det är ju inte så att Socialdemokraterna föreslår ny lagstiftning som innebär att man bara får bygga vindkraft på ett par ställen i Sverige, som det är med kärnkraften. Det hade också varit teknikneutralt.</p><p>Men, fru talman, Socialdemokraterna väljer inte något av de teknikneutrala spåren. Socialdemokraterna väljer att ha en särreglering av kärnkraften som skiljer sig från regleringen av vindkraften och gör att det är svårare och dyrare att etablera kärnkraft än vad det hade kunnat vara, eftersom det i praktiken uppstår en situation där vi inte har konkurrens. Varför vill inte Socialdemokraterna vara teknikneutrala och behandla olika energislag på ett likvärdigt sätt?</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:41:55"
  }
}