{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "18dc90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "179",
    "talare": "Patrik Engström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Lotta Olsson för frågorna.</p><p>Jag tror att Lotta Olsson håller med om att utvecklingen i dag är extremt positiv. Det är låga priser på elenergi, vilket gör att företag, exempelvis serverhallar och Northvolt, väljer att investera i Sverige. Det är helt fantastiskt, och det är jättebra för Sverige.</p><p>Detta måste vi naturligtvis vara rädda om. Energimixen är extremt viktig. Hur energimixen kommer at se ut 2040 törs jag inte spekulera om. Kärnkraften tävlar på samma villkor, vill jag påstå, som andra kraftslag. Men vi är inte där än.</p><p>När marknaden anser att det är lönt att bygga till exempel ny kärnkraft kommer de initiativen att tas. Än har de inte tagits. Jag vet inte om de kommer att tas. Många pratar om den nya, fjärde eller femte, generationens kärnkraftverk. Det är små kärnkraftverk som man ska kunna ha på olika ställen och så vidare. Jag har ingen aning om detta.</p><p>Jag följer också utvecklingen med nyfikenhet och intresse, men att låsa in sig och ha en kraftfull och hård ställning i detta just nu tror jag är olyckligt.</p><p>Vem vet - Power to Gas och sedan tillbaka till el igen via vätgas? I dag är det dyrt. Hur är det i morgon? Det kanske är så det ser ut. Jag har sett siffror på att det alternativet är ungefär 30 procent billigare än ny kärnkraft. Jag törs inte ta gift på att det är sant, men teknikutvecklingen gör att vi ska se framtiden an i stället för att odla extremt mycket oro. Det tycker jag vore olyckligt.</p>",
    "intressent_id": "085742305813",
    "rel_dok_id": "H801NU3",
    "replik": "Y",
    "systemdatum": "2021-01-29 13:52:51"
  }
}