{
  "anforande": {
    "dok_hangar_id": "5099588",
    "dok_id": "H809132",
    "dok_titel": "Protokoll 2020/21:132 Onsdagen den 2 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "132",
    "dok_datum": "2021-06-02 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "28838e95-3a1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "51",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! En fungerande transportinfrastruktur där flyget är en självklarhet är viktig för hela landet. I dag debatterar vi betänkandet om luftfartsfrågor. Centerpartiets ingångar är följande:</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Luftfartsfrågor</p><p>De regionala flygplatserna har stor betydelse som noder för person- och godstransporter, och de knyter samman Sverige för alla människor som ska resa. Flyget har en viktig roll i transportsystemet och behövs i likhet med vägar, järnväg, sjöfart och it. De regionala flygplatserna är även betydelsefulla för trafiken till och från Swedavias flygplatser men också för att skapa tillräcklig tillgänglighet i de delar av landet som ligger en bit från stambanestrukturen och där restiderna annars blir helt orimliga. </p><p>Vi i Centerpartiet vill vidare peka på att landets regionala flygplatser - det finns ett trettiotal - har stor betydelse för den svenska besöksnäringens möjligheter att växa utanför storstadskärnorna. Dessa flygplatser ägs i regel av de kommuner och regioner där de ligger. De har under många år brottats med ekonomiska problem och riskerar därför nedläggning. Vi vill att staten i större utsträckning ska gå in med ekonomiska garantier och se till att verksamheten fungerar. </p><p>Vi har likt många andra kunnat se att denna diskussion har blivit än mer relevant i och med coronapandemin, som slog hårt mot flygtrafiken och innebar att intäkterna till de regionala flygplatserna minskade. Centerpartiet vill därmed framhålla behovet av att säkerställa de regionala flygplatserna så att de också framgent kan vara noder i arbetet med att utveckla besöksnäring och näringsliv i hela landet. </p><p>Vi vill även understryka vikten av att staten skapar långsiktigt hållbara driftsförutsättningar för de regionala icke-statliga flygplatserna. Sveriges stora avstånd gör att vi är helt beroende av ett fungerande flyg och möjligheten för människor inom näringslivet att lätt kunna ta sig till och från destinationer inom landet och vidare ut i världen. De regionala flygplatserna binder samman Sverige, skapar arbetstillfällen och ökar möjligheterna till turism i hela landet. </p><p>När EU-kommissionen tidigare har genomfört granskningar av en rad regionala flygplatser som erhåller statsstöd har det rått osäkerhet kring hur framtiden ska se ut för dessa. Mot denna bakgrund anser Centerpartiet att Swedavias vinstdelningsmodell bör utredas, i syfte att stärka driftssäkerheten för de regionala flygplatserna.</p><p>Fru talman! Under normal verksamhet kan viktiga system som flygtrafikledning och säkerhetsverksamhet finansieras genom de avgifter som tas ut för passagerar- och godstrafik via flygbolagen. Vi kan dessvärre konstatera att dessa intäkter faller till i princip noll i just det vi är inne i nu, nämligen en kris. Eftersom säkerhet är helt grundläggande kommer flyget inte att kunna starta upp fullt ut om inte dessa system är finansierade. Centerpartiet anser därför att staten bör ta ett större ansvar för att säkerställa att dessa system underhålls och driftas även om flygtrafiken är väldigt svag.</p><p>För de statliga flygplatsernas del menar vi att Swedavia bör bemyndigas i detta avseende. Även när det gäller det trettiotal regionala flygplatser som finns i landet måste staten kunna gå in och via ekonomiska garantier säkerställa att verksamheten kan fortsätta fungera. Även under en kris - och kanske i synnerhet då - måste landets finmaskiga flygplatsnätverk fungera och kunna bedriva en säker operativ verksamhet. </p><p>Exakt hur detta ska gå till anser Centerpartiet behöver utredas. Mot denna bakgrund anser vi att flygets egenfinansiering av trafikavgifter i tider när flygtrafiken ligger nere som följd av att myndighetsföreskrifter ska ses över så att staten tar en större del av dessa avgifter. Vi vill vidare framhålla behovet av att säkerställa de regionala flygplatsernas funktionalitet och robusthet avseende samhällskritiska funktioner även när ordinarie flygtrafik ligger nere i händelse av kris, som just nu.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Luftfartsfrågor</p><p>Fru talman! Utsläppen från flyget både ska och måste minska, men det är oerhört viktigt att understryka principen att man ska jaga utsläppen och inte transporterna. Detta gäller självklart även för flyget. Det behövs en hållbar omställning av flygsektorn. För att höja omställningstempot i flygbranschen anser Centerpartiet att det behövs åtgärder för att öka användningen av biobränsle, och för att underlätta den omställningen krävs att staten tar sitt ansvar och bidrar. Vi vill därför se mer forskning för en grön omställning av flyget, till exempel kring tekniska lösningar för att ställa om och effektivisera flygsektorn. </p><p>Centerpartiet anser vidare att Norden bör vara ledande när det gäller fossilfritt flyg. Flera av de nordiska länderna har redan höga ambitioner när det gäller fossilfritt resande, vilket bör tas till vara och utvecklas med gemensamma ansträngningar.</p><p>Fru talman! Elflyget har stor bäring på frågan om tillgänglighet i hela landet. Med mindre, eldrivna flygplan kommer nya resrutter att uppstå som inte hade varit aktuella med den traditionella flygplansflottan. Detta ger förutsättningar för att göra Sverige mer tillgängligt och utveckla landsbygden. Vidare måste miljö- och klimatpåverkan från flyget minska för att vi ska kunna bidra till Sveriges nationella klimatmål och internationella åtaganden utan att riskera tillgänglighetsmålet. </p><p>Centerpartiet vill därför underlätta introduktionen av elflyg i Sverige. En snabb teknikutveckling sker just nu inom luftfarten, och el- och hybridflyg kommer att finnas på marknaden inom några år. Vi anser dock att det krävs ett större statligt engagemang för att elflygets fulla potential ska tas till vara. I den flygstrategi som regeringen antog 2017 behandlas elflyg endast summariskt. Vidare saknar Sverige i dagsläget ett politiskt mål för elflyg, vilket vore önskvärt för att accelerera just den omställningen. </p><p>Centerpartiet anser att alla flygresor från Sveriges flygplatser ska vara fossilfria senast år 2040. Det är i detta syfte också angeläget att främja innovation på området, som exempelvis projektet Elise, Elektrisk Lufttransport i Sverige. För att Sverige inte ska tappa ytterligare mark krävs att regeringen agerar nu. Centerpartiet anser att Sverige bör införa en nationell elflygsstrategi.</p><p>Fru talman! En stor fråga som rör detta betänkande och som har präglat medierna den senaste tiden är frågan om Bromma flygplats. Ett väl fungerande flyg i hela Sverige kräver infrastruktur i form av flygplatser. Bromma flygplats fyller i dag en viktig funktion för att hålla ihop inrikesflyget, och innan pandemin var Bromma navet i landets inrikesflyg. Flyget har drabbats hårt av coronapandemin, och hur flygandet kommer att se ut efter att samhället åter öppnats upp är det svårt att säga. </p><p>Att välja att stänga ned Bromma just nu vore oklokt. Även det sätt som regeringen presenterade detta på den 21 april är oklokt, för även om Bromma inte längre ska användas för det kommersiella linjeflyget återstår många verksamheter som behövs på Bromma. Flera viktiga frågor behöver besvaras. Får all trafik plats på Arlanda? Behöver Arlanda byggas ut? Hur säkerställer vi samhällsviktigt flyg? Elflyget är på frammarsch - kan Bromma användas som en nod för elflyget? Vad händer med Arlandas kapacitet när flygplan i olika fartregister blandas i långt större utsträckning än i dag? Det är som sagt många frågor som inte är besvarade. Att stänga en flygplats, oavsett var den ligger, gör man inte över en natt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Luftfartsfrågor</p><p>Vi är i behov av fungerande infrastruktur i hela landet, och just nu är Bromma en viktig del i det nät som finns. Om det är så om tio år får vi vänta och se. Beslut ska fattas i rätt ordning, och många frågor behöver fortfarande besvaras. Att i det läget gå ut och säga att Bromma ska läggas ned nu är oansvarigt. Centerpartiet står därför bakom det tillkännagivande angående Bromma som föreslås i dagens betänkande om luftfart.</p><p>Avslutningsvis, fru talman, vill jag yrka bifall till Centerpartiets reservation nummer 6.</p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "H801TU14",
    "replik": "N",
    "systemdatum": "2021-09-24 15:24:00"
  }
}