{
  "anforande": {
    "dok_hangar_id": "5088257",
    "dok_id": "H80983",
    "dok_titel": "Protokoll 2020/21:83 Onsdagen den 24 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "83",
    "dok_datum": "2021-02-24 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e893bf96-a1ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "80",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Låt oss börja med mötet i Delsbo eller Nordanstig, något som inte alla känner till. Det var Vänsterpartiet i Nordanstig som var medarrangörer och hade bjudit in till samtal med den ryske ambassadören. Det blev aldrig av, just för att vi fick vetskap om mötet och rekommenderade partiföreningen att besluta om att inte delta. Det vi pratar om är alltså ett möte som aldrig har skett, även om Klint-Olle skulle ha varit med och spelat på själva mötet.</p><p>Jag tycker att det var ett klokt beslut av dem att ställa in detta möte, för jag har lite svårt att se varför man ska ge företrädare för Putins kleptokrati möjlighet att prata om det. Däremot tycker jag att det man i grunden ville säga när man vill prata om fred och säkerhet i vårt närområde, alltså att minska spänningarna, varför det är viktigt med nedrustningsavtal och Startavtalet och varför vi behöver skriva under kärnvapenkonventionen, är bra ingångar. Men man kanske inte ska göra det med Rysslands ambassadör i Sverige.</p><p></p><p>Ung Vänster har som mål ett klasslöst samhälle, fritt från förtryck. Om vi stannar upp där tycker jag att det som i grunden är kärnan i ungdomsförbundet och vad man vill uppnå är någonting fint som jag tror skrämmer borgerligheten väldigt djupt - det klasslösa samhället, fritt från förtryck.</p><p>Ung Vänster består av ungdomar som organiserar sig och aktiverar sig politiskt, och en dag blir några av dem riksdagsledamöter. De är fria att bestämma själva, och de väljer att benämna detta ett kommunistiskt samhälle. Jag skulle kanske ha valt en annan formulering. </p><p>Vi kan aldrig ta bort k:et ur vår historia. Vi ska aldrig ägna oss åt någon revision av vår historia på det sättet. Men vi ska vara tydliga med att Vänsterpartiet och Ung Vänster, precis som Ung Vänster skriver, står upp för alla människors lika värde och vill upphäva alla former av förtryck och exploatering som fråntar människor deras värde.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-05-05 14:58:54"
  }
}