{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:767 om vildsvinsförvaltning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "094474b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "113",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tänker att det inte finns mycket som är så enkelt i svensk politik som att tycka att vi har för mycket vildsvin. Jag vet faktiskt inte någon - jag har i alla fall inte mött någon så här långt - som inte delar den bilden. Jag tycker också att regeringen på ett väldigt tydligt sätt har visat att man är beredd att agera. Självklart ser vi till att det är kvalitetssäkrade, rättssäkra beslut som vi fattar, och det tar sin lilla tid. Vi ser till att det finns register och att man inte slarvar med någonting som kan vara hälsofarligt för konsumenterna. Dåliga beslut skulle kunna äventyra den positiva utveckling som vi vill ha här, så det är lite viktigt. Vi jobbar på med de frågorna.</p><p>Jag är också väldigt öppen i alla debatter och dialoger jag har när jag möter intressenter med att jag gärna tar in nya förslag. Jag har noterat att LRF, tror jag, lyfter fram förslaget om drönare, och vi tittar på det. Det är förenat med stora svårigheter men är absolut värt att titta på, kanske.</p><p>Det enda förslag jag har sagt blankt nej till är faktiskt skottpengar, av den enkla anledningen att all evidens från andra länder där detta har testats på andra djurslag visar att slutresultatet blir mer av det som man har skottpengar på. Då får du helt motsatta incitament. Då vill du föda upp för att kunna skjuta av och plocka in en peng. Det absolut tydligaste exemplet är när man försökte sig på detta med skallerormar i Indien. Det blev en fullkomlig katastrof. Det är ett verktyg som har provats och som inte funkar, och därför ska vi inte ha det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Låt oss i övrigt diskutera vilka alternativ som finns. Är de rimliga och lämpliga kommer vi att införa dem.</p><p>En av de frågor som är viktiga i sammanhanget är utfodringsdirektivet, som jag nämnde i vår förra debatt. Jag kan väl plocka in det här också.</p><p>LRF, som är den organisation som företräder de lantbrukare som uppger att de har enorma skador på sin egendom, menar att detta är väldigt kostsamt och att det här med utfodring inte alltid funkar. Regeringen skickade därför först ett förslag till riksdagen, som röstades ned, om att man skulle ha ett förbud mot utfodring som man sedan skulle kunna göra undantag från. Det sa riksdagen nej till. Bland annat Ann-Sofie Alms parti gjorde det. Man sa: Vi förstår att detta är ett problem, men vi vill ha en omvänd ordning. Vi vill att det ska vara tillåtet, men man ska kunna införa förbud. Då tog vi fram ett förslag enligt den principen, ett sådant förslag som riksdagen hade beställt, och skickade det till riksdagen. Då säger Moderaterna fortfarande nej.</p><p>I den förra interpellationsdebatten kunde jag inte ställa en fråga till Ann-Sofie Alm om detta, men då passar jag på nu:</p><p>Vilka är bevekelsegrunderna för att man inte lyssnar på bönderna? Självklart ska man i första hand samverka - det säger också den lag och det förslag som ligger på bordet - men i de fall där det inte fungerar med samverkan ska länsstyrelserna kunna säga att det under vissa förutsättningar och i vissa områden för vissa djurslag, givet de skador som finns på antingen trafik eller jordbruk, är det förbjudet under den här perioden eller under de här betingelserna. Vad är skälet till att Moderaterna inte ställer upp på det förslaget givet den höga svansföring som jag noterar att Ann-Sofie Alm har kring Moderaternas ambitioner och vilja på det här området? Det är antagligen en av de mer konkreta saker som skulle kunna spela lite roll.</p><p>När det gäller viltmyndigheten har vi debatterat den flera gånger tidigare. Jag tänker att jag möjligen får tillfälle att säga något mer om den i min avslutande replik, men svaret på frågan är samma som förra gången vi diskuterade den att det pågår en beredning och att det mig veterligen inte finns någon finansiering i nuläget. Det gör det inte heller i Moderaternas motioner, har jag noterat.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810767",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:45"
  }
}