{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:595 om laddstolpar för elfordon",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "094564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tror att vi just fick förklaringen till varför det går så långsamt med utbyggnaden av publika laddstationer och med att få ett enhetligt och enkelt system att använda, nämligen att energiministern är nöjd med situationen som den är. Han talar om att vi redan har en utbyggd laddinfrastruktur och att det nu på i princip alla platser i Sverige finns en laddplats mindre än tio mil bort.</p><p>Men problemet är ju att många av de publika laddplatserna inte fungerar för den som vill använda dem. Betalningssystemen är för krångliga. Laddplatserna är inte igångsatta. Det finns inget nationellt system för att enkelt se var den närmaste stationen finns, om den fungerar eller om den är upptagen och så vidare. Detta oroar mig, i synnerhet med tanke på att vi bara är i början av elbilsrevolutionen. Vi kommer att få otroligt många fler elfordon. Då behövs det fler laddplatser och ett mycket enklare system.</p><p>Återigen, fru talman, tycker jag att ministern glider på formuleringarna. Vi har inte talat om att förstatliga befintlig laddinfrastruktur. Jag säger att vi ska ställa krav på hur pengarna används, våra gemensamma medel, och att det kanske är enklare och rimligare att Trafikverket självt får bygga ut för de pengar som vi anslår.</p><p>Jag skulle vilja avsluta med att fråga ministern vad vägen framåt är. När har ministern nästa möte med branschen, och när får vi se nästa steg mot att ta fram ett enkelt och enhetligt system för detta? Som det fungerar nu är det inte tillräckligt bra - den saken är helt klar. </p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H810595",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:38"
  }
}