{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:485 om vaccinationsmotstånd bland vårdpersonal",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a575c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "70",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret!</p><p>Det händer mycket under pandemin. När jag skrev min interpellation i januari eller februari var den här frågan väldigt debatterad. Det kom rapporter från äldreboenden och sjukhus om personal som inte var pigga på att vaccinera sig. Det här är någonting som inte bara påverkar den enskilda individen, personalen, utan det påverkar patienter, grupper och annan personal.</p><p>Vi vet att det finns grupperingar som aktivt propagerar för att icke använda vaccin. Nu talar jag inte om att man vill undvika något enskilt läkemedelsbolags vaccin utan om motstånd mot vaccin som sådant. Det här inverkar negativt på hela det globala samhället, och det baseras vanligtvis inte på vetenskaplig övertygelse.</p><p>Vårdpersonal är en speciell kategori och har ett ansvar som ofta ligger utöver det som många andra yrkesgrupper har eftersom man har ett ansvar för andra människors hälsa. Genom sin egen hälsa, eller brist på hälsa, kan man också påverka andra människor negativt. Därför är detta en fråga som faktiskt kan diskuteras även om vi inte står i en pågående pandemi.</p><p>En pandemi, fru talman, är någonting som man drabbas av väldigt akut. Är man inte förberedd vet man inte vad man ska göra. Det vi lär oss av den här pandemin är att vara förberedda inför nästkommande pandemi. Då kan det vara bra att tänka på de här sakerna.</p><p>Dagens Nyheter gjorde en undersökning i vintras om vaccinationsviljan inom äldreomsorgen i storstadsregionerna. Den undersökningen visade att det då fanns kommuner som uppgav att närmare hälften av de anställda var tveksamma till att ta vaccinet. Ytterligare ett antal kommuner uppgav att en fjärdedel ville avvakta. Det handlade då främst om yrkeskategorierna undersköterskor och vårdbiträden.</p><p>Det stämmer att en arbetsgivare inte får tvinga någon att vaccinera sig. Det är inte heller tillåtet med disciplinåtgärder om någon vägrar. Det här säger grundlagen. Men då kommer vi till det som är verkligheten i dag: En pandemi är extraordinär och kan inte hanteras som vilken arbetsrelaterad fråga som helst. Även om det är få personer som vägrar att vaccinera sig och som arbetar inom vården kan konsekvenserna bli mycket stora. Vårdpersonal är en speciell nyckelgrupp, och det här är en säkerhetsfråga för personal och patienter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När jag tar del av ministerns svar hör jag att det huvudsakligen handlar om information. Ja, information kan vara bra, men jag tror inte att det är informationsbrist som ligger till grund för att någon gör ett aktivt ställningstagande att inte vaccinera sig, speciellt inte om man arbetar inom vården. Därför tror jag att det är viktigt att man till exempel tydliggör under utbildningen inom de här yrkesgrupperna vad det är som gäller och vad som är viktigt och bra. Det borde också kunna finnas med avtalsmässigt vid anställning.</p><p>Man kan jämföra detta med till exempel barnmorskor som av samvetsskäl ej befattar sig med vissa arbetsuppgifter som ligger inom en barnmorskas profession. Det är inte bara att säga nej tack.</p><p>Jag undrar om det finns några kreativa idéer hos regeringen när det gäller hur man ska hantera det här inför en eventuell kommande pandemi.</p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "H810485",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:43"
  }
}