{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om samverkansprogram och strategiska innovationsprogram",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7d449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "54",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Staten har de senaste åren gjort stora investeringar i innovation, även i hur vi förstärker Sveriges globala innovations- och konkurrenskraft. Det stannar inte heller med årets budget där de största forskningssatsningarna i Europa görs. </p><p>De områden som man har fokuserat på är bland annat bioekonomi med till exempel nya användningsområden för skogsråvara, men även framtida transporter, digitalisering i stor omfattning av industrin, gröna städer och mycket mer. Tanken är att satsningarna ska skapa en hållbar utvecklingskraft i hela landet, inte minst eftersom det finns en stor innovationskapacitet i regionala kluster och initiativ. Till detta ska också läggas att innovation många gånger sker lokalt och kanske i små företag. Apple började i ett garage i Kalifornien. Ikea började i Agunnaryd. Vi har också tusentals andra företag i Sverige som startade som små, vågade utmana det existerande och har växt sig stora. Det är detta som dessa system är till för att ta hand om. </p><p>Dagens debatt handlar om Riksrevisionens rapport om de riktade satsningar som staten har gjort för att stärka den innovation som jag just talade om. Det som man har tittat på är samverkansprogrammen och de strategiska innovationsprogrammen, där det för övrigt finns ett samarbete mellan lärosäten, forskningsinstitut, näringsliv och offentlig sektor. </p><p>Fru talman! Av rapporten framgår det tydligt att Riksrevisionen har en del synpunkter på hur regeringen har hanterat satsningarna, alltifrån otydliga instruktioner till ansvariga myndigheter, vilka myndigheter som ska ansvara för vad och vilka krav som ska ställas på uppföljning av satsningar, till hur utvärdering ska ske. Men det handlar också om tidsfrister, att man har tid nog för att genomföra programmen på ett effektivt och bra sätt.  </p><p>Riksrevisionen kommer alltså med både ris och ros, men även med konkreta förslag på förbättringar, inte minst för att skattepengar ska användas effektivt. Det är otroligt viktigt att vi alltid står upp för att skattepengarna ska användas effektivt. </p><p>Regeringen verkar ha tagit till sig av det som Riksrevisionen har sagt och ger därför respons på vad man vill göra. Bland annat ska man med hjälp av myndigheten Tillväxtanalys ta fram ett bättre arbetssätt för att kunna följa upp och utvärdera programmen. Ansvariga myndigheter ska ge återkoppling på sådant som man från regeringens sida upplever behöver bli tydligare. Man har också tagit till sig av kritiken om den snäva tidsfristen, som gjorde det svårt för myndigheterna att förbereda och planera programmen ordentligt. </p><p>Det ser ändå ut som att regeringen denna gång faktiskt har lyssnat på den kritik som man har fått. Det skulle vi önska att man gjorde oftare. Men det är trevligt att det händer här. </p><p>Självklart borde regeringen i alla sammanhang där man hanterar skattebetalarnas pengar vara noggrann och jobba med tydlighet, effektivitet och utvärdering. Men denna gång verkar det som om regeringen, med tanke på responsen på Riksrevisionens kritik, har tagit till sig av de förslag till förbättringar som Riksrevisionen har pekat ut. Nu hoppas vi bara att det också kommer att synas i verkligheten och i de fortsatta satsningarna på området de kommande åren. </p><p></p><p>Jag yrkar bifall till utskottets förslag om att lägga skrivelsen till handlingarna. </p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "H801NU7",
    "replik": "N",
    "systemdatum": "2020-12-02 15:50:41"
  }
}