{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Fri- och rättigheter m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8348d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "134",
    "talare": "Thomas Hammarberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först vill jag yrka bifall till konstitutionsutskottets förslag i betänkandet.</p><p>Jag tänkte ägna denna tid åt att lite kort försöka skissera vilka frågor vi står inför. Det är många frågor som vi enligt min mening borde diskutera lite mer i grunden.</p><p>Det var inte för så många år sedan vi i vårt land betraktade mänskliga rättigheter som en fråga för andra länder. Det var där det var problem. Det är först nu på senare tid vi börjar inse att de internationella reglerna för mänskliga rättigheter i högsta grad är relevanta också för oss. Jag tror att barnkonventionen har bidragit mycket till att en förståelse för att sådana där regler, som är internationellt överenskomna och har vårt stöd, är väldigt viktiga och att vi bör ta dem på stort allvar.</p><p>Jag tror att vi måste börja inse att mänskliga rättigheter är en viktig aspekt för i stort sett alla politikområden. Alla de frågor som vi diskuterar har en dimension av rättigheter, och det är det som måste komma in i det allmänna tänkandet.</p><p>Jag säger detta därför att vi står inför en väldigt viktig diskussion om ett förslag som är intressant i det här sammanhanget. Det är förslaget om ett särskilt institut för mänskliga rättigheter. Det är ett förslag som ligger på bordet och som vi förhoppningsvis ska diskutera senare i vår. Jag skulle vilja yrka på att vi tar den diskussionen på stort allvar.</p><p>Den här typen av institut finns redan i en lång rad länder ute i Europa. Där har erfarenheterna varit mycket positiva när det gäller de resultat som har kommit fram. Det är viktigt att de här instituten, och det som jag hoppas kommer att bli verklighet också här i Sverige, är politiskt oberoende. De ska verkligen inrikta sig på att främst främja de krav och genomförandet av de krav som finns i de internationella reglerna och naturligtvis i de nationellt överenskomna reglerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fri- och rättigheter m.m.</p><p>I det här sammanhanget är det naturligtvis viktigt att titta lite närmare på de konventioner som vi har ställt oss bakom i Förenta nationerna och Europarådet.</p><p>Fru talman! Jag tror att institutet, om det sköts väl och får en bra start, kan bli en viktig kunskapskälla. Det kan bli en stor hjälp för utbildning och information, i skolor men också i andra sammanhang, om de rättigheter vi bör respektera.</p><p>Institutet skulle kunna följa upp de internationella diskussionerna och inte minst lyssna på de internationella organ som finns för mänskliga rättigheter, inklusive dem som har satts upp av frivilliga organisationer.</p><p>Institutet bör däremot inte ta upp de enskilda fallen, utan den uppgiften måste alltjämt ligga hos de institutioner som har den uppgiften, till exempel ombudsmännen. Det ska inte förändras, utan den här institutionen ska ha en annan roll.</p><p>Jag tror inte att det kommer att saknas uppgifter för institutionen - inte alls. Jag menar att det är viktigt att tänka på vad som faktiskt står i den proposition som ligger på bordet, nämligen att institutionen ska ha som uppgift att lägga stor vikt vid situationen för personer med funktionshinder. Det är egentligen det enda område som betonas starkt i propositionen. Det beror på att den internationella FN-konventionen om rättigheter för personer med funktionshinder är viktig och kommer att få en stor roll i sammanhanget.</p><p>Det behövs verkligen ett mer intensivt arbete för att ta itu med de problem som vi har diskuterat och som vi har en viss debatt om. Vi ser i medierna att det finns problem när det gäller rättigheterna för personer med funktionshinder. Men här finns en stimulans för att verkligen titta lite närmare på de problem som det här handlar om och att göra ordentliga utredningar om de konkreta problem, ofta av olika slag, som finns när det gäller funktionshinder. Här får man använda den expertis som faktiskt finns och lyssna på de positiva erfarenheter som har dragits i en del länder, inte minst i våra grannländer. Jag menar att det här är en viktig uppgift.</p><p>En annan uppgift för institutet skulle vara att titta på situationen för de nationella minoriteterna. Vi har ett antal minoriteter här i Sverige som har speciell status och som har definierats tydligt av Europarådet. Sverige har naturligtvis ratificerat Europarådets konventioner, inklusive den om minoritetsfrågorna och språkfrågorna för dessa grupper. Det här är ett viktigt område.</p><p>Låt mig nämna två exempel. Det första gäller romerna. Romerna är en nationell minoritet i Sverige, men situationen för romerna är fortfarande inte tillfredsställande när det gäller respekten för mänskliga rättigheter. De romska grupperna i Sverige är utanför. Det är ett utanförskap som är väldigt tydligt. Romerna deltar inte, och de är inte inbjudna att delta i det allmänna samhällslivet och den politiska diskussionen på det sätt som vore önskvärt om de skulle ha samma rättigheter i praktiken som vi har.</p><p>Här finns en verklig uppgift för ett sådant här institut att försöka borra igenom vad det beror på att det tar så lång tid för oss att säkerställa att romerna får fulla rättigheter i praktiken i det här landet och bryta det utanförskap som de verkligen känner. Jag vet, för jag känner många av dem. Det skulle vara en viktig uppgift för ett sådant här institut att titta närmare på den frågan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fri- och rättigheter m.m.</p><p>Detsamma gäller samerna. Om dem har vi naturligtvis rätt mycket diskussion för närvarande, men det finns fortfarande frågor som inte har fått en bra lösning. Det gäller inte minst markfrågorna. Det skulle behövas någon typ av reform som innebär att det blir absolut klart vilken typ av konsultationer som måste genomföras innan åtgärder vidtas som kränker eller kan tänkas kränka samernas möjligheter till renskötsel och så vidare. Någonting är på gång där, men det skulle behövas någonting mer för att klarlägga de verkliga problemen och komma fram med bra lösningar.</p><p>Jag skulle vilja plädera starkt för att de frågor jag nämnt - rättigheter för personer med funktionshinder, romernas rättigheter i vårt samhälle och samernas möjlighet att få en röst för sina egna intressen i det svenska samhället - kommer upp på dagordningen på ett annat sätt än hittills. Där tror jag att det här institutet för mänskliga rättigheter skulle vara en stor tillgång.</p>",
    "intressent_id": "0227802801605",
    "rel_dok_id": "H801KU23",
    "replik": "N",
    "systemdatum": "2021-08-26 16:09:14"
  }
}