{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Övergripande skolfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b6b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "146",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till Vänsterpartiets reservation 5. </p><p>Med en tydlig statlig finansiering och resursfördelning som utgår från behoven kan de ekonomiska resurserna prioriteras och fördelas till de insatser som spelar störst roll för elevernas kunskapsutveckling. Det innebär att nuvarande system med skolpeng måste förändras. </p><p>Vänsterpartiet menar att dagens skolfinansieringssystem med skolpeng måste avskaffas för att likvärdigheten i svensk skola ska kunna öka. Kostnaderna för att bedriva undervisning är i stort sett desamma oavsett klassens storlek, vilket leder till att stora klasser går med överskott och mindre klasser med underskott. Med andra ord missgynnas skolor med högre lärartäthet och mindre barngrupper, medan skolor med låg lärartäthet gynnas av dagens skolpengssystem. </p><p>Skolor på landsbygd och skolor med elever med behov av mindre undervisningsgrupper är de som missgynnas av dagens system. Klassstorlek och lärartäthet har betydelse för elevernas kunskapsinlärning. Med ett förändrat skolfinansieringssystem, ett nationellt ansvarstagande för skolan och en sammanhållen skola utan marknadslogik kan den negativa trenden vändas och skolsystemet ges förutsättningar att bli jämlikt. Därför menar vi att regeringen snarast bör utreda hur skolpengssystemet ska ersättas med en finansieringsmodell som bättre gynnar alla skolor. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Övergripande skolfrågor</p><p>Fru talman! Sverige har de mest generösa reglerna i världen för offentliga bidrag till privatskolor, samtidigt som dessa skolor kan använda bidragen nästan precis som de vill. Så länge skolföretag tillåts plocka ut vinster och har ett annat uppdrag än den offentligt ägda skolan har vi förslag på ett rättvisare finansieringssystem och hur det kan se ut. </p><p>Redan när det nuvarande systemet infördes höjdes kritiska röster som varnade för det - för ökade kostnader, ökad segregering och minskad likvärdighet. Nu i efterhand visar forskning och statistik att dessa farhågor tyvärr har besannats. </p><p>Trots att det har varit uppenbart länge att experimentet med marknadslösningar inom skolans värld för länge sedan har gått över styr har S-regeringar vid ett flertal tillfällen tidigare valt att göra villkoren ännu mer generösa för de privata skolorna. </p><p>I propositionen <em>Offentliga bidrag på lika villkor</em> 2008 fastslogs att bidragen till fristående skolor skulle beräknas på samma grunder som kommunerna tillämpar vid fördelningen av resurser till den egna verksamheten. Men villkoren är inte desamma för kommunala och privata skolor. </p><p>Tidigare fanns ett skolpliktsavdrag. Det innebar att kommunen kunde göra ett avdrag i skolpengen innan pengarna skickades till de fristående aktörerna. En kommun har skyldighet att erbjuda alla skolpliktiga elever utbildning och kan inte neka att ta emot en elev. Kommunen måste även garantera att alla barn som flyttar till kommunen har en skola att gå till samt att det finns beredskap att ta emot elever från friskolor som går i konkurs. De enskilda huvudmännen kan i stor utsträckning välja vilka elever som ska få gå i deras skolor. Och det är det system som vi har sett. </p><p>De stora överskotten inom friskolebranschen är en följd av att skolorna är kreativa när det kommer till att minska sina kostnader på bekostnad av elever och personal. Ett vanligt sätt är att anställa fler obehöriga lärare som därmed också får lägre lön. Men de sparar också in en del på verksamheten som inte direkt kan hänföras till undervisningen. Mycket står i strid med intentionerna i skolans styrdokument. Men eftersom regelverket ofta är otydligt formulerat finns det inga möjligheter att beivra ens de mest uppenbara övertrampen. </p><p>Fru talman! De privata skolorna har alltså inte samma skyldigheter. Detta konstateras även i Björn Åstrands utredning <em>En mer likvärdig skola - minskad skolsegregation och förbättrad resurstilldelning</em>. Även där konstaterar man att privata skolor inte ska få lika mycket resurser som de offentligt ägda skolorna. </p><p>Syftet och ambitionen som de kommunala skolorna har är någonting helt annat. Därför måste också finansieringen vara högre till de kommunala, offentligt ägda, skolorna. Vi menar därför att regeringen snarast måste utreda hur man kan återinföra skolpliktsavdraget i enlighet med det förslag som Björn Åstrand har lämnat. </p><p>Fru talman! Jag tänkte byta ämne och ta upp en fråga som inte är lika stor för vissa. Men jag tycker att den är väldigt viktig. Det handlar om sameskolan. Tidigare i år lade jag fram ett förslag, ett utskottsinitiativ till utbildningsutskottet. Jag föreslog i enlighet med de myndighetsutredningar som har gjorts att ansvaret för sameskolan och sameutbildningarna skulle föras över till Sametinget. Utskottsinitiativet blev avslaget med hänvisning till att frågan skulle komma upp senare. Frågan kommer upp nu, och förslaget kommer att avslås igen. Inte ett enda parti har ställt sig bakom Vänsterpartiets förslag. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Övergripande skolfrågor</p><p>Samisk förskola och skola ska bidra till att utveckla barnens och elevernas samiska identitet, kultur och språk. Sameskolstyrelsen ska arbeta för att alla samiska barn får tillgång till en likvärdig utbildning av god kvalitet med samiska undervisningsinslag. </p><p>Riksrevisionen har granskat statens insatser inom samisk utbildning med Sameskolstyrelsen som ansvarig myndighet. Dessa granskningar visar att målen för verksamheten inte har nåtts. Detta är någonting som har skett under väldigt många år. Gång på gång har Riksrevisionen kritiserat detta, och till slut fastslog Riksrevisionen att Sameskolstyrelsen inte har tillräckliga förutsättningar att genomföra sina uppgifter. Därför föreslog Riksrevisionen att verksamheten med sameskolorna skulle inrymmas inom Sametingets ansvarsområde. </p><p>Det kom även en utredning om skolmyndigheterna där man återigen slog fast att det finns en rad olika problem när det kommer till det systematiska kvalitetsarbetet, förmågan att producera läromedel och en rad andra problem. Återigen föreslogs, denna gång från en utredning, att sameskolans ansvar och sameutbildningarnas ansvar skulle föras över till Sametinget. Ändå står vi här i dag igen, och det kommer att bli ett avslag på Vänsterpartiets förslag. </p><p>Vänsterpartiet håller med om att en överflyttning av ansvaret från Sameskolstyrelsen till Sametinget skulle förbättra förutsättningarna för samisk utbildning. Ett införlivande av Sameskolstyrelsens uppgifter i Sametinget är också i linje med regeringsformen, där det framgår att samernas möjligheter att behålla och utveckla ett eget kultur- och samfundsliv ska främjas. Därför har Vänsterpartiet lagt fram detta förslag, och vi tycker att det är beklagligt att vi återigen inte får stöd för det. </p><p>Fru talman! Det sista ämne som jag tänkte ta upp, och som jag verkligen brinner för, handlar om rasism och afrofobi i den svenska skolan.</p><p>För afrosvenskar och svarta över hela världen har mordet på George Floyd i USA förra året och allt som följde därefter upprört och påmint om egna upplevelser av rasism och afrofobi.</p><p>Afrofobi kallas det när rasism och andra kränkningar riktas mot människor med afrikanskt ursprung baserat på hudfärg. Afrofobin förekommer i hela världen och ser inga gränser när det gäller ålder. Som företrädare för synliga minoriteter i Sverige möter svarta barn ofta afrofobi från väldigt tidig ålder.</p><p>Stiftelsen Friends senaste rapport visar att etnicitet är den vanligaste grundorsaken till trakasserier i skolan. Trots detta, och trots det faktum att forskningsstudier från bland annat Harvard University visar hur rasism och dess konsekvenser skadar barns psykiska och fysiska hälsa, saknar de flesta av skolorna i vårt land fortfarande konkreta verktyg för att medvetet arbeta förebyggande samt hantera kränkningar, trakasserier och ojämlik behandling som har sin grund i afrofobi eller annan diskriminering på grund av hudfärg. Detta bidrar till att tusentals barns upplevelser av rasism i skolan och förskolan inte erkänns som ett reellt problem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Övergripande skolfrågor</p><p>Med anledning av detta har till exempel Forum för föräldrar till afrosvenska barn, Afrosvenskarnas Forum för Rättvisa, Fokus afrofobi, Black Lives Matter Sweden och Afrosvenskarnas Riksorganisation samlat in över 45 000 namnunderskrifter med krav på en förändring. Vänsterpartiet instämmer i att det måste till en förändring. Vi menar därför att Skolinspektionen måste få i uppdrag att följa upp skolornas arbete mot afrofobi och andra former av rasism i skolan.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H801UbU10",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:57"
  }
}