{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:433 om sprejskydd i tunga fordons stänkskärmar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f8093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "66",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Men snälla nån! Vad har klampning, vinterdäckskrav och beställaransvar med sprejskyddet att göra? Förvisso roterar ett vinterdäck strax framför stänkskyddet. Men det gör även ett sommardäck. Så det gör ingen skillnad.</p><p>Det var ett EU-direktiv som ledde till den svenska lagen 2005. Det ligger ett EU-direktiv i botten. Det har ingenting med Sverigedemokraternas inställning till EU att göra. Det var ett EU-direktiv som blev till lag i Sverige 2005 och som har skapat ett bekymmer i vägtrafiken vid vinterförhållanden då issjok byggs på. Träffar man ett sådant issjok som lossnat uppstår skador. Det kan till och med innebära att man åker av vägen.</p><p>Nu finns det möjlighet att göra ett nationellt undantag, så att vi slipper det här bekymret. Man har skapat ett större problem än det som sprejskydden var tänkt att lösa. Om vi kan enas om det är vi på god väg. Då kan vi kanske slippa det här nästa vinter.</p><p>Om vi tittar rent tekniskt på det som skapar ett av bekymren ser vi att ett drag av 3 newton per stänkskyddsdecimeter i bredd nog inte ska böjas mer än så. Det är det som gör att det brister, lossnar och faller av ute i vägen.</p><p>Tanken var god. Men det blev fel. Jag hoppas att statsrådet är med på att göra en förändring i Sverige, ett nationellt undantag.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810433",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:41"
  }
}