{
  "anforande": {
    "dok_hangar_id": "5090877",
    "dok_id": "H80995",
    "dok_titel": "Protokoll 2020/21:95 Onsdagen den 17 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "95",
    "dok_datum": "2021-03-17 00:00:00",
    "avsnittsrubrik": "Familjerätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "180c01d3-10c2-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "58",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Hela reservationen handlar om att göra det enklare att utnyttja kvinnor i andra länder och att göra det enklare att få hit barnen efter att man har utnyttjat kvinnor i andra länder.</p><p>Först var det till länder som Indien och Thailand som västerlänningar vände sig för att hyra en livmoder. Men efter hand som dessa länder har förbjudit handel med surrogatmoderskap har den flyttat, främst till andra länder med dålig ekonomi, där kvinnans ställning är låg.</p><p>Dessutom kan vi ofta läsa om hur skamfullt det är för kvinnorna att sälja sin kropp. En kvinna från Georgien som själv tidigare fött ett surrogatbarn och nu väntar sitt andra säger att detta inte är något hon är stolt över och att hon aldrig kommer att berätta för sina egna barn om hur hon försörjt sig eftersom det skulle vara alltför skamfullt.</p><p></p><p>Denna handel vill alltså Centerpartiet och andra partier mer eller mindre legitimera. Man vill dessutom påskynda detta - man tycker inte att arbetet med att få denna handel att fungera bättre och att legitimera den går tillräckligt snabbt.</p><p>Det finns på nätet ett flertal internationella företag som gärna hjälper till med denna handel med kvinnor - mot betalning, givetvis. De ställer gärna upp för att hitta fler kvinnor som kan användas i handeln med barn. I dag har vi dock ett regelverk som till viss del hindrar detta eftersom regelverket inte är anpassat för denna organiserade företagsform.</p><p>Varför vill man gynna denna industri? Jag förstår det faktiskt inte alls.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H801CU6",
    "replik": "Y",
    "systemdatum": "2021-05-31 15:05:45"
  }
}