{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8a4c4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "44",
    "talare": "Leila Ali-Elmi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! I dag debatterar vi utgiftsområde 14 som berör arbetsmarknad och arbetsliv. Inledningsvis måste man konstatera att coronapandemin har skakat om arbetsmarknaden rejält. Pandemin har slagit hårt mot hela världen - mot liv och hälsa. Restriktioner som infördes för att hejda smittspridningen har haft allvarliga konsekvenser på ekonomin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshets-försäkringen</p><p>Pandemin har påverkat oss alla på olika sätt. Vad gäller arbetsmarknaden har vi påverkats olika. Vi kan tydligt se att pandemin drabbar en del grupper hårdare än andra. De som har yrken där det saknas möjlighet att arbeta hemma, såsom välfärdsyrken, har i högre grad än andra utsatts för smittorisk.</p><p>Många med otrygga anställningar inom till exempel besöksnäringen blev i ett slag av med arbetet eller har timanställningar som dragits ned till ett minimum. Enskilda människor har helt eller delvis förlorat sin inkomst och försörjningsmöjlighet. Arbetslösheten har gått upp rejält.</p><p>Regeringen har infört en rad olika åtgärder för att mildra konsekvenserna för enskilda människors ekonomi och för att hjälpa företag att överleva. Detta är i sig viktiga åtgärder, och väldigt stora summor har avsatts. Bland de stöd som givits finns korttidspermitteringar och omställningsstöd till företag.</p><p>Men vi har också gjort det enklare att kvalificera sig till arbetslöshetsförsäkringen och höjt både taket och grundbeloppet. Att fler nu omfattas av arbetslöshetsförsäkringen och ett förbättrat grundskydd är viktigt.</p><p>Miljöpartiet vill att dessa förändringar permanentas. De ligger helt i linje med det vi länge har drivit: att fler ska omfattas av trygghetssystemen.</p><p>Arbetsförmedlingen är i en fas av förändring i enlighet med överenskommelsen i januariavtalet. Det är en tuff utmaning för myndigheten att i en sådan omställningsfas samtidigt möta ett mycket stort antal arbetslösa människor och ge dessa tillräckligt stöd.</p><p>Arbetsförmedlingen får förutsättningar att hantera situationen genom att regeringen höjer förvaltningsanslaget för myndigheten. Ett intensivår införs inom ramen för etableringsprogrammet för att snabba på nyanländas etablering på svensk arbetsmarknad.</p><p>Herr ålderspresident! Arbetslösheten ökade något strax innan pandemin på grund av konjunkturförändringar. Men under pandemin har arbetslösheten skenat, och de som har drabbats allra hårdast är människor med svag förankring på arbetsmarknaden.</p><p>Redan innan pandemin hade svensk arbetsmarknad problem med många lediga jobb och många arbetslösa som inte kunde ta dessa arbeten. Även nu finns det jobb inom en del branscher; vissa har till och med fått ett uppsving. Det är dock inte säkert att arbetslösa är rustade att ta dessa lediga jobb. Det finns en kompetensklyfta som behöver bryggas över genom utbildning. Regeringen gör flera satsningar på utbildningsinsatser. Detta ser Miljöpartiet som väldigt viktigt.</p><p>Både arbetsgivare och arbetstagare tjänar på att människor kan få ta del av kompletterande utbildningar så att de kan arbeta inom ett yrke som de tidigare har utbildat sig till eller som de har erfarenhet av. Det bör också finnas goda möjligheter att läsa in en helt ny grundutbildning för att sedan fortsätta att förbättra sina möjligheter på arbetsmarknaden.</p><p>Att snabbt kunna få ett jobb, även om det är okvalificerat och lönen är låg, kan vara bra om det är ett deltidsjobb vid sidan av fortsatta studier. Jag oroar mig för de röster som visar att ett jobb i alla lägen är bättre än studier. Det ökar risken för att människor hamnar i en situation som de har svårt att ta sig ur. Med utbildning stärker vi den enskildes möjligheter på arbetsmarknaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshets-försäkringen</p><p>Förändringstakten på arbetsmarknaden är hög. Många jobb rationaliseras bort på grund av automatisering och digitalisering. Samtidigt ger utvecklingen också nya jobb. Utbildning är därför viktigt inte bara för dem som saknar jobb utan också för dem som redan är etablerade på arbetsmarknaden.</p><p>Kompetensförsörjning kommer att spela en stor roll på den framtida arbetsmarknaden. Miljöpartiet har länge lyft vikten av livslångt lärande. Vi är övertygade om att människor mår bra av att utvecklas under sitt yrkesliv och att det stärker deras ställning på arbetsmarknaden.</p><p>Vi välkomnar principöverenskommelsen mellan parterna, där det ingår ett omfattande paket för kompetensförsörjning. Det innebär i princip att anställda ska ha rätt till två terminers betald kompetensutveckling. Detta tror vi kommer att vara mycket betydelsefullt. Det kommer att sänka trösklarna rejält för människor att våga och kunna vidareutbilda sig.</p><p>Alltför många arbetslösa saknar den kompetens som behövs för att etablera sig på arbetsmarknaden. Regeringens ambition är att fler arbetssökande med utbildningsbehov ska välja reguljära studier eller studier inom folkhögskolan. Regeringen föreslår även att medel tillförs för att öka tillgången till korta arbetsmarknadsutbildningar som syftar till att möta behovet inom bristyrken.</p><p>Fru talman! Sämst förankring på arbetsmarknaden har utrikesfödda kvinnor med låg utbildning. I den granskning som <em>Kalla fakta</em> presenterade i början av året framgick att kvinnor med utländsk bakgrund missgynnas i den arbetsmarknadspolitiska bedömningen på grund av diskriminering. De fick inte ta del av insatser i samma utsträckning som män och hade svårare att komma i kontakt med handläggare.</p><p>Fördomar och föreställningar ska inte avgöra vilka insatser enskilda får ta del av. Det är viktigt att etableringsinsatserna har ett jämställdhetsperspektiv och att den arbetsmarknadspolitiska bedömningen görs på ett kunskapsbaserat sätt. Riksrevisionen har pekat på vikten av att Arbetsförmedlingen säkerställer att de arbetsmarknadspolitiska bedömningarna är likvärdiga.</p><p>Regeringen tog under förra mandatperioden bort vårdnadsbidraget, och vi har sett till att föräldralediga numera har möjlighet att studera svenska. Detta är viktigt för många som ännu inte har etablerat sig på arbetsmarknaden.</p><p>Regeringen har satsat på insatser som kan stärka lågutbildade kvinnors möjlighet till arbete. Extratjänster och introduktionsjobb ger dem som står allra längst från arbetsmarknaden en chans att komma in, inte minst utrikesfödda kvinnor. Detta är väldigt viktigt och gör skillnad i praktiken.</p><p>Med detta vill jag yrka bifall till utskottets förslag i betänkandena AU2 och AU5.</p>",
    "intressent_id": "0309480686522",
    "rel_dok_id": "H801AU2, H801AU5",
    "replik": "N",
    "systemdatum": "2021-02-17 17:11:59"
  }
}