{
  "anforande": {
    "dok_hangar_id": "5100768",
    "dok_id": "H809138",
    "dok_titel": "Protokoll 2020/21:138 Torsdagen den 10 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "138",
    "dok_datum": "2021-06-10 00:00:00",
    "avsnittsrubrik": "Internationella adoptioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c6c66990-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "134",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationella adoptioner</p><p>Herr talman! När man nås av information om den brottsutredning som nu pågår i Chile reagerar man väldigt starkt - det gjorde i alla fall jag. Att det finns misstankar om att barn förts bort, i praktiken kidnappats, och att det är kopplat till misstankar om oegentligheter gällande adoptionsverksamhet är så otänkbart och förfärligt att det är svårt att greppa. Jag kan bara försöka förstå hur de många som har drabbats, som nu är fyllda av obesvarade frågor och som mår oerhört dåligt över detta faktiskt känner och mår. Men vad jag kan göra är att försöka bidra till att Sverige som nation gör allt vi kan för att svara på frågor och ge stöd till dem som drabbats när detta behövs.</p><p>Därför vill jag tacka Vänsterpartiet för ett välkommet och viktigt utskottsinitiativ som har gjort att socialutskottet återigen samlat sig för att driva på regeringen i en oerhört angelägen fråga. Den svenska regeringen måste göra allt för att möta oron och lidandet från såväl biologiska föräldrar som adoptivföräldrar, liksom de adopterade barnen, och således gå till botten med dessa frågor i en utredning.</p><p>Herr talman! Dagens Nyheter har gjort granskningen <em>Barn till varje pris</em>. Min partiordförande reagerade starkt på berättelserna om oegentligheter i flera länder som Sverige adopterat från. Ulf Kristersson, som har ett omvittnat och starkt engagemang för barn, speciellt de utsatta barnen, föreslog en vitbok om de internationella adoptionerna, en ordentlig vitbok som går till botten med alla misstankar. Han föreslog att man skulle samverka med existerande brottsutredningar, som den i Chile. Vanvårdsutredningen kunde tjäna som inspiration. Den togs fram på beställning av den dåvarande regeringen när svenska fosterbarn i början av 2000-talet vittnade om övergrepp och vanvård.</p><p>Herr talman! Jag tror att jag talar för väldigt många när jag säger att kärleken till ett barn är något av det största och starkaste man som människa kan känna. Den kärleken går utöver det mesta andra i livet och innebär starkare känslor av allt från oro till glädje och stolthet. Som vi återkommande får anledning att befästa i just socialutskottet går kärlek och föräldraskap långt bortom blodsband. Vårt utskott har i alltför stor utsträckning de senaste åren fått ägna oss åt föräldraskap som brister och där blodsband inte är någon garanti för kärlek, omvårdnad eller trygghet. Inte minst hanterar nu utskottet ett omfattande lagstiftningsarbete för att barnets bästa ska få ett starkare fokus i svensk lag.</p><p>Det är dock så att alla inte kan bära eller få barn själva. Genom åren har adoptioner varit ett viktigt sätt för barn att få kärleksfulla familjer när deras egna biologiska familjer saknats eller av olika skäl inte fungerat. Sverige har varit ett land som tagit emot barn från stora delar av världen sedan mitten av 1900-talet och som kunnat erbjuda dem en framtid i en förhoppningsvis kärleksfull familj och en framtid i ett land där alla har möjlighet att fritt utbilda sig och genomföra livsdrömmar.</p><p>Då är det otroligt svårt att hantera misstankar om oegentligheter och att barn har förts bort från sina biologiska föräldrar.</p><p>Herr talman! Återigen har socialutskottet konstruktivt arbetat tillsammans för att trycka på regeringen i en oerhört viktig fråga. Vi vill snarast se en svensk utredning som går till botten med och klarlägger hur svenska myndigheter och adoptionsorganisationer hanterat internationella adoptioner till Sverige från 1900-talets mitt och fram till i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationella adoptioner</p><p>Jag är glad att utskottet vidgar uppdraget till att utgå från alla internationella adoptioner. Det ska inte göra någon skillnad om du kommer från Chile, Kina, Colombia eller något annat land som adoptivbarn till Sverige. Du har rätt att få svar på dina frågor och rätt att få stöd.</p><p>Går man igenom den lagstiftning som gäller slås man ändå av att det förhållandevis sent kommit en omfattande lagstiftning och kontroll på plats. Ganska länge var adoptioner en oreglerad verksamhet utan dagens kontroll och kontakt med andra länder. Chile var till exempel en militärdiktatur.</p><p>Det får mig att tänka på dagens situation för barn födda genom surrogatmoderskap. I dag är detta helt oreglerat. Genom att flera partier blockerar viktiga förslag om att möjliggöra altruistiskt surrogatmoderskap i Sverige undviker vi att dessa barn i framtiden ska behöva uppleva samma oro och mående. I dag är detta lika oreglerat som adoptionerna var under alltför lång tid.</p><p>Medan föräldrarna till adopterade barn i dag och sedan många år tillbaka till exempel genomgår stenhårda kontroller och intervjuer för att bli godkända som adoptivföräldrar kan föräldrar till surrogatbarn utan minsta kontroll skaffa barn. Surrogatbarn är för övrigt ett förfärligt ord och uttryck i sig - barn kan och ska aldrig vara surrogat för något.</p><p>Är man orolig för att kvinnor hanteras illa eller för att det förekommer oegentligheter inom surrogatmoderskap borde man dra slutsatser av den debatt vi har i dag. Barnlängtande vuxna hittar sätt att få barn utan att svensk lagstiftning följer med. Det borde inte vara så. Till exempel borde ett socialutskott som i så många andra sammanhang arbetar med barnets bästa för ögonen åtminstone för barnens skull se att vi behöver göra något.</p><p>Antalet barn i svenska förskolor och skolor - i det svenska samhället - som kommit till världen genom surrogatmoderskap eller värdmoderskap, som för övrigt är ett mycket vackrare ord, ökar stadigt. Det finns en lång rad frågor kopplade till detta som vi inte längre kan blunda för. Vi har ett ansvar också gentemot dessa barn.</p><p>Herr talman! Det går inte att tillräckligt väl understryka hur viktigt det är att den person som regeringen tillsätter för detta oerhört viktiga uppdrag står självständig och oförvitlig. De resurser som tillförs måste vara tillräckliga, och det är klokt att ta till sig kompetens och kunskap från länder som påbörjat denna resa.</p><p>Inte minst ska alla de i dag vuxna människor som adopterats till vårt land kunna känna att de kan lita på att utredningen och den som är ansvarig för densamma kommer att göra sitt allra yttersta för att klarlägga hur svenska myndigheter och adoptionsorganisationer hanterat internationella adoptioner till Sverige från mitten av 1900-talet till i dag. Varje sten ska lyftas på. Varje dokument ska läsas och granskas, hur smärtsamt det än kommer att vara.</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "H801SoU12",
    "replik": "N",
    "systemdatum": "2021-10-01 15:08:35"
  }
}