{
  "anforande": {
    "dok_hangar_id": "5079365",
    "dok_id": "H80956",
    "dok_titel": "Protokoll 2020/21:56 Torsdagen den 17 december",
    "dok_rm": "2020/21",
    "dok_nummer": "56",
    "dok_datum": "2020-12-17 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3a0aa906-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "29",
    "talare": "Kristina Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag är oerhört stolt och tacksam över vad mina tidigare kollegor, nämligen personalen inom sjukvården och äldreomsorgen, presterar, inte bara nu under pandemin utan 24 timmar om dygnet sju dagar i veckan året om. Ni är verkligen fantastiska!</p><p>Den här debatten ska handla om statens budget för nästa år. Precis som Karin Rågsjö hoppas jag att det året kommer att se avsevärt annorlunda ut än vad det här året har gjort.</p><p>Budgeten omfattar väldigt mycket. Här ingår hälso- och sjukvård, folkhälsa, funktionshinderspolitik, äldreomsorg och politik för sociala tjänster. Den omfattar även anslag till våra myndigheter. De nämner vi sällan i våra debatter. Det är Socialstyrelsen, Folkhälsomyndigheten och Läkemedelsverket med flera. De viktiga funktioner som våra myndigheter har. De har blivit lite publika i och med den situation som råder med anledning av pandemin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>Jag vill också passa på att nämna att det har presenterats tolv extra ändringsbudgetar under det gånga året för att bekämpa just pandemins skadeverkningar. Jag tänker precis som en tidigare ledamot i debatten inte ägna pandemin den största delen av mitt anförande i dag. Den tror jag att vi kommer att fortsätta att ha i fokus i många och långa debatter framöver. </p><p>Som socialdemokratisk ledamot är jag otroligt stolt över den här budgeten, som är den mest omfattande jag sett på decennier. Jag kan faktiskt inte minnas att det här utgiftsområdet någonsin, vad jag har lyckats hitta i mina tillbakaforskningar, har haft någon budget som varit mer omfattande än den här.</p><p>Det säger sig självt att det inte går att lyfta fram alla enskilda satsningar som görs på alla de politikområden jag nämnde inledningsvis, utan jag väljer att göra några nedslag.</p><p>Jag börjar med hälso- och sjukvården. Här tillför regeringen och samarbetspartierna generella statsbidrag som är de största som någonsin har tillförts. Det är viktigt att det är generella tillskott, eftersom det naturligtvis är stor variation mellan regioner och kommuner i vad pengar behöver användas till och på vilket sätt. Här vill jag betona det oerhört viktiga ansvar som de lokala företrädarna har i regioner och kommuner att använda resurserna smart och bra.</p><p>Primärvården är en av mina hjärtefrågor. Den har debatterats de senaste 20 åren. Nu äntligen känner jag att det görs stora satsningar på primärvården - kombinerat med att ett första steg i en primärvårdsreform.</p><p>När det gäller cancervården behöver tillgängligheten verkligen öka. Vi måste jobba med att minska de regionala skillnaderna. Vi måste hantera det uppdämda vårdbehov som finns efter covid-19. Hela vårdkedjan behöver stärkas i cancervården.</p><p>Det är samma när det gäller ambulanssjukvården. Personer som har behov av akutsjukvård har ofta också behov av ambulans. Vårdkedjan måste hänga ihop, och kompetensen måste finnas.</p><p>Vi behöver stärka förlossnings- och kvinnosjukvården. Den redan pågående satsningen för att stärka detta är stor, och den kommer att fortsätta och öka. Jag är glad att frågan om jämställdhet inom hälso- och sjukvården lyfts upp i debatten. Det talar vi absolut inte tillräckligt ofta om.</p><p>Vi vill bekämpa den psykisk ohälsan. Det är ett prioriterat område för regeringen och samarbetspartierna. Den problematiken känner vi väl till. Den har ökat under en längre tid, och den kommer att öka ytterligare i den situation som vi har.</p><p>De senaste dagarna och alltsedan pandemin inleddes har ett enormt fokus legat på äldreomsorgen. Jag välkomnar verkligen att alla har visat ett större intresse än någonsin för äldreomsorg. Om vi tittar tillbaka på våra tidigare utgiftsområdesdebatter har äldreomsorgen verkligen inte fått stå särskilt mycket i fokus.</p><p>Efter att ha ägnat större delen av mitt yrkesverksamma liv åt att jobba ute i äldreomsorgen med de gamla, och därmed följt den politiska debatten, kan jag konstatera att vi nu äntligen börjar debattera det som är det allra viktigaste. Äldreomsorg med hög standard och av god kvalitet måste få kosta mer pengar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>Därför är jag stolt över att regeringen tillför 4 miljarder just till äldreomsorgen. Det är som jag har sagt i i stort sett samtliga debatter: Ingen omsorg är bättre än den omsorg personalen förmår prestera där ute i det särskilda boendet eller hemtjänsten. Det handlar om arbetsvillkor, arbetsmiljö, kompetens, ledning och sist men inte minst att man är tillräckligt många. Därför förväntar jag mig att de kommunala beslutsfattarna snarast börjar jobba med det nu, för pengar finns. Men det kommer att behövas mer pengar.</p><p>Äldreomsorgslyftet som regeringen presenterat innebär att 10 000 personer har möjlighet att utbilda sig. I vilket annat yrke tolereras det att helt outbildad personal arbetar? Jag är glad över att många kommuner redan tagit detta till sig och satt igång med utbildningarna.</p><p>Undersköterska ska bli en skyddad yrkestitel. Det är ett sätt att säkerställa att arbetsgivarna kan känna sig trygga med personalens kompetens när den anställs, och vårdtagarna kan känna sig trygga med en tillräcklig kvalitet i sin omvårdnad.</p><p>Regeringen inför ett statsbidrag för att främja ett hållbart arbetsliv i vård och omsorg. Det behövs verkligen. Nu kan vi börja förbättra arbetsmiljö och arbetsvillkor.</p><p>Jag vill också nämna forskning inom äldrevårdens område. Vi behöver få fram evidensbaserade metoder kring vad som är best practice när man tar hand om äldre. Det handlar om hur skador och sjukdomar kan förebyggas långt upp i åldrarna och hur äldre kan rehabiliteras på bästa sätt.</p><p>Det arbete som pågår med att ta fram en fast vårdkontakt i hemtjänsten och en fast läkarkontakt i primärvården är också väldigt viktigt för våra äldre.</p><p>Fru talman! Sammanfattningsvis är jag oerhört stolt över att den socialdemokratiskt ledda regeringen tillsammans med sina samarbetspartier nu lägger fram en oerhört stark budget på riksdagens bord. Med det yrkar jag bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0779781772919",
    "rel_dok_id": "H801SoU1",
    "replik": "N",
    "systemdatum": "2021-02-18 15:10:50"
  }
}