{
  "anforande": {
    "dok_hangar_id": "5082067",
    "dok_id": "H80970",
    "dok_titel": "Protokoll 2020/21:70 Tisdagen den 26 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "70",
    "dok_datum": "2021-01-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:291 om Trafikverkets hantering av spårskadorna på Västkustbanan i Skåne",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "50311abc-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "26",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Arbetet med att se till att vi tillför mer resurser är i full gång. Det är faktiskt 100 miljarder kronor mer till infrastruktur i den plan som nu gäller än när det var en moderatledd regering som styrde landet.</p><p>Under åren som infrastrukturminister har jag lärt mig att man ska ta rapporter med en nypa salt. Hur bra Sydsvenska Handelskammaren än är - och jag uppskattar dem och har en bra dialog med dem - ska jag för sakens skull påpeka att även Stockholms Handelskammare och väldigt många andra handelskamrar regelbundet kommer med rapporter som redovisar att just deras region är underförsörjd. Jag har faktiskt inte träffat en enda region som säger sig vara nöjd med att ha fått mer medel än tidigare. Detta hänger väl samman med intresset och engagemanget för infrastruktur, och jag tycker att det är bra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker att det är bra att företagarna i Skåne, precis som väldigt många politiker, vill ha mer resurser. Det är därför de också ser nyttan av att bygga nya stambanor och att Lund-Hässleholm kan bli verklighet. Där stöder lokala och regionala moderater tanken på att bygga nya stambanor, men här i riksdagen hoppade Moderaterna av samtalen och deltog inte i diskussionen om finansiering av nya stambanor. Jag har ett par gånger fört debatter med Elisabeth Svantesson. Moderaterna har nationellt sagt nej till det som moderater i Skåne har tyckt var en sådan viktig satsning och som inte minst för Skåneregionen skulle ha en otrolig betydelse för att avlasta Södra stambanan och ge mer utrymme för godstrafik, pendeltrafik och regiontrafik på Södra stambanan.</p><p>Om Boriana Åberg sällar sig till de regionala kraven på mer satsning på järnväg välkomnar jag det. Jag hoppas också att Boriana Åberg lyckas övertyga sin egen partiledning att skjuta till mer resurser och om vikten av att vi bygger nya stambanor Sverige, såväl i Skåne som i andra delar av landet.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810291",
    "replik": "N",
    "systemdatum": "2021-03-24 18:24:38"
  }
}