{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:431 om efterlevnaden av svavelförordningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "25ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Moderaterna står ju bakom principen att förorenaren ska betala, och vi tycker att det är rätt att man prissätter utsläpp. Men det gäller att hitta incitament och prissättningar som träffar rätt och som säkerställer att man får de effekter man vill uppnå.</p><p>När det gäller sjöfarten säger det sig självt - det är få näringar som är så gränsöverskridande som just sjöfarten, och då handlar det väldigt mycket om att försöka hitta internationella och globala lösningar. Vi har sagt att EU:s utsläppshandel rimligen skulle kunna omfatta också sjöfarten om man inte kommer fram globalt genom förhandlingarna på FN-nivå; det vore ju absolut det bästa.</p><p>Nu kan både jag och miljöministern glädjas åt att man faktiskt på FNnivå har lyckats komma överens om kraftigt skärpta regler för den globala sjöfarten. Det är inte bara sjöfarten i till exempel SECA-områdena som nu har hyggligt stränga krav på sig, utan det har faktiskt gjorts en rejäl skärpning av regelverket globalt.</p><p>Denna interpellation handlar som sagt om att vi i Sverige ska göra vad vi kan för att utveckla kontrollmöjligheterna. Jag är glad över att ministern säger att vi aldrig blir färdiga. Jag uppmanar verkligen ministern att fortsätta titta på dessa möjligheter och att när det gäller den större frågan fortsätta driva på globalt för att vi ska få bättre kontrollsystem på plats internationellt.</p><p>Vi vet ju att det globalt handlar väldigt mycket om att man faktiskt inte går över till bättre bränsle utan använder skrubberteknik. Då är det viktigt hur dessa system används. Det finns två varianter: slutna system, där man tar hand om vattnet, och öppna system, där fartygen renar luften men i stället släpper ut svavlet i havet. Det är naturligtvis problematiskt, och jag uppmanar ministern att driva på för att vi ska ha bra regler kring detta internationellt.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H810431",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:49"
  }
}