{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Särskilt investeringsutrymme för elnätsverksamhet - investeringar i ökad nätkapacitet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "21937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "128",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag ser att jag har skrivit upp mig för ett anförande om åtta minuter. Jag tror inte att jag behöver så mycket, men jag ska ändå säga några ord.</p><p>Jag vill inleda med att yrka bifall till utskottets förslag.</p><p>Först och främst vill jag slå fast att Sverige är i stort behov av ökade investeringar i elnätet. Det är uppenbart, inte minst när det gäller stomnätet, där Svenska kraftnät har ett ansvar, men det gäller även regionnät och lokalnät. Det beror dels på urbanisering, dels på att vi går mot 100 procent förnybar elproduktion, och då behöver kapaciteten i elnäten öka kraftfullt. </p><p>Särskilt investerings-utrymme för elnäts-verksamhet - invester-ingar i ökad nätkapa-citet</p><p>Låt mig ta ett exempel på detta med urbanisering. När vi sätter spaden i marken för att bygga Bromma parkstad kommer vi att behöva dra elledningar dit, till exempel. </p><p>Sedan är detta monopol, och då behöver man en balans. Vi behöver helt enkelt reglera den här verksamheten så att den leder till investeringar. Det har den hittills inte gjort i tillräcklig grad. Under många år har vi haft underinvesteringar i elnätet. Det behöver vi ändra på, och då behöver vi lägga fram det här förslaget.</p><p>Jag vill säga att det här förslaget möter kravet. Det finns en balans, och syftet är tydligt. Det ska leda till ökade investeringar och därmed också ökad kapacitet i näten.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 22 april.)</p><p>Natura 2000-tillstånd vid ansökan om bearbetnings-koncession</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H801NU15",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:33"
  }
}