{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Skogspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5d48d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "98",
    "talare": "Nina Lundström (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag yrkar bifall till Liberalernas reservation nummer 7 om bioekonomi, men självfallet står jag bakom alla våra förslag.</p><p>I detta betänkande har Liberalerna ett särskilt yttrande som berör bredden på vår skogspolitik. Med anledning av samarbetet i januariavtalet mellan Liberalerna, Centerpartiet, Socialdemokraterna och Miljöpartiet väljer vi att ha ett särskilt yttrande med anledning av många av de förslag som finns i våra motioner. Och ja, äganderätten berörs också.</p><p>Herr talman! Skogen betyder väldigt mycket för väldigt många. Det är inte bara en fråga om produktion. Även för skogsägare finns det många olika perspektiv på skogen, för det handlar också om deras livsmiljö. För en del handlar det om friluftsliv och rekreation. Inte minst i dessa pandemitider har skogens betydelse lyfts fram i många olika sammanhang.</p><p>I år, 2021, är det friluftslivets år. De tio målen fastställdes 2012. Några av målen handlar om tillgänglig natur och behovet av skyddade områden som resurs även för friluftslivet. Tätortsnära skog har stor betydelse.</p><p>Vi i Liberalerna ser positivt på utvecklingen. Vi har i dag hört ett antal tal som väcker en rad orosperspektiv på skogspolitiken, men vi liberaler ser med tillförsikt på framtiden. Skogsbruket är viktigt för klimatomställningen och även, som sagt, för naturupplevelser.</p><p>Ett hållbart jord- och skogsbruk är en del av lösningen på dagens miljöutmaningar. Det behövs ett fokus på klimatfrågan, hållbart brukande, landskapsvård, miljöskydd och bevarad biologisk mångfald.</p><p>Skogen spelar en stor roll för klimatarbetet. Skogsbruket har i likhet med andra sektorer ansvar för miljön och klimatet men ska också ersättas för de kollektiva nyttigheter som naturvård och bevarande av den biologiska mångfalden ger. Skogen behövs för att rena luften som vi andas och för att upprätthålla balansen i atmosfären och på så sätt motverka klimatförändringar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skogspolitik</p><p>Skogen spelar en viktig roll för svensk ekonomi och är som sagt avgörande för den biologiska mångfalden. Hälften av de utrotningshotade arterna i Sverige är knutna till skogen. Skogen är också en viktig del av många svenskars privatekonomi. Därför är äganderätten ett viktigt perspektiv inom skogspolitiken.</p><p>Många skogsbruk drivs småskaligt och långsiktigt hållbart. Det är också en livsmiljö för många av skogsägarna. Skogen är viktig som källa till råvaror som behövs i en ekonomi exempelvis utan fossila bränslen.</p><p>Skogspolitiken är viktig och central i arbetet för att hejda förlusten av biologisk mångfald och för att bevara livsviktiga ekosystem. Det innebär att arbetet med att skydda värdefull skog måste fortsätta liksom arbetet med att använda skogen som kolsänka. Den svenska skogspolitiken vilar på två jämställda mål: produktionsmålet och miljömålet.</p><p>Både staten och skogsnäringen har ett långtgående ansvar för att skydda skogens ekosystemtjänster, bevara den biologiska mångfalden och slå vakt om naturvård och miljöhänsyn. Förvaltningen och brukandet av skogen ska även beakta påverkan på skogens ekosystemtjänster. Att inrätta naturreservat skapar möjligheter att värna dessa ekosystemtjänster. Skyddade tätortsnära skogar kan fylla en mycket viktig funktion i tätbebyggda områden, även ur ett klimatperspektiv. </p><p>Markanvändning är en kommunal angelägenhet vad gäller planering. Kommuner som inrättar reservat gör det oftast för att värna livsmiljön. Det behöver inte bara handla om att gynna ekosystemen och mångfalden, utan det handlar också om människors närmiljö, rekreation och trivsel och inte minst om besöksnäringen.</p><p>Herr talman! Förvaltningen av skogen bör också beakta klimatförändringar genom exempelvis vad som återplanteras. Granplanteringar eller så kallade plantager kan skapa sårbarhet i skogsbeståndet. Skyddade tätortsnära skogar kan fylla en mycket viktig funktion med tanke på kommande klimatförändringar, med värme och stora regnmängder.</p><p>Miljöhänsynen inom skogsbruket måste öka genom till exempel avverkningsmetoder och återplantering. Möjligheten till återvätning och våtmarker är viktig, och ekologiskt värdefull skog bör skyddas och bevaras. Skogen har också stor potential som källa till förnybara material, kemiska produkter, textilier, energiproduktion med mera.</p><p>Herr talman! Liberalernas reservation handlar om bioekonomi. Liberalerna menar att hållbart producerad biomassa är en begränsad resurs som ska användas där den har högt förädlingsvärde och där den binder kolet länge. Ett exempel är kemiindustrins användning av biomassa.</p><p>Oaktsamt utformade subventioner kan leda till att biomassan går till bränslen i stället för till produkter i kemiindustrin. Styrmedel ska vara utformade så att den begränsade biobränsleresursen styrs till verksamheter där den har ett högt förädlingsvärde och där kol kan bindas in under så lång tid som möjligt.</p><p>Förädlingsvärdet och möjligheten att binda kol på lång sikt behöver styra allokeringen för att biomassan ska ge ett så stort bidrag som möjligt i klimatarbetet, samtidigt som den utnyttjas samhällsekonomiskt effektivt. Här är tidsperspektivet mycket viktigt.</p><p>Eftersom halterna av klimatgaser i atmosfären måste stabiliseras inom två till tre decennier blir kravet på uttaget av biobränslen att det är klimatneutralt på betydligt kortare tid än så.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skogspolitik</p><p>Slutligen, herr talman, vad gäller almsjukan, askskottsjukan och bevarandet av viktiga trädslag, menar vi i Liberalerna att det arbete som har påbörjats med Skogsskadecentrum, uppdragen till SLU och Skogforsk med mera innebär att arbetet redan är igång. Därför står vi bakom reservationen.</p>",
    "intressent_id": "0541320528015",
    "rel_dok_id": "H801MJU15",
    "replik": "N",
    "systemdatum": "2021-08-26 16:09:11"
  }
}