{
  "anforande": {
    "dok_hangar_id": "5088257",
    "dok_id": "H80983",
    "dok_titel": "Protokoll 2020/21:83 Onsdagen den 24 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "83",
    "dok_datum": "2021-02-24 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0694bf96-a1ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "110",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är riktigt att Liberalerna vill fördjupa det europeiska samarbetet mer än vad riksdagens övriga sju partier vill, och det finns ett antal viktiga argument för att göra det.</p><p>Först och främst har vi oerhört stora utmaningar som den europeiska kontinenten och Europeiska unionen måste klara av att hantera. Vi genomgick en stor finansiell kris för tio år sedan, vi hade migrationskrisen för fem år sedan, vi har en pågående klimatkris och det kan komma nya kriser framöver. Vår uppfattning är att det enda sättet för Europa att långsiktigt verkligen klara av att hantera detta är genom att fördjupa det europeiska samarbetet. Jag har svårt att se att man egentligen kan göra det på så många andra sätt än att trycka på för fler beslut med till exempel kvalificerad majoritet. Detta är ingalunda helt problemfritt, ska sägas. Det kan också innebära att det blir vissa motsättningar då vissa länder kanske känner att de ofta blir överkörda.</p><p>Jag tycker att man i fråga om MR-förfaranden och utvecklingen i till exempel Polen och Ungern kan se att det finns ett antal länder i EU som inte på något sätt vill ta ansvar för att ställa upp för asylsökande och flyktingar. Det kan finnas ett behov av att EU ändå klarar av att ta sig framåt, fatta beslut och agera och inte låter en Viktor Orbán vara en bromskloss för alla andra medlemsstater.</p><p>Jag tycker också att vi har ett ansvar gentemot invånarna i Europa att klara av att fatta viktiga strategiska beslut och att allt inte blockeras i processerna.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-05-05 14:58:54"
  }
}