{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:261 om Postnord och olagliga transporter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "eda9fb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "33",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet! Det finns ett oerhört enkelt sätt att slippa ifrån det här, och det är helt enkelt att använda sig av seriösa företag som utför transporterna. Det är den enklaste väg man kan gå.</p><p>Jag tycker inte att ett statligt bolag ska ägna sig åt att dumpa priser på marknaden. Det finns också en annan dimension på det här, och det är att den otillåtna trafiken i Sverige ofta styrs och leds av kriminella nätverk.</p><p>Jag ska läsa några rader ur en debattartikel som den tidigare chefen för länskriminalen i Västra Götaland har skrivit. Det står så här:</p><p>Europol konstaterar i sin hotbild avseende grov organiserad brottslighet 2017 att i Europa härjar mer än 5 000 mobila kriminella gäng. 70 procent av dessa arbetar gränsöverskridande i mer än tre länder. Gängen är ofta multikriminella, det vill säga arbetar inom mer än bara ett kriminellt område. Men frekventa brottsområden är naturligtvis drogsmuggling och egendomsstölder, men även smuggling av de illegala vapen som används i alla gängkonflikterna.</p><p>Svensk polis har sedan många år haft stora problem med att bedriva en effektiv kontrollverksamhet längs våra vägar, vilket har påtalats i olika sammanhang, inte minst från åkeribranschen, som skadats av den stora floran av utländska åkeriföretag som missbrukar dåliga system kring transporter och utkonkurrerar inhemska åkeriföretag.</p><p>Alla kriminella som rör sig gränsöverskridande använder vägarna till att transportera sig själva, det gods som man har stulit eller de olika varor och människor man smugglar in eller ut över våra gränser.</p><p>Så skrev alltså en tidigare chef för länskriminalen. Det här har vi diskuterat åtskilliga gånger här i kammaren. Det handlar om den koppling som finns mellan den otillåtna trafiken och den kriminella verksamheten.</p><p>Då är det störande för mig att se att Postnord jämt och ständigt figurerar i de här sammanhangen. Postnord är ju ett bolag som ägs av staten. Det är synnerligen allvarligt att vi har den situation som vi har i Sverige med denna otillåtna trafik med allt vad det innebär. De företag som nyttjar den här typen av verksamhet sponsrar indirekt kriminell verksamhet, och att staten gör det är anmärkningsvärt.</p><p>Statsrådet säger i svaret att man har vidtagit åtgärder. Ja, det har man gjort, men de har inte fått någon verklig kraft - av det enkla skälet att polisen är klart underdimensionerad när det gäller att komma åt det här.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Man gjorde en ändring i beställaransvaret 2018. Två fall är rapporterade enligt den lagstiftningen. Båda fallen är överklagade, och enligt den information jag har fått kommer de troligen också att avskrivas. Företagen blir alltså friade på grund av att lagstiftningen är för klen. Den kommer inte åt det här.</p><p>Detta gör att den kriminella verksamheten hela tiden kan fortgå, för det blir inga straffrättsliga åtgärder. Det slår undan benen för det seriösa företagandet i Sverige, och det drabbar alla enskilda i det här landet som utsätts för olika typer av brott. Det kan vara inbrott, och det kan vara allt möjligt som man blir utsatt för. Bilen kanske stjäls eller något sådant.</p><p>Detta får fortgå år ut och år in. Det måste bli en ändring på det här, och jag tycker att staten ska lyfta fanan och gå först och visa att man inte accepterar det här.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810261",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:43"
  }
}