{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Idrott, friluftsliv och spel",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "254f8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "144",
    "talare": "Roland Utbult (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till Kristdemokraternas reservationer nummer 1 och 8.</p><p>Detta nådens och friluftslivets år 2021 spelar idrottsrörelsen i Sverige en mycket viktig roll för enskilda individer och för samhället i stort. Den erbjuder en gemenskap och en plattform för människor att utvecklas. Svensk idrott har cirka 3,1 miljoner medlemmar och 650 000 ideella ledare som kämpar för barns och ungas utveckling. Idrotten spelar en stor roll för att stärka folkhälsan och ungdomars möjlighet att tillgodogöra sig sin skolgång. Den ska vara inkluderande och undanröja hinder för att ta till vara olika kompetenser, erfarenheter och talanger.</p><p>Kristdemokraterna vill se en bred översyn av det offentligas stöd till hälsorelaterad aktivitet och friskvård. En sådan översyn bör uppmärksamma möjligheterna för äldre, barn och personer med funktionsnedsättning till rörelse och motion.</p><p>År 2020 blev ett år då många barn och ungdomar slutade idrotta på grund av pandemin. Som någon sa tidigare var aktiviteten låg redan före pandemin. Enligt Riksidrottsförbundet handlar det om ett minus på 6 miljoner deltagartillfällen under 2020. Det är mycket olyckligt. Inomhussporterna är hårdast drabbade, särskilt de som innebär närkontakt. Innebandy, gymnastik och kampsporter har drabbats särskilt. Där kan en nedgång på 40 procent konstateras. Extra hårt drabbad är parasporten som minskat med ungefär 51 procent. Glädjande nog kan man se att fotbollen håller ungefär samma aktivitetsnivå som tidigare, och sporter som golf, konståkning och ridsport har ökat. Men sammantaget är det alltså en allvarlig nedgång för svenskt, ungdomligt idrottande. </p><p>Den överhängande risken är att barn som slutat idrotta inte hittar tillbaka till idrotten efter pandemin. Det vore mycket allvarligt ur folkhälsosynpunkt. Sunda vanor, som motion, är något som etableras tidigt i livet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Idrott, friluftsliv och spel</p><p>Fru talman! Den psykiska och fysiska ohälsan har betydande effekter också för samhällsekonomin. Det civila samhällets idrottsklubbar, föreningar och församlingar spelar en central roll för att mota dessa problem. Det civila samhället skulle med rätt förutsättningar kunna göra mer. Om fler barn deltar i idrotts- eller föreningsverksamhet får det betydande hälsoeffekter.</p><p>Kristdemokraterna menar att arbetet med inkludering inom idrottsrörelsen inte nog kan betonas. Forskning visar att personer med funktionsnedsättning rör på sig mindre än resten av befolkningen. Insatser behövs som möjliggör fysisk aktivitet för dessa personer.</p><p>Fru talman! Deltagande i föreningsliv minskar utanförskap och blir en naturlig brygga in till andra i samhällslivet. De nätverk och kontakter som ges genom föreningsliv ger ökad möjlighet till exempelvis arbete eller eget boende.</p><p>Många barn finns i en ekonomisk utsatthet som leder till segregation och ohälsa. Det finns klara samband mellan ekonomisk utsatthet och klart sämre hälsoutveckling i allmänhet, men också en tydlig koppling till ökad psykisk ohälsa.</p><p>En förklaring kan vara att barns fritidsaktiviteter är dyra. Kristdemokraterna har tagit intryck av reformer i nordiska grannländer och menar att det nu behövs en bred reform som stimulerar fler till rörelse och föreningsengagemang med ett särskilt fokus på de barn som finns i ekonomisk utsatthet.</p><p>Regeringen har föreslagit ett riktat statsbidrag till kommuner för avgiftsfria och  smittsäkra lovaktiviteter under loven 2021 för barn och unga i åldern 6-15 år. Det är något som vi kristdemokrater välkomnar. Men - som också någon sa tidigare - låt inte aktiviteterna begränsas endast till loven! Alltför få barn och unga uppnår den rekommenderade mängden fysisk aktivitet.</p><p>Vi kristdemokrater har tagit fram någonting som vi kallar för fritidskortet. Det är till alla barn i årskurs 2-9. Det är laddat med minst 500 kronor öronmärkta för deltagaravgifter i ledarledda aktiviteter i föreningslivet eller kulturskolan. Stödets storlek kommer att variera utifrån hushållens ekonomi. De barn som finns i hushåll med ekonomisk utsatthet kommer att få ett betydande stöd på upp till 2 400 kronor per år på detta kort, som är väldigt konkret. Reformen innebär att nästan 1 miljon barn kommer att få stöd för en aktiv och meningsfull fritid. Vi avsätter 850 miljoner kronor till fritidskortet.</p><p>Jag har märkt i våra debatter här i kammaren att det börjar finnas en acceptans för fritidskortet. Man kan ofta prata om ganska luddiga saker, men här är det väldigt konkret. Det är ett kort som laddas med 500 kronor för alla barn som går i årskurs 2-9. Det är klart att jag blir stolt över det här förslaget. Riktigt intressant är det att flera andra partier nu börjar närma sig detta.</p><p>Tidigare har jag diskuterat fritidspengen vid ett antal tillfällen med mina politiska så kallade motståndare. Man har då sagt att det där inte är någonting att satsa på, bland annat därför att man vill se en generell välfärd, som alla ska få del av. Fritidspengen skulle bara de utsatta barnen med koppling till socialtjänsten få del av. Men fritidskortet är för alla barn i årskurs 2-9. Det laddas med 500 kronor. Jag har märkt en ökad acceptans från dem som tidigare kritiserat fritidspengen, och det gläder mig verkligen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Idrott, friluftsliv och spel</p><p>Det var redan före pandemin en utmaning att få fler unga i rörelse. Den här utmaningen är nu ännu större. Vi behöver verkligen växla upp för att hjälpa våra barn till ett sunt och roligt liv i den gemenskap och glädje som idrottslivet innebär. Och jag vill instämma med Christer Nylander - det ska vara roligt också.</p>",
    "intressent_id": "0237055280513",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:32:01"
  }
}