{
  "anforande": {
    "dok_hangar_id": "5072427",
    "dok_id": "H80922",
    "dok_titel": "Protokoll 2020/21:22 Torsdagen den 15 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "22",
    "dok_datum": "2020-10-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:22 om gängkriminaliteten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fb3dda10-791f-eb11-9143-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Louise Meijer (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, justitieministern, för svaret! Den grova gängbrottsligheten har ökat och blivit värre under de senaste åren. Vi vet att många är ansvariga för det vi ser i dag, men samtidigt går det att konstatera att utvecklingen har eskalerat under den socialdemokratiskt ledda regeringen och under justitieminister Morgan Johanssons tid som just justitieminister.</p><p>Skjutningarna har under den här tiden på många håll blivit vardag, och under de senaste fyra åren har fler än 150 personer dödats i över 1 100 skjutningar. Vi vet att det skjuts tio gånger fler i Sverige än i Tyskland bland unga män - tio gånger fler!</p><p>De brottsbekämpande myndigheterna har svårigheter att upprätthålla lag och ordning. Det är väl känt, får man väl ändå säga, och en problembild som man får hoppas att vi är överens om. För inte alltför länge sedan rapporterades det om att gänggrupperingar hade ett möte i centrala Göteborg. Polisen åkte dit, men ingen arresterades och ingen greps. Det är naturligtvis otroligt bekymmersamt när man i rapport efter rapport får uppleva att rättsväsendet, polisen och samhället inte klarar att sätta hårt mot hårt. Vi måste skapa förutsättningar för att göra just detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Låt mig peka på ytterligare ett nedslående faktum. I Danmark finns det färre gängkriminella totalt än det finns i Stockholms län. I en viss region i Sverige finns det alltså fler gängkriminella till antalet än det finns i hela vårt grannland.</p><p>Samhällsutvecklingen visar att vi behöver arbeta på ett förändrat sätt. Det handlar inte om att gå in och dutta i regler och göra små förändringar, utan det handlar om att se till att vi får mönsterbrytande verktyg och mönsterbrytande åtgärder på plats.</p><p>För den sakens skull vill vi från Moderaterna bland annat se till att kriminalisera och se över om man kan kriminalisera deltagande i gäng. Det vill vi göra genom att man lägger in detta i Grundlagsutredningen, som bland annat tittar på kriminalisering av deltagande i terroristorganisationer. Det här säger justitieministern nej till. Moderaterna har presenterat ett omfattande tiopunktsprogram, och utöver det har vi 40 förslag för att komma åt den grova organiserade brottsligheten och gängkriminaliteten i Sverige. Men justitieministern säger nej också till dessa förslag.</p><p>Jag har frågat justitieministern om han är beredd att lägga in ett sådant direktiv i Grundlagsutredningen för att kunna få en kriminalisering av deltagande i gäng på plats. Svaret är nej. Jag har frågat om han ställer sig bakom övriga punkter i Moderaternas tiopunktsprogram för att bekämpa gängkriminaliteten. Jag uppfattar att svaret är nej. Han hänvisar i stället till andra åtgärder och till 34-punktsprogrammet.</p><p>34-punktsprogrammet är bra, men det är inte tillräckligt. Ytterligare ett problem vi ser med programmet är att vi egentligen inte vet vad slutprodukten kommer att vara. Det hela ska kompromissas med ett regeringsparti som inte delar den problemformulering som jag hoppas att jag och åtminstone justitieministern kan vara överens om. Man kan bara ta det här med straffrabatten för unga. Det var kanske inte det önskvärda utfallet och det som justitieministern hade hoppats på, om jag förstod honom rätt tidigare i debatterna.</p><p>Så varför inte testa? Varför inte komma överens tillsammans om hur vi kan bekämpa gängkriminaliteten och införa de här åtgärderna, som är mönsterbrytande?</p>",
    "intressent_id": "0616721755222",
    "rel_dok_id": "H81022",
    "replik": "N",
    "systemdatum": "2020-11-05 16:11:22"
  }
}