{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:506 om kunskap om kommunismens illgärningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fc5693c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "149",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I detta är vi helt eniga: Ingen organisation som vill avskaffa demokratin ska få ett enda öre av våra skattepengar. Det gäller såväl kommunistiska som nazistiska organisationer; båda dessa ideologier är precis lika avskyvärda och väldigt jämförbara med varandra. Där är vi eniga.</p><p>Sedan tycker jag inte att regeringen har utövat sitt ansvar fullt ut. På Myndigheten för ungdoms- och civilsamhällets hemsida står att det är regeringen som formulerar syftet och bestämmer reglerna för de bidrag som finansieras med statliga pengar.</p><p>Att Ung Vänster har kunnat få 1,6 miljoner samtidigt som de öppet har proklamerat att de vill bygga ett kommunistiskt samhälle betyder att mekanismen inte fungerar. Jag hoppas därför att de nya demokrativillkoren verkligen täpper till alla hål. Alla som vill avskaffa demokratin borde bli totalt medellösa, och inte bara det - man borde offentligt ta avstånd från kommunismen, precis som man har gjort i Danmark.</p><p>Regeringen har velat ta rollen som en moralisk stormakt som kämpar för mänskliga fri- och rättigheter. Låt regeringen börja hemma! Låt den göra upp med kommunismen en gång för alla! På alla ställen där kommunismen har varit en samhällsbärande ideologi har de mänskliga rättigheterna förtryckts å det grövsta. Därför måste vi hjälpas åt att hålla rent.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H810506",
    "replik": "N",
    "systemdatum": "2021-05-25 16:24:09"
  }
}