{
  "anforande": {
    "dok_hangar_id": "5091982",
    "dok_id": "H809100",
    "dok_titel": "Protokoll 2020/21:100 Torsdagen den 25 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "100",
    "dok_datum": "2021-03-25 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Svar på interpellation 2020/21:575 om älvdalskan som nationellt minoritetsspråk",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1cfb26a5-23cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "127",
    "talare": "Robert Stenkvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Ja, jag förstår argumentet om myndighetskontakt och nationellt minoritetsspråk. Men jag läste också alldeles nyligen att man i Älvdalen hade velat sätta upp skyltar på älvdalska men fått nej av kommunen, som ansåg att det stred mot lagen därför att älvdalska inte är ett nationellt minoritetsspråk. Det finns ju sådana saker också. Nu tror inte jag att kommunen tolkade lagen rätt, ska sägas, men det finns sådana aspekter på det hela.</p><p>Älvdalskan <em>är</em> ett eget språk. Det ligger bortom norskan och finskan och är att jämföra med isländskan. Lyssna på Ellinor Nilsson! Hon finns på Youtube, och hon sjunger moderna låtar på älvdalska. Jag förstår inte ett ord. Det kunde ha varit ett asiatiskt språk. När hon sjunger på danska förstår jag i alla fall några ord. Nej, det är nog ett eget språk.</p><p>En annan fråga är hur man ska stötta älvdalska nationellt. Det behövs faktiskt stöttning. Jag har sett hur det gått med meänkieli, och det går inte så bra. Det skulle vara jättetrist om det blir likadant med älvdalskan. Men jag tror inte att det kommer att gå så. Det finns ett så stort engagemang, och det är ett växande engagemang.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Det här är också vårt historiska arv. Älvdalska har kopplingar till fornnordiska, alltså direkta kopplingar. Folk på 1300-talet skulle kanske ha förstått älvdalska. Det är ju fantastiskt.</p><p>Jag ser att tiden är slut, så jag stannar där och tackar.</p>",
    "intressent_id": "0955748436811",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-06-14 17:18:17"
  }
}