{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:454 om kompetensutveckling inom sjukvården och äldreomsorgen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6548e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "16",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Amineh Kakabaveh har frågat mig om jag och regeringen avser att satsa på en ökad språk- och kompetensutveckling för undersköterskor inom sjukvård och äldreomsorg. Amineh Kakabaveh har också frågat vad jag och regeringen avser att göra för att de som jobbar inom äldrevården ska få trygga anställningar och en högre yrkesstatus. Slutligen har Amineh Kakabaveh frågat vad jag och regeringen ska göra för att män i större utsträckning ska söka sig till yrket undersköterska.</p><p>Huvudansvaret för kvaliteten i den svenska äldreomsorgen ligger på kommunerna som huvudmän för verksamheter såväl i egen som i privat regi. Det nya coronaviruset har synliggjort brister när det gäller vård och omsorg om äldre. Det har bland annat blivit tydligt att personalen måste få bättre förutsättningar att utföra sitt arbete på ett säkert sätt och att kompetensen behöver stärkas. Det är grundläggande för kvaliteten i äldreomsorgen att de anställda kan kommunicera med de äldre. Ämnet svenska ingår redan sedan tidigare som ett obligatoriskt ämne på gymnasieskolans vård och omsorgsprogram. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Inte minst är undersköterskans kompetens betydelsefull för säkerhet i vård och omsorg om äldre. En särskild utredare tillsattes hösten 2017 och lämnade våren 2019 förslag om att införa en skyddad yrkestitel för yrket undersköterska. En sådan reglering, bedömde utredaren, kommer att tydliggöra både vad yrket innebär och vilka kunskaper som behövs för att arbeta som undersköterska. Ett kompletterande underlag vad gäller kompetenskrav och övergångsregler är för närvarande ute på remiss, fram till den 10 oktober i år. </p><p>Staten stöder kommunerna genom flera olika initiativ. För att direkt höja kompetensen finansierar regeringen under 2020 och 2021 också Äldreomsorgslyftet. Satsningen syftar till att stärka kompetensen inom kommunalt finansierad vård och omsorg om äldre och omfattar ungefär 2,2 miljarder kronor. Nu har det dessutom kommit nya siffror, som har presenterats i samband med budgetförslaget, så nu är det för 2021 så mycket som 3,4 miljarder kronor. Vi kan återkomma till det i diskussionen.</p><p>Äldreomsorgslyftet innebär en möjlighet för personal att utbilda sig till undersköterska eller vårdbiträde på betald arbetstid. I studierna ingår bland annat kurser i svenska. SKR och Kommunal har ingått en överenskommelse om att de som anställs inom ramen för Äldreomsorgslyftet ska erbjudas en tillsvidareanställning på heltid. Även här vill jag tillägga att man med en utökning av resurserna under 2021 kommer att kunna bredda denna målgrupp.</p><p>Vidare satsar staten 54 miljoner kronor under 2020 på regional yrkesinriktad vuxenutbildning inom vård- och omsorgsutbildningar. Därutöver har folkhögskolan tillförts 50 miljoner kronor under 2020 för en utbyggnad av allmän kurs och yrkesutbildningar, med tyngdpunkt på utbildningar inom vård och omsorg.</p><p>I den sakpolitiska överenskommelse som slutits mellan Socialdemokraterna, Centerpartiet, Liberalerna och Miljöpartiet de gröna anges att möjligheterna att lära sig yrkessvenska på jobbet ska förstärkas.</p><p>En annan åtgärd är att regeringen hösten 2019 tillsatte en nationell samordnare som ska främja en hållbar kompetensförsörjning inom verksamheterna. Samordnaren ska stödja kommunerna genom att bland annat stimulera förändringsarbete för en attraktivare arbetsmiljö, stärka ledarskapet samt föreslå välfärdstekniska lösningar som kan avlasta personalen.</p><p>Inom ramen för uppdraget ska samordnaren också stödja och initiera förändringsarbete i syfte att göra det möjligt att behålla och rekrytera personal. Av direktivet till samordnaren framgår uttryckligen att detta gäller såväl män som kvinnor, eftersom rekryteringsbasen skulle vidgas om ett större antal män sökte sig till yrket.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:01"
  }
}