{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Författningsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9048d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "146",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Än en gång lånar jag min röst till Linda Modigs ord.</p><p>Inför valet 2018 föreslog Centerpartiet tillsammans med allianspartierna att möjligheterna för en lagstiftning för civila kriser borde utredas. Sedan dess har vi vidhållit denna inställning i bland annat kommittémotioner. Centerpartiet vill nu åter lyfta upp frågan om införandet av lagstiftning för hantering av fredstida kriser.</p><p>Under coronakrisen har det återigen blivit tydligt att befintlig lagstiftning inte alltid är ändamålsenlig eller tillräcklig vid större kriser. I vissa fall till och med förhindrar den effektiv krishantering. Myndigheter saknar möjligheter att genomföra det som behövs eller tvingas bryta mot lagar och regler. </p><p>Förberedelser är A och O i effektiv krishantering. Det möjliggör för övning och planering av hur man ska agera i stället för att behöva uppfinna hjulet under den aktiva krishanteringeringen.</p><p>Den svenska konstitutionella krisberedskapen är begränsad till förstärkt lagstiftning för höjd beredskap vid krig och krigsfara. Reglerna i 13 kap. regeringsformen om krig och krigsfara medger handlingsutrymme för de högsta statsorganen att i krig och krigsfara och sådana utomordentliga förhållanden som är föranledda av krig eller krigsfara vidta de åtgärder som situationen kräver.</p><p>Något motsvarande finns dock inte för stora påfrestningar på samhället i fredstid. Inte heller finns någon liknande ändamålsenligt sammanhållen eller samordnad ordning för det svenska förvaltningssystemet eller lokala och regionala folkvalda församlingar.</p><p>Herr talman! 2008 års grundlagsutredning föreslog i sitt betänkande att det i regeringsformen skulle föras in särskilda regler om hur civila kriser ska kunna hanteras. Förslaget i 2008 års grundlagsutredning innebar bland annat en utvidgad normgivningsmakt för regeringen i vissa civila kriser. Men detta utelämnas ur propositionen på grund av omfattande kritik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Författningsfrågor</p><p>Ett alternativ skulle kunna vara en utveckling av den nuvarande så kallade författningsberedskapen på ett sätt som inte inbegriper en ändring av regeringsformens kompetensfördelning mellan riksdag och regering. En sådan ordning förutsätter att det i större utsträckning går att förutse vilka åtgärder som kan bli nödvändiga. Oavsett vilken väg man väljer är det tydligt att frågan är komplex och att en fortsatt utredning förutsätter grundliga och noggranna överväganden i ljuset av de erfarenheter som tillkommit vid hanteringen av den nu pågående pandemin.</p><p>I dag, den 22 april, är det fyra månader sedan statsminister Stefan Löfven på en pressträff aviserade att regeringen ska tillsätta en parlamentariskt sammansatt kommitté med uppdrag att se över hur framtida regeringar ska få större handlingsmöjligheter vid krissituationer i fredstid. Han sa sig vara beredd att se över regeringens befogenheter i fredstida krissituationer. Regeringen har ännu inte återkommit i frågan, och för Centerpartiet är det angeläget att markera vikten av att ett sådant arbete snarast kommer igång.</p><p>Herr talman! Jag yrkar därför bifall till Centerpartiets reservation 6 under punkt 15.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H801KU24",
    "replik": "N",
    "systemdatum": "2021-08-26 16:09:16"
  }
}