{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:312, 315, 316 och 317 om arbetslösheten i Sverige i förhållande till övriga EU",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "50659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "86",
    "talare": "Sofia Westergren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Utfallet av vallöftet om att Sverige skulle ha EU:s lägsta arbetslöshet har i stället blivit att regeringen ställt Sverige i skamvrån med hög arbetslöshet, trots att det nyss varit högkonjunktur. Sverige står nu i skamvrån tillsammans med länder som Grekland.</p><p>Jag vill utveckla några saker i det svar som Nordmark har givit mig.</p><p>Jag läser ur ministerns svar: \"Sverige har högst arbetskraftsdeltagande i EU, och detta har bibehållits på en hög nivå under krisen. Det är ett viktigt skäl till att arbetslösheten i Sverige har ökat i relation till många andra länder.\"</p><p>Detta är en skönmålning av verkligheten. I arbetskraftsdeltagande ingår alla arbetslösa. Vad som står är att i Sverige har vi många som är arbetsföra men som inte arbetar och att det gör att Sveriges arbetslöshet blir hög.</p><p>Ja, fru talman, jag tycker att vi ska ge arbetsmarknadsministern möjlighet att utveckla sin tes. Egentligen borde det vara att i Sverige har vi många som är arbetsföra, och då blir landet produktivt. I arbetskraftsdeltagande ingår både arbetslösa och personer med arbete. I stället för att skapa arbeten jagar den rödgröna regeringen företag och kapital ut ur Sverige i sin iver att vara bäst i miljöklassen. Det lilla landet i norr ska ha på sig ledartröjan i klimatdebattens alla klasser, och det får kosta vad det kostar. Om det bidrar till det globala miljöarbetet eller ej verkar inte spela så stor roll.</p><p>Jag har med bestörtning följt den vårdslösa och rättslösa hanteringen av Preemraff i Lysekil, ett företag som jag i mitt yrkesliv kommit i kontakt med, och Lysekil ligger på västkusten. Att helt bortse från hur satsningen skulle stärka det globala klimatarbetet och utveckla ortens viktiga arbetsgivare finner jag bara ett ord för: symbolpolitik.</p><p>I Fplus finns att läsa: Inget land kommer att vilja följa efter oss om vi samtidigt underminerar ekonomin. Då blir Sverige aldrig ett föregångsland. Om vi vill göra riktig nytta för klimatet ska vi i stället stimulera produktion i Sverige, eftersom den är effektivare och därmed minskar koldioxidutsläpp i länder som annars skulle ha producerat samma sak men med högre utsläpp. </p><p>Fru talman! Jag vill fråga arbetsmarknadsministern om hon håller med om dessa påståenden och ser att arbetstillfällen hamnar utanför Sveriges gränser. Kan det finnas ett samband med att Sverige har rasat i arbetslöshetsrankningen, eftersom arbeten, företag och kapital har flytt Sverige och återfinns i andra europeiska länder på grund av regeringens miljöpolitik?</p>",
    "intressent_id": "022805994927",
    "rel_dok_id": "H8C120210309ip",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:40"
  }
}