{
  "anforande": {
    "dok_hangar_id": "5073049",
    "dok_id": "H80927",
    "dok_titel": "Protokoll 2020/21:27 Fredagen den 23 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "27",
    "dok_datum": "2020-10-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:50 och 51 om regelförenkling för näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8a9ae05a-d025-eb11-9143-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag betackar mig för ministerns åldersdiskriminering. Jag skulle personligen aldrig skylla ministerns bristande engagemang och saktfärdighet på hans ålder. Jag tror att det är andra faktorer som ligger bakom det. Jag betackar mig därför för den sortens retorik i riksdagens plenisal.</p><p>Jag hade gärna debatterat Tillväxtverkets olika förslag mer i detalj, inte minst de förslag till åtgärder som redan utgör en del av Sverigedemokraternas politik, exempelvis rörande hotelltillstånd och en förenklad regelprocess - eller för den delen våra övriga förslag på området gällande exempelvis ett implementeringsråd likt det danska och lagkrav på efterhandsbetalning av tillsynsavgifter.</p><p>Medveten om att tiden är begränsad ämnar jag dock, som utlovat, röra mig vidare till interpellation 50 om nya mål för förenklingspolitiken. </p><p>Jag nämnde i interpellationstexten hur jag, andra oppositionspolitiker, näringslivsorganisationer och ytterligare intressenter blev förvånade när regeringen presenterade sin budgetproposition - detta eftersom vi förväntade oss att se de nya målen för förenklingspolitiken i utgiftsområde 24 Näringsliv. Dessa återfanns dock inte. I stället förklarade regeringen att man avsåg att återkomma i närtid med beslut om nya mål för förenklingspolitiken och att de nuvarande målen kommer att vara styrande för regeringens arbete på området till dess att nya mål är på plats.</p><p>Min skriftliga fråga om när och på vilket sätt ministern ämnar återkomma till riksdagen svarade ministern endast med att betona att arbete pågår på Regeringskansliet. I svaret på min interpellation håller näringsministern fast vid att inte ge någon ytterligare information om arbetet på området.</p><p>Fru talman! Jag tvivlar inte på att arbete pågår men kan samtidigt inte undgå att reflektera över att det råder viss tidspress givet att de rådande målen löper ut vid årsskiftet, vilket ministern själv betonat. Tidspressen förvärras av att det inte återfinns något om nya mål för förenklingspolitiken i propositionslistan.</p><p>Varför regeringen har valt att avvika från praxis genom att inte presentera de nya målen i budgetpropositionen framstår också som oklart. Har man inte lyckats enas mellan januaripartierna? Varför dröjer det? Jag vet inte, fru talman, men jag hoppas att näringsministern kan ge ett något mer betryggande svar än hittills.</p><p>Anledningen till att jag frågar är att dagens mål lämnar en del i övrigt att önska, varför jag vill försäkra mig om att de nya blir bättre och på riktigt genererar regelförenkling som stärker näringslivet - detta för att sätta stopp för dagens skenande kostnader för regelkrångel, byråkrati och administration.</p><p>På detta tema vill jag explicit peka ut behovet av att se regelverket som en viktig del av Sveriges konkurrenskraft. Därför är det naturligt att vi mäter oss mot jämförbara länder, till exempel genom att se hur kostnadsutvecklingen står sig mot snittet inom EU.</p><p>Kan näringsministern svara på om denna typ av benchmarking gentemot andra stater kommer att återfinnas i förslaget till förenklingspolitiska mål? Kan näringsministern tänka sig att verka för att permanenta förenklingsresan genom att årligen låta Tillväxtverket mäta hur företagen upplever att regelverket främjar eller hämmar tillväxt och inkludera det i de förenklingspolitiska målen?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H8C120201023ip",
    "replik": "N",
    "systemdatum": "2020-11-13 17:51:14"
  }
}