{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "Förbud mot erkännande av utländska månggiften m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d0e852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "65",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Eftersom Sverige inte erkänner att de är gifta är de naturligtvis fria att gifta sig med vem de vill; det är ju grunden. Svaret på denna fråga är: Ja, så är det.</p><p>Om det kommer hit en familj och mannen säger att han har två fruar och att han vill folkbokföra bägge två hos Skatteverket kommer Skatteverket att säga nej - det accepterar de inte. Sedan får man lösa det hela internt, men vi kommer bara att folkbokföra en maka. Den andra, som då inte betraktas som gift med mannen i fråga, är naturligtvis fri att gifta sig med vem hon vill, för vi erkänner ju inte det äktenskapet. Så kommer det att fungera.</p><p></p><p>De synnerliga skälen är till för att man, möjligen i efterhand, till exempel ska kunna göra anspråk. Om en kvinna vill göra anspråk på ett bo eller ett arv - det kan vara långt efteråt - ska en domstol kunna pröva om hon ändå bör ha rätt till en del av boet eller arvet.</p><p>Vi säger inte att det måste vara så i alla sammanhang; det är ingen ovillkorlig rätt till boet. Men om man kan visa att det finns synnerliga skäl och att detta talar till kvinnans fördel ska domstolen kunna besluta om det. Det är svaret på den frågan.</p><p>Cecilie Tenfjord Toftby svarade dock inte på min fråga om varför Moderaterna inte har haft några invändningar när det gäller de andra vägransgrunderna - barnäktenskap, tvångsäktenskap och fullmaktsäktenskap - där ju upplägget är precis likadant.</p><p>Detta är, som sagt, den ordning som finns både i Norge och i Danmark, och vad jag förstår fungerar den bra där.</p><p>När det gäller synnerliga skäl för de andra formerna av äktenskap - när det gäller barnäktenskap eller tvångsäktenskap - har detta faktiskt aldrig tillämpats, vilket är ett tecken på hur snävt detta undantag är. Ribban ligger väldigt högt, och utrymmet här är väldigt snävt.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H801CU18",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:53:51"
  }
}