{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:509 om regeringens narkotikapolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "23a28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "76",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill börja med att säga att jag har stor förståelse för förseningen och är glad över att vi är här.</p><p>Jag vill tacka statsrådet för svaret, och jag hoppas att vi i dag får ett nyanserat samtal om den svenska narkotikapolitiken. Jag vill kort gå in på statsrådets svar innan jag tänkte bli lite mer framåtriktad.</p><p>I sin genomgång säger statsrådet: \"Min uppfattning är att narkotikapolitiken redan i dag utgår från evidens, beprövad erfarenhet och bästa tillgängliga kunskap.\" Enligt statsrådet fanns det inte kunskap om att droganvändningen är störst bland dem med lägst inkomster när statsministern med stöd från bland annat justitieministern uttalade följande: \"Vi vet att den största konsumtionen har vi i de välbärgade områdena. Djursholm, Danderyd - det är där du har den största konsumtionen.\"</p><p></p><p>\"Vi vet\", sa alltså statsministern i augusti 2019.</p><p>Centralförbundet för alkohol- och narkotikaupplysning gjorde efter det uttalandet en undersökning på uppdrag av Folkhälsomyndigheten som visade precis den motsatta verkligheten, precis som statsrådet påpekade: Man använder mest narkotika i fattiga områden. Beroende är kopplat till fattigdom, och de som oftast dör, blir hemlösa och mår illa på grund av sin beroendesjukdom är de fattiga.</p><p>Att det finns en sådan slagsida i beroende, oavsett om det gäller narkotika, alkohol eller något annat, är dock på inget sätt en ny kunskap. Enligt Brottsförebyggande rådet anmäldes 2018 nästan sex gånger fler narkotikabrott i Rinkeby-Kista än i Danderyd. Även Centralförbundet för alkohol och narkotikaupplysning har i flera år konstaterat detta sammanhang. Avloppsanalyser visar inte heller att det är i de välbeställda områdena som man använder mest droger. Detta är helt i överensstämmelse med internationell forskning.</p><p>Att de välbärgade använder mest droger var alltså inget vi visste i augusti 2019. Men det var vad statsministern visste och fick stöd för från sina ansvariga statsråd på området. Detta gör, får jag ärligt säga, att förtroendet minskar för statsrådets besked om att hennes uppfattning är att narkotikapolitiken vilar på bästa tillgängliga kunskap.</p><p>Men nu är det ju inte statsrådet eller jag som ska vara de absolut bästa experterna. Vi är enbart politiker och ska i stället basera våra beslut på \"bästa tillgängliga kunskap\", som statsrådet så väl uttrycker det. Då kommer vi till en annan fråga, som inte handlar om vad vi har gjort eller sagt fram till nu utan om vad vi ska göra framgent. Politik bör ju handla mer om framtiden än om historien.</p><p>Det var som sagt Folkhälsomyndigheten som säkrade att kunskapen om det faktiska bruket av narkotika i Sverige förtydligades för regeringen. Detta gav tydligen regeringen en bättre möjlighet att lyssna och ta till sig av \"bästa tillgängliga kunskap\" om den sociala fördelningen av narkotikaanvändning. Det förstår jag att statsrådet uppskattar.</p><p>Fru talman! Det är dags att lyssna på Folkhälsomyndigheten än en gång. Folkhälsomyndigheten rekommenderar att regeringen utreder den svenska narkotikapolitiken, inklusive den kriminalisering av eget bruk som infördes 1988 och som aldrig blivit utvärderad under de 33 år som den har existerat.</p><p>Socialutskottet har också beslutat att utreda den svenska narkotikapolitiken. Initiativet kom från Centerpartiet, som precis som övriga partier vill se att färre använder narkotika. Men vi vill också, och detta är oerhört viktigt, fru talman, se färre skadeverkningar hos dem som ändå använder narkotika trots att det är olagligt.</p><p>Fru talman! Jag ifrågasätter inte att narkotika ger skadeverkningar. Jag ifrågasätter däremot att vi ska fortsätta att acceptera de skadeverkningar som dagens narkotikapolitik kommer att fortsätta att leda till. Inte minst ifrågasätter jag att statsrådet och regeringen vägrar att undersöka om skadeverkningarna i form av bland annat europeiskt rekord i drogrelaterad död till någon del orsakas av den nuvarande narkotikapolitiken.</p><p></p><p>Sverige har som sagt den högsta narkotikadödligheten i Europa. Jag vill därför fråga statsrådet om det kan tänkas att det finns andra länder som har en bättre politik på området för att rädda liv. Om så är fallet, skulle statsrådet då vilja vara öppen för att utan förbehåll låta forskare undersöka hur \"bästa tillgängliga kunskap\" i andra länder ser ut när det kommer till att rädda livet på dem som har en beroendesjukdom? Vill statsrådet också ge sin syn på att Folkhälsomyndigheten faktiskt rekommenderar en utvärdering av kriminaliseringen av eget bruk?</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "H810509",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:48"
  }
}