{
  "anforande": {
    "dok_hangar_id": "5102439",
    "dok_id": "H809147",
    "dok_titel": "Protokoll 2020/21:147 Onsdagen den 23 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "147",
    "dok_datum": "2021-06-23 00:00:00",
    "avsnittsrubrik": "Särskild debatt om konflikten i Mellanöstern",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "a58f5a42-3428-ec11-915b-901b0eac4c78",
    "anforande_nummer": "50",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Mönstret av förlorade möjligheter fortsätter. Konflikterna får ny näring från agerandet på båda sidor. Såväl palestinier som israeler har sett hur bosättningarna växer och utrymmet för palestinierna krymper. Alla har ett val att göra. Det handlar om polarisering, hat och rädsla för den andra eller hopp för en bättre framtid.</p><p>Fru talman! Svenska regeringar och svenskar, som Bernadotte, har tidigare verkat för lösningar, och självklart kan och ska en svensk regering söka bidra. Men som har framgått av tidigare replikskifte har vi från Centerpartiets sida konstaterat att regeringen Löfven förlorade många möjligheter genom det sätt som de klampade in när de likt en blixt från klar himmel erkände Palestina. Därmed har regeringens möjligheter förspillts bortom platsen i säkerhetsrådet. Det beklagar Centerpartiet, och för det förtjänar regeringen tydlig kritik - då och nu.</p><p>Men oberoende av detta är möjligheterna till lösningar små. För detta skulle krävas ett tydligt ledarskap för fred hos båda parter - mod hos båda parter. För detta krävs självklart även att den starkaste parten visar att man menar allvar. Bosättningspolitiken, vräkningar och annekteringssträvanden måste upphöra. Där är vi inte i dag, tyvärr. </p><p>Det som hände 1993 kan hända igen. Alternativet känner vi väl, det vill säga fortsatt våld, förtryck eller etnisk rensning, eller ett Israel med lika rättigheter fullt ut för alla oavsett religion, etnicitet och så vidare.</p><p>Jag har mött många goda krafter i både Israel och Palestina. Så låt oss ledas av hopp för en lösning på den så långa konflikten, för alla israeler, alla palestinier, för deras barn och barnbarns skull.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-08 14:36:31"
  }
}