{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Skatt, tull och exekution",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bd5d4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Skatteverket, Tullverket och Kronofogdemyndigheten är tre mycket centrala myndigheter i den svenska förvaltningen. De har alla viktiga funktioner för att vi ska ha en välfungerande ekonomi som präglas av ordning och reda.</p><p>Skatteverket ser framför allt till att de skatter som bestäms av oss politiker i riksdag, regioner och kommuner tas in, men myndigheten har också viktiga brottsförebyggande och brottsbekämpande funktioner.</p><p>Tullverket kontrollerar flödet av varor in i och ut ur Sverige, bidrar till ett säkert samhälle och säkerställer en konkurrensneutral och effektiv handel. Det senare är inte minst viktigt för Sverige, som är ett litet och handelsberoende land.</p><p>Kronofogdemyndigheten arbetar med att upprätthålla en god betalningsvilja i samhället. Det är viktigt för all form av företagsamhet och för att förtroendet mellan människor ska upprätthållas på en hög nivå. Dessutom är myndighetens arbete med skuldsanering för överskuldsatta mycket viktigt ur ett socialt perspektiv.</p><p>Herr talman! Det har under flera år pågått en debatt i samhället kring problemet med utländska stöldligor. De kommer hit till Sverige, begår brott och för sedan stöldgodset ut ur landet. Företrädare för många olika branschorganisationer har varit aktiva i debatten och pekat på att internationella stöldligor ser Sverige som ett smörgåsbord. Varje år har det skett hundratusentals stölder, och tjuvarna har kunnat föra ut varor för flera miljarder ur landet.</p><p>För att motverka detta tog Kristdemokraterna tillsammans med Moderaterna initiativ till ett riksdagsbeslut om att utöka Tullverkets befogenheter, så att tullen kan bli en gränsskyddsmyndighet som kontrollerar utförseln av varor vid gränsen och beivrar brott. Regeringen har nu skickat ut en remiss med förslag för att stärka tullens befogenheter. Svaren ska komma in till regeringen senast den 18 december. När svaren kommit in måste regeringen agera snabbt. Det här arbetet kan inte vänta. Det måste prioriteras.</p><p>Herr talman! Kronofogdemyndigheten har flera viktiga uppdrag, precis som de andra myndigheterna på det här utgiftsområdet. Arbetsbördan på myndigheten förväntas öka på grund av den pågående pandemin. Myndigheten får också ett tillskott på 30 miljoner kronor för att hantera detta. Det är klokt och motiverat att detta tillskott görs, och vi kristdemokrater välkomnar det.</p><p>Men det finns andra områden inom myndighetens verksamhetsområde som är otroligt viktiga men som inte får samma omsorg av de styrande partierna. Det handlar om arbetet mot överskuldsättning. I budgeten för förra året drogs anslaget till detta arbete ned. Det var och är mycket beklagligt. Kristdemokraterna tycker tvärtom att det anslaget behöver ökas, och det gör vi också i vår budget.</p><p></p><p>Det finns många orsaker till att skuldproblem uppstår. Det vanligaste är att det sker en stor livsförändring - separation, sjukdom eller arbetslöshet. Ofta sker det i kombination med låga inkomster och små marginaler. Problemen som följer av detta blir stora, både för den enskilda människan och för samhället.</p><p>Vi vet att det finns en stark koppling mellan ekonomisk utsatthet och psykisk ohälsa. Stöd och hjälp till dessa människor är förstås mycket viktigt ur det rent mänskliga perspektivet, men de samhällsekonomiska kostnaderna för den psykiska ohälsan får inte heller underskattas.</p><p>Kristdemokraterna vill att Kronofogdens arbete mot överskuldsättning stärks. Vi vill att det förebyggande arbetet ska stärkas, att handläggningstiderna ska kortas och att barnfamiljer ska prioriteras. Barn till föräldrar som är så skuldsatta att de riskerar att inte kunna betala sina räkningar är nämligen särskilt utsatta. Under 2019 berördes 467 barn av verkställda avhysningar från bostaden. Siffran ökar nu för tredje året i rad. När Kristdemokraterna satt i regering prioriterades arbetet med att minska avhysningar av barnfamiljer. Det arbetet gav positiva resultat. Under flera års tid minskade antalet barn som berördes av avhysningar. Men när det nu ökar igen behövs det verkligen särskilda insatser för att vända utvecklingen åt rätt håll.</p><p>Vi har sagt nej till den neddragning som januaripartierna tidigare gjort på detta viktiga arbete. I stället har vi velat tillföra ytterligare 10 miljoner kronor. Det innebär att vi har avsatt 30 miljoner kronor mer för detta än vad regeringen gör i sin budget.</p><p>Herr talman! Kristdemokraterna har lagt fram ett eget budgetförslag. Det föll förra veckan, och riksdagen har beslutat om budgetramarna för nästa år enligt regeringens förslag. Vi står bakom det regelverk vi har för budgetarbetet. I enlighet med det har jag avstått från att delta i beslutet om det här utgiftsområdet i utskottet. Jag har därför inte något yrkande i dag.</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H801SkU1",
    "replik": "N",
    "systemdatum": "2021-01-15 15:52:05"
  }
}