{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:286 om förtroendet för statsråden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "819c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "86",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Man kan inte stå här i talarstolen och påstå att man har varit för tuffare regler, skärpta krav och stängda skolor och samtidigt säga att man inte har något ansvar som riksdagsledamot eller partiledare för Sverigedemokraterna. Man har ett eget ansvar. Man måste göra egna bedömningar om hur man hanterar en pandemi och agerar under den.</p><p>Jag har inte hört att någon har kunnat påvisa att något av statsråden har skapat trängsel genom sitt agerande. Man har varit väldigt noga med det. Jag har noterat bilderna från 50-årsfesten som Jimmie Åkesson var på, och det var inga avstånd där, kan jag säga.</p><p>Man måste fundera över orden som Sverigedemokraterna använder, som \"hyckleri\" och \"feg\". Jag tycker inte att vi ska föra debatten på den nivån. Låt oss återgå till en diskussion om hur vi ser till att hålla smittspridningen nere och skydda de sårbara grupperna i samhället och hur vi ser till att barn och ungdomar får den utbildning som de behöver så att de klarar verkligheten efter pandemin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här är en svår avvägning, men just nu ser det ut som att svenska folket under jul- och nyårshelgerna faktiskt tog det stora ansvar som vi talade om då. Vi införde också strängare restriktioner inför detta, och det verkar som att det har gett effekt, för nu minskar smittspridningen. Den stora utmaningen nu är att hålla ut och hålla i och inte tro att bara för att vaccinet kommer kan man agera precis som vanligt.</p><p>Då är det synd om sverigedemokrater undergräver diskussionen om att vi som samhälle och folk faktiskt har lyckats pressa ned smittspridningen och måste fortsätta göra det under våren så att vaccineringen kan fullföljas och vi kan komma i en ny situation för samhället.</p><p>Uppenbarligen tar Sverigedemokraterna alla möjligheter att ta politiska poäng, så split i samhället och använda ett högt tonläge. Jag tror inte att det är bra för den politiska diskussionen, jag tror inte att det är bra för Sverige och jag tror inte heller att det ökar trovärdigheten för Sverigedemokraterna i svensk politik.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810286",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:36"
  }
}