{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitisk inriktning - Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "eb4f430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "67",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! För tre veckor sedan kom konstitutionsutskottet med sitt granskningsbetänkande. Det behandlar alla KU-anmälningar som gjorts i riksdagen. En av de anmälningar som behandlades var min anmälan av utrikesministerns uttalande i DN den 11 oktober 2019 om krigsmateriel till Turkiet, där hon hävdade att det kunde vara brandfiltar och förstahjälpenutrustning. Det var även ett uttalande om att export inte kan ske till stater som befinner sig i konflikt.</p><p>Konstitutionsutskottet konstaterade i sitt betänkande att utrikesministerns uttalanden var felaktiga och att en självklar utgångspunkt för ett statsråds uttalanden är att de ska vara korrekta. Detta konstaterade ett enigt konstitutionsutskott.</p><p>Det är förstås viktigt att det som sägs är korrekt och inte uppfattas som att utrikesministern försöker vilseleda dem som lyssnar eller bagatellisera problem. Ibland kan det vara så att ministern inte har kunskap om det som man uttalar sig om och att man då får anledning att lära sig något nytt genom KU:s granskningar. I år har utrikesministern fått lära sig att brandfiltar och förstahjälpenutrustning inte är krigsmateriel och att det inte finns något absolut exportförbud mot krigsmateriel till stater som befinner sig i en väpnad konflikt med en annan stat, även om det så att säga är intentionen. Det är trevligt att man i KU då kan vara behjälplig och att man har ett litet utbildningssyfte.</p><p>Jag undrar: Har utrikesministern tagit intryck av KU:s anmärkning, och har hon lärt sig något nytt om svensk krigsmaterielexport? Jag undrar också: Varför gjorde Utrikesdepartementet ingenting för att rätta det felaktiga uttalandet i en av Sveriges största tidningar?</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-12 12:40:41"
  }
}