{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:753 om arbetslösheten i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bb00fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "99",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag kan konstatera att det uppenbarligen saknas underlag för det påstående som flera ministrar och hela regeringen nu går ut med när man pratar om att folk har slutat söka jobb i andra länder.</p><p>Det känns som att detta argument är så ihåligt och så skamlöst att man nästan skäms å regeringens vägnar. När det gäller påståendet att det är svårt att anmäla sig som arbetssökande under en lockdown har de flesta länder vad jag vet, åtminstone i norra och västra Europa, digitala tjänster. Och i alla EU-länder finns det telefon.</p><p>Jag har inte hittat något underlag någonstans, inte någonting, som styrker det som arbetsmarknadsministern säger och som andra ministrar har sagt. Jag skulle fortfarande vilja veta: I vilka länder var det som man inte kunde anmäla sig som arbetslös?</p><p>Jag känner arbetsmarknadsministern sedan tidigare som en klok och kunnig facklig ledare med bred kunskap om arbetsmarknaden, men jag förstår inte riktigt att hon ställer upp på det här politiska spelet. Vad ska hon och regeringen göra om den svenska arbetslösheten nu börjar falla tillbaka igen? Är det i så fall ett tecken på att svenska arbetslösa har slutat att söka jobb och har gett upp? Ska regeringen då börja beklaga att arbetslösheten går ned, när man nu framhåller att det är positivt att det är så många svenskar som söker jobb och att det därför är nästan positivt att vi har en högre arbetslöshet jämfört med andra länder? Jag tycker att det är en mycket märklig argumentation.</p><p>Fru talman! En annan aspekt på detta är att många arbetslösa svenskar inte syns i statistiken. Vi har massor av arbetsföra nyanlända som går med etableringsersättning och andra ersättningar utan att arbeta. Vi har tusentals människor i extratjänster som vi betraktar som om de är i arbete, trots att de egentligen deltar i en arbetsmarknadsåtgärd som inte ens får konkurrera med riktiga jobb. Och vi har många som arbetar så lite, ned till bara en timme i veckan, att de inte kan försörja sig själva.</p><p>Om man räknade alla arbetsföra människor i Sverige som inte kan försörja sig på sitt eget arbete skulle den svenska arbetslösheten vara skyhögt högre än de redan svaga siffror som gäller i den officiella statistiken. Är det då inte på tiden att regeringen slutar försöka förvilla och prata bort den höga svenska arbetslösheten och i stället försöka göra någonting åt den?</p><p>Som lösningar räknar jag inte nya förslag från regeringen om att dra bort människor från arbetskraften, så att arbetslösheten försvinner i statistiken. Lösningen heter inte friår, nya ledighetsreformer, ökning av förtidspensioneringar och meningslös förvaring i olika åtgärder som vi har prövat många gånger till ingen nytta. Lösningen måste ju vara att skapa förutsättningar och drivkrafter för att få fler arbetslösa i riktiga jobb och egen försörjning.</p><p></p><p>Sedan nämner arbetsmarknadsministern asylmottagandet 2015, och visst kan vi vara helt överens om att detta har påverkat arbetslösheten ganska dramatiskt. Men det märkliga är att Socialdemokraterna inte drar någon slutsats av detta utan i stället vill öka mottagandet av asylsökande, när vi redan har snart 200 000 långtidsarbetslösa och nästan den högsta arbetslösheten i hela EU. Trots detta vill Socialdemokraterna öka asylmottagandet. Vad leder detta till?</p><p>Sedan sprids myten att etableringstiden har halverats under er regeringstid, fast det stämmer inte. Den rapport som ni lade fram har ju sågats av alla experter. Det stämmer inte att etableringstiden har halverats.</p><p>Fru talman! Om arbetsmarknadsministern har brist på idéer upprepar jag mitt erbjudande att ta del av Moderaternas omfattande politik när det gäller arbetsmarknad och inte minst integration. Med vår moderata politik skulle vi, precis som efter valet 2006, kunna göra stor skillnad på riktigt. Och Sverige behöver verkligen en ny moderatledd regering, om inte dagens regering lyssnar på goda idéer och gör riktiga saker för att få ned arbetslösheten.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H810753",
    "replik": "N",
    "systemdatum": "2021-09-24 15:31:01"
  }
}