{
  "anforande": {
    "dok_hangar_id": "5072427",
    "dok_id": "H80922",
    "dok_titel": "Protokoll 2020/21:22 Torsdagen den 15 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "22",
    "dok_datum": "2020-10-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:22 om gängkriminaliteten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "003eda10-791f-eb11-9143-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I båda de frågorna slår Louise Meijer in öppna dörrar. När det gäller kameraövervakningen har vi redan satt till ökade resurser till Datainspektionen. Vi har dessutom sett till att brottsbekämpande myndigheter inte längre behöver ha tillstånd, vilket innebär att arbetsbördan lättar för Datainspektionen. Nu minskar alltså handläggningstiderna på den myndigheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller ordningsvakterna har vi också tillsatt en översyn just om befogenheter och hur ordningsvakter ska kunna jobba framöver.</p><p>De frågorna är alltså också omhändertagna, skulle jag vilja säga.</p><p>Huvudfrågan här är egentligen: Hur ska man göra brett för att komma åt den här typen av kriminalitet? När jag besöker de utsatta områdena, oftast i samverkan med polisen, säger polisen i de utsatta områdena ofta tre saker. De säger: \"Ja, vi behöver bli fler.\" Det behövs fler poliser. Och så säger de: \"Vi behöver ha bättre verktyg.\" Det kan handla om häktningsmöjligheter, hemliga tvångsmedel, kameror och annat. Men sedan säger de en sak till: \"Tänk på att det inte bara handlar om oss poliser.\" Ska det här fungera och vi ska kunna bryta nyrekryteringen till de kriminella gängen måste socialtjänsten och fritidsverksamheten fungera på ett bra sätt, och skolan i det utsatta området måste vara av absolut toppklass. Då måste vi också vara beredda att avsätta pengar till det. Då måste man också ha ett bra samarbete med civilsamhället, med idrotten och föreningslivet i övrigt. Hela samhället måste dra åt rätt håll.</p><p>Det är precis det helhetsintrycket som vi har i vår politik, menar jag, men som Moderaterna tyvärr saknar. Det finns inte särskilt mycket brottsförebyggande arbete, och i er senaste budget skär ni också ned på riktade statsbidrag just till skolan i de här områdena med 400 miljoner kronor.</p><p>Helheten behövs - inte bara det brottsbekämpande arbetet utan faktiskt också det brottsförebyggande. Det är viktigt.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H81022",
    "replik": "N",
    "systemdatum": "2020-11-05 16:11:22"
  }
}