{
  "anforande": {
    "dok_hangar_id": "5101601",
    "dok_id": "H809143",
    "dok_titel": "Protokoll 2020/21:143 Torsdagen den 17 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "143",
    "dok_datum": "2021-06-17 00:00:00",
    "avsnittsrubrik": "Polisfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "87676d73-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Johan Hedin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Under våren har våra arbetsformer i riksdagen diskuterats en del. Pandemin och de anpassningar vi har behövt göra har påverkat våra arbetssätt, och kanske har det också väckt nya idéer om hur vi kan förnya oss och utveckla våra metoder.</p><p>Något som inte berörts direkt i det sammanhanget och som jag tänker på nu när vi ska debattera betänkandet om polisfrågor är hur långa ledtider vi har för motionsbetänkanden. Jag vet inte hur det är med er andra, men de motioner som vi nu debatterar jobbade jag med för ett år sedan. Och, fru talman, det hinner hända mycket på ett år. Vi har ett instrument till vårt förfogande för att kunna skjuta in viktiga förslag när behov uppstår: utskottsinitiativ.</p><p>Fru talman! Gängvåldet är ett allvarligt hot mot tryggheten i Sverige. Under flera år har de kriminella gängen tillåtits växa sig starkare och farligare. Ansvaret vilar på flera regeringar som har underskattat detta allvarliga hot, men om vi ska lösa detta stora samhällsproblem gör vi klokt i att rikta blicken framåt och ta fram slagkraftiga åtgärder som träffar just gängvåldet och inte skjuter bredvid målet.</p><p>Flera partier arbetar hårt och föredömligt med att ta fram ny politik på detta viktiga område och många andra områden också, och flera av förslagen är bra. Det finns dock sådant som är mindre bra och som medför allvarliga risker som måste beaktas, såsom det förslag som vi debatterade i går, att låta polis och åklagare få möjlighet att använda hemliga tvångsmedel mot personer mot vilka det saknas brottsmisstanke.</p><p></p><p>En sådan möjlighet kan kanske vara verksam, trots att forskningsstöd saknas för att så skulle vara fallet, men risken är mycket stor att rättsvårdande myndigheter kommer att lägga mycket tid och resurser på att följa upp sådant som inte alls visar sig vara fråga om brott. Sådana missförstånd riskerar också att drabba en enskild som utsätts för dessa tvångsmedel hårt. Förhoppningsvis kommer ingen att bli oskyldigt dömd, men bara att som oskyldig bli delgiven misstanke om brott skulle för de allra flesta vara en svår kränkning. Ännu större blir den kränkningen om det går så långt att den misstänkte häktas och frihetsberövas.</p><p>Att fler åtgärder behövs står samtidigt utom allt tvivel. Det finns dock alternativa sätt att höja den brottsbekämpande förmågan, utan de risker som ett frisläppande av hemliga tvångsmedel skulle medföra. Vid förmiddagens sammanträde i justitieutskottet i dag lade jag fram ett förslag till utskottsinitiativ med sex åtgärder mot i första hand gängvåldet men som också träffar annan våldsbrottslighet.</p><p>I gårdagens debatt, och även i andra sammanhang, har jag argumenterat för att det finns alternativa sätt att åstadkomma den brottsbekämpande förmågehöjning som hemliga tvångsmedel utan brottsmisstanke skulle förväntas åstadkomma. De två första förslagen är direkt inriktade mot just detta.</p><p>Det första är att skärpa straffen för förberedelse till de brott som normalt är aktuella vid gängbrottslighet, exempelvis våldsbrott, narkotikabrott och allmänfarlig ödeläggelse, så att straffvärdet kommer upp i den nivå att hemliga tvångsmedel kan användas.</p><p>Det andra är att införa en ny påföljd, en restriktionsdom, som kan utdömas självständigt eller utöver ett fängelsestraff och som innebär att en dömd för brott som normalt är aktuella vid gängbrottslighet under restriktionsdomens strafftid kan vara föremål för hemliga tvångsmedel och restriktioner som allvarligt försvårar möjligheten att oupptäckt begå nya brott. Detta i sig löser inte problemet med att definiera vad som är ett kriminellt gäng, något som kanske är min huvudsakliga kritik mot förslaget om hemliga tvångsmedel utan brottsmisstanke, men det träffar just konstaterade våldsbrottslingar väl.</p><p>Det tredje är att se över påföljderna för samtliga brott som normalt är aktuella vid gängbrottslighet, syftande till att förlänga strafftiden för upprepade återfallsförbrytelser. Skärpta straff har sällan någon avskräckande effekt i dessa fall, men det innebär att den dömde berövas möjligheten att begå nya brott under strafftiden och att kriminalvården får längre tid att arbeta med en intagens våldsproblematik. Och ett drabbat lokalsamhälle får förstås en större chans till återhämtning. Det kan noteras att åtgärder mot våldsbrott även träffar andra allvarliga rättsområden, exempelvis våld i nära relationer.</p><p>Det fjärde gäller ett förtydligande av vår gemensamma ambition att stärka vittnesskyddet genom att skärpa straffen för övergrepp i rättssak. Detta tillgodoses i viss utsträckning genom överenskommelsen i 34-punktsprogrammet, men ett viktigt tillägg är att straffet måste vara minst två år eftersom det ger polis och åklagare tillgång till fler verktyg att arbeta med.</p><p></p><p>Det femte är att fortsätta utbyggnaden av polisen så att polistätheten motsvarar minst en europeisk standardnivå. Den expansion med 10 000 fler polisanställda som enligt januariavtalet och en bred enighet i riksdagen ska åstadkommas till 2024 är bra, men det kommer sannolikt inte vara tillräckligt. Vi ligger en bra bit under snittet i Europa i dag. I praktiken ligger vi kanske runt 1,6 eller 1,7 poliser per 1 000 invånare. Fullt utbyggt 2024 kommer expansionen att leda till ungefär 2,4 poliser per 1 000 invånare. Vi behöver komma upp minst på en europeisk nivå, som ligger runt 3,1 och kanske ännu mer, eftersom Sverige är ett glesbefolkat land.</p><p>Det sjätte, fru talman, är att polisen behöver bli effektivare. Det finns flera sätt att åstadkomma detta. Ett sätt är att basera mer av metodutvecklingen på den forskning som faktiskt finns. För att få fart på polisforskningen i Sverige behöver polisutbildningen tilläggas den sista pusselbiten för att ge en akademisk examen. Detta ger en bredd och en grund till forskningen som vi behöver.</p><p>Den sista punkten ligger i närheten av vår reservation 15 i betänkandet, om polisutbildningens utformning, och jag vill därför yrka bifall till den.</p><p>Avslutningsvis vill jag tacka för det breda stöd som visats för Centerpartiets punkt om spårsäkring vid sexualbrott. Både Socialdemokraternas och Moderaternas företrädare lyfte upp denna punkt, som är oerhört viktig. Det ger en särskild tillfredställelse att få gehör för så viktiga policyförslag. När det dessutom är en enig riksdag som ställer sig bakom dem blir det ännu bättre.</p><p>Fru talman! Om inget oförutsett inträffar blir detta min sista kammardebatt före sommaruppehållet. Jag vill därför passa på att önska talmannen, kammarkansliet, vårt tappra utskottskansli och alla kollegor i utskottet en riktigt trevlig sommar.</p>",
    "intressent_id": "0204443909416",
    "rel_dok_id": "H801JuU23",
    "replik": "N",
    "systemdatum": "2021-10-01 15:21:38"
  }
}