{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:485 om vaccinationsmotstånd bland vårdpersonal",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a675c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "71",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Med all respekt för att det var några månader sedan som Hans Rothenberg ställde frågan och att situationen kanske har klarnat något hör jag, när jag lyssnar till Hans Rothenberg, att frågeställningen uppenbarligen ändå kvarstår.</p><p>Jag vill gärna säga att bilden inte är att det finns ett stort vaccinationsmotstånd. Sveriges Kommuner och Regioner, som ansvarar för såväl vaccinationerna som för att vara de stora arbetsgivarna bland vård- och omsorgspersonal, beskriver inte vaccinationsmotstånd som ett stort problem. Det betyder förstås inte att det skulle kunna finnas enstaka individer som är motvilliga. Jag vet inte om jag tar i för mycket nu, men det kan ju finnas lite grupptryck ibland om det till exempel finns någon på en arbetsplats som inte vill vaccinera sig och som blir lite tongivande. Det behöver man naturligtvis ta tag i.</p><p>Jag vill nog säga att det är väldigt viktigt med information. Med många kommer man då långt. För den som har bestämt sig och som är genuin vaccinationsmotståndare, om uttrycket får användas, räcker ingen information. Då är det inte en framkomlig väg, utan om man upplever att situationen kan vara allvarlig får man fundera över om den personen ska få göra någonting annat hos samma arbetsgivare.</p><p>Jag vill påminna om att individerna i den grupp som man ska skydda - de gamla och de sköra - var de första att få vaccin, just för att de skulle skyddas. Det är förstås en väldigt viktig del att personalen som arbetar ska ha relevant skyddsutrustning, men om frågan är om vi har för avsikt att förändra grundlagsskyddet mot påtvingade kroppsliga ingrepp är svaret nej. Jag tror inte att Hans Rothenberg eller Moderaterna har en annan uppfattning om det. Hans Rothenberg får i sådana fall säga det.</p><p>Jag vill inte dra några som helst paralleller till att en barnmorska förväntas utföra aborter som en viktig del i sitt yrke. Däremot ska den som arbetar i äldreomsorgen förstås göra sitt jobb, men frågan om hur man skyddar de äldre behöver arbetsgivaren ta ställning till i varje enskilt fall.</p><p>Det är kanske inte så konstigt att det fanns en viss skepticism i början av december när vaccinationerna inte hade kommit igång. Den kanske också fanns kvar en tid när ytterst få hade blivit vaccinerade. Men nu har vi sett under arbetets gång, så att säga, att kunskapen har ökat och det inte bara finns ett negativt grupptryck utan att hela samhället också talar om att man ska vaccinera sig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker att det är viktigt att man gör sitt yttersta från regionernas sida, från arbetsgivarnas sida, för att underlätta för vaccinationer. Men det är också viktigt att vaccinatören, vilket inte sällan är en distriktssköterska eller en annan sjuksköterska - inte heller sällan pensionerade sådana som nu går in och arbetar och gör ett fantastiskt arbete och en fin insats - sitter på kunskap och information. Det spelar ofta stor roll för många att den man möter faktiskt har en kompetens och kunskap om vad vaccinationerna kommer att kunna innebära. Det ger en väldigt stor trovärdighet.</p><p>Vi har en vaccinationsvilja i Sverige på ungefär 80 procent i allmänhet bland befolkningen. Vi behöver naturligtvis se till att de här 80 procenten inte bara finns i vissa befolkningsgrupper, i vissa delar av Sverige och i vissa åldersgrupper utan att vi når en hög vaccinationsgrad i stora delar av landet. Det är förstås viktigt för att se till att vi inte står sårbara och öppna för nya utbrott och så vidare.</p><p>Det är en viktig del, men jag vill påstå att det finns en stor vaccinationsvilja och att det är ett enormt arbete som bedrivs. Man kommer långt med kunskap. Om arbetsgivaren i allra sista hand gör en bedömning att någon kan behöva utföra en annan arbetsuppgift för att vederbörande på något sätt agerar ovarsamt gentemot dem som den arbetar för är det en fråga för just arbetsgivaren.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810485",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:43"
  }
}