{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:514 om obehöriga lärare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f45693c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "141",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Roger Haddad, för påminnelsen om något som är viktigt och verkligen har sin plats i debatten! Vi kommer nämligen från den 1 juli att i svensk skola ha en möjlighet att genomföra fjärr- och distansundervisning i större utsträckning än i dag. </p><p>Ett av skälen till att införa fjärrundervisning är att en del huvudmän trots stora ansträngningar inte har lyckats hitta behöriga lärare. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Helt i linje med andan i Roger Haddads interpellation är bakgrunden att det bästa är om en elev får undervisning i klassrummet av en behörig, legitimerad och utbildad lärare. Detta tror jag att Roger Haddad och jag är överens om. Men om det inte går att få är det bättre med fjärrundervisning av en behörig lärare än undervisning som inte håller måttet och där läraren inte är behörig. Det är den rationaliteten som ligger bakom den nya regel som kommer att införas.</p><p>Roger Haddad ser det som problematiskt att en person som undervisar utan att ha behörighet eller legitimation kan få förlängt år efter år efter år. Det är klart att det är problematiskt. Det bästa är om man har en behörig utbildad lärare. Men, fru talman, om en sådan inte finns kan jag mycket väl tänka mig att det för barnens skull i skolan ändå är bättre med en lärare som stannar kvar några år, även om den personen inte har fullgod legitimation eller behörighet, jämfört med ständiga personalbyten på den posten. Att detta i synnerhet gäller för mindre barn framstår för mig som alldeles självklart.</p><p>Fru talman! Jag är nog rätt övertygad om att det är en klok väg att fortsätta bygga ut möjligheterna till vidareutbildning och kompletteringsutbildningar men också den stora satsning som nu görs - och som jag tror blir väldigt viktig i ljuset av pandemin - där vi tillsammans och med stöd i januariavtalet bygger ut möjligheten att bli lärare via kompletterande pedagogisk utbildning. I den arbetsmarknadssituation vi nu befinner oss i är jag övertygad om att det finns många personer som har fått se sin position på arbetsmarknaden i grunden förändrad av den chock som arbetsmarknaden utsatts för under pandemin. Det gäller förstås såväl lärare för mindre barn som lärare för högre åldrar och inte minst yrkeslärare, där det råder en skriande brist i den svenska skolan.</p><p>Fru talman! Jag kommer att fortsätta mitt arbete med att se till att man har goda möjligheter att vidareutbilda sig. Jag kommer också att fortsätta arbetet med att se till att vi stärker Skolinspektionens möjligheter att ingripa mot skolor med stora och återkommande brister. Tillsammans med Roger Haddad kommer jag att kämpa hårt för att se till att vi kan stärka läraryrkets attraktivitet. Det är faktiskt det viktigaste: att människor själva av egen fri vilja vill bli lärare. Ska vi komma dit måste vi, precis som Roger Haddad säger, klart och tydligt och tillsammans säga att Sverige behöver utbildade lärare och att utbildade lärare ska behandlas väl i svensk skola.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810514",
    "replik": "N",
    "systemdatum": "2021-05-25 16:24:08"
  }
}