{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellationerna 2020/21:366, 369 och 370 om riksintressen och planerade stambanan mellan Göteborg och Borås",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fc915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "65",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Eftersom jag var med under alliansåren och vet precis hur turerna gick i Sverigeförhandlingen kan jag berätta att det var ett sätt att testa om det var rimligt och realistiskt att bygga höghastighetståg. Det var därför man tillsatte Sverigeförhandlingen. När vi i Moderaterna fick materialet kom vi fram till att det inte var rimligt och realistiskt. I stället ville vi fortsätta den tanke vi hade innan, nämligen att bygga snabb järnväg men inte höghastighetståg. </p><p>Att vi ska bygga sträckan Göteborg-Borås har vi hela tiden haft med i alla sammanhang, i alla debatter, i våra infrastrukturmotioner och så vidare. Där finns alltså ingen som helst tvekan från moderat sida.</p><p>Jag skulle också vilja ställa en konkret fråga: Vilken hastighet planerar regeringen att man ska kunna hålla på järnvägen Göteborg-Borås? Det skulle jag gärna vilja veta.</p><p>När det gäller Landvetter är det ett statligt bolag, Swedavia, som har satsat massor med pengar på att bygga ut flygplatsen, och det är en statligt ägd järnvägsinfrastruktur som passerar den statligt ägda flygplatsen. Vore det inte självklart att regeringen tydligt säger ifrån om att dessa båda saker ska kopplas ihop? Det tycker jag att det borde vara.</p><p>Men okej, jag konstaterar att ministern inte vill ge svar på frågan när regeringen kommer att fatta slutligt beslut om järnvägsbygget mellan Göteborg och Borås. Även om det låter som om man är positiv vill man inte ge något tydligt besked om när. Men i vart fall kan väl ministern göra det sannolikt om det kommer att ske före valet 2022 eller inte? Jag tror nämligen med detta som bakgrund att regeringen inte alls kommer att kunna ta några beslut i frågan eftersom man inte är överens i regeringen om vad man ska göra. </p><p>Detta går ut över alla drabbade markägare. Jag tycker det är ett lite cyniskt spel för att behålla regeringsmakten när man förhalar en fråga på detta sätt i två mandatperioder.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H8C120210209ip",
    "replik": "N",
    "systemdatum": "2021-04-27 19:23:06"
  }
}