{
  "anforande": {
    "dok_hangar_id": "5075130",
    "dok_id": "H80939",
    "dok_titel": "Protokoll 2020/21:39 Fredagen den 20 november",
    "dok_rm": "2020/21",
    "dok_nummer": "39",
    "dok_datum": "2020-11-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:83 om Jurij Dmitrijev och synen på historien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5e8e8bf6-bd3b-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "32",
    "talare": "Maria Nilsson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Ett internt alltmer repressivt Ryssland följer av ett externt alltmer expansivt Ryssland. Det är tyvärr den realpolitiska verklighet som vi lever i 2020.</p><p>Statsrådet konstaterar att fallet Dmitrijev inte är en isolerad händelse utan bör sättas i ett sammanhang. Jag delar helt och hållet den bilden. Det är ett Ryssland som begränsar utrymmet för mänskliga rättigheter och oppositionens möjligheter att verka.</p><p></p><p>Statsrådet nämner också den nyligen antagna svenska strategin för Sveriges stöd till ett demokratiskt Ryssland och det arbete som bedrivs inom ramen för EU. Jag vill stanna något vid de demokratiska krafterna, något som statsrådet också har återkommit till.</p><p>Jurij Dmitrijev var ordförande i den lokala Memorialorganisationen. Utan dem hade fortfarande mycket av Stalinterrorn varit höljt i dunkel. Under 1990-talet, när arkiven öppnades i Ryssland, lades mycket av grunden till Memorials kommande arbete. Personer som Irina Flige och Arsenij Roginskij är och har varit ovärderliga.</p><p>Men även organisationer som Memorial utsätts i dag för alltmer repressiva lagar. De har brännmärkts för att vara så kallade utländska agenter, med andra ord själva symbolen för att gå västs ärenden och med onda avsikter destabilisera Ryssland inifrån.</p><p>Herr talman! Memorial arbetar inte enbart med att blottlägga Stalinterrorns brott. De arbetar också för att ryska lärare ska ha läromedel och stöd för att kunna utforma historielektioner som speglar något annat än den tillrättalagda propagandahistoria som det ryska utbildningsdepartementet strävar efter. Där handlar det om att forma framtidens ryska medborgare i tron att rättmätiga ryska segrar i historien rättfärdigar till exempel annekteringen av Krim och andra utrikespolitiska ambitioner.</p><p>Herr talman! Under Sovjetunionen formades en typ av homo sovjeticus-människa - en övermänniska, så att säga. I dagens Ryssland pågår samma projekt men utifrån något andra ideologiska premisser. Jag skulle vilja be statsrådet, herr talman, att utveckla hur hon kommande år kommer att använda plattformar som internationella organ för att fortsätta driva frågan om Jurij Dmitrijev, Memorial och behovet av en fri och självständig historieskrivning i Ryssland.</p>",
    "intressent_id": "0228167770927",
    "rel_dok_id": "H81083",
    "replik": "N",
    "systemdatum": "2020-12-11 15:35:03"
  }
}