{
  "anforande": {
    "dok_hangar_id": "5098173",
    "dok_id": "H809126",
    "dok_titel": "Protokoll 2020/21:126 Tisdagen den 25 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "126",
    "dok_datum": "2021-05-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:713 om vatten-, väg- och skogssporter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9e51d933-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "78",
    "talare": "Angelika Bengtsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! VVS-sporterna är - återigen - per definition sporter där man håller avstånd och sporter som utövas utomhus.</p><p>I vattensporter som segling håller man mer än en meters avstånd, till och med när det gäller en liten optimistjolle.</p><p>I vägsporter som cykling och motorsport håller man en meters avstånd bara genom att sitta på sin cykel eller i sin bil.</p><p>I skogssporter som orientering håller man avstånd eftersom man startar med intervaller, och kanske ännu mer om man råkar titta fel på kartan.</p><p>Med detta sagt är det bra att man öppnar upp och att VVS-sporterna kan börja utövas och, framför allt, tävlas i.</p><p>Det är tråkigt att regelverket har varit trubbigt under så lång tid. Jag tror att detta är en av anledningarna till att många är besvikna på att de inte har fått öppna upp tidigare.</p><p>Jag tror, återigen, att det krävs gott om tid för att snabbt ställa om. Det är svårt att ställa om över natten, även om jag tror att föreningarna skulle klara av att göra det. I grund och botten handlar det om deras överlevnad. Om föreningarna inte finns kvar kan de inte arrangera lopp och tävlingar, och då kan vi inte engagera oss i dessa sporter. Det vore olyckligt, inte minst för sporten och för föreningslivet men också för oss själva ur ett personligt perspektiv.</p><p>Jag ser fram emot kommande återöppningar. Jag tackar för den här debatten och ser fram emot det som komma skall.</p>",
    "intressent_id": "0138741628520",
    "rel_dok_id": "H810713",
    "replik": "N",
    "systemdatum": "2021-09-15 16:50:47"
  }
}