{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:740 om långtidsarbetslösheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b100fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "89",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Inför nästa debatt kan jag ändå inte låta bli att gå in även i den här debatten.</p><p>Jag reagerar nämligen på svaret. Så här säger ministern: \"Varje gång någon tar sig ur långtidsarbetslöshet minskar vi risken för socialt utanförskap och ökar samtidigt skatteintäkterna till vår gemensamma välfärd.\"</p><p>Precis så är det. Men man kan också vända på det: Varje gång någon hamnar i långtidsarbetslöshet ökar vi risken för socialt utanförskap och minskar samtidigt skatteintäkterna till vår gemensamma välfärd.</p><p>Det är den andra sidan av myntet, och det är precis där vi har hamnat. Vi har hamnat så illa som interpellanten Michael Anefur tog upp: Enligt Arbetsförmedlingen var det 182 000 personer som var långtidsarbetslösa i maj. Det är alltså enligt Arbetsförmedlingen själv en rekordhög långtidsarbetslöshet i Sverige.</p><p>Precis som Michael Anefur nämnde berättar ministern om allt som regeringen gör för att minska arbetslösheten. Jag ska inte lasta den nuvarande arbetsmarknadsministern för allting, för hon har inte varit med under hela perioden, men varför ska vi tro att regeringen har lösningen på de här problemen med tanke på att allting som regeringen har gjort hittills uppenbarligen har gått åt fel håll? Det har ju lett till <em>ökad</em> arbetslöshet.</p><p></p><p>När regeringen tillträdde 2014 låg Sverige på 11:e plats i EU. I dag ligger vi på 24:e plats i EU när det gäller arbetslöshet. Trots Stefan Löfvens löfte om att vi skulle ha EU:s lägsta arbetslöshet är det nu bara tre länder i EU som har högre arbetslöshet än Sverige. Samtidigt har vi den högsta långtidsarbetslösheten i modern tid.</p><p>Därför undrar jag: Varför ska vi lita på att Socialdemokraterna och regeringen har lösningen på detta när det har gått så totalt fel hittills?</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H810740",
    "replik": "N",
    "systemdatum": "2021-09-24 15:31:00"
  }
}