{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Godkännande av rådets beslut om systemet för EU:s egna medel för perioden 2021 och framåt ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b84283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "32",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Historiskt har Moderaterna och Socialdemokraterna en ganska stor samsyn gällande värdet av ett EU-medlemskap. Det vi inte verkar vara överens om är hur man ska representera och företräda Sverige i EU. </p><p>När man hör Björn Wiechel närmast skryta om hur bra det har gått för Sverige i de här förhandlingarna blir man faktiskt lite beklämd. Vi påpekar i vår motivreservation att detta inte är en framgång för Sverige. Regeringen har inte lyckats med de målsättningar riksdagen hade satt upp; det är ju bara att konstatera det. Vi hade ett mål om att krympa EU-budgeten i linje med britternas utträde, och vi hade som mål att det inte skulle bli en återhämtningsfond som gav stora bidrag. Båda dessa saker har misslyckats, och då går det inte att säga att detta är en jättestor framgång för Sverige. Det tycker inte jag. </p><p>Att Socialdemokraterna är så nöjda med förhandlingarna är väl en politisk linje - man vill visa att regeringen har skött sig - men vi delar som sagt inte den åsikten från oppositionens sida. Sedan landar vi från oppositionspartierna lite olika gällande om vi vill avvisa och använda det svenska vetot eller, som Moderaterna och Kristdemokraterna, avstå. I grunden är vi dock missnöjda med hur regeringen har lyckats med detta. När jag hör Björn Wiechel vara så här nöjd kan jag konstatera att den som är nöjd kanske också är mindre engagerad nere i Bryssel. </p><p>Jag nämnde även detta med den sociala pelaren och taxonomin, det vill säga hur regeringen har misskött de frågorna. Jag skulle vilja ställa frågan till Björn Wiechel hur han ser på att regeringen faktiskt har visat ett ganska stort ointresse och bristande engagemang i andra EU-frågor. Diskuterar man inom Socialdemokraterna att höja den svenska svansföringen i EU-frågor, för att faktiskt företräda Sverige?</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H801FiU35",
    "replik": "Y",
    "systemdatum": "2021-06-08 17:40:18"
  }
}