{
  "anforande": {
    "dok_hangar_id": "5095215",
    "dok_id": "H809113",
    "dok_titel": "Protokoll 2020/21:113 Fredagen den 23 april",
    "dok_rm": "2020/21",
    "dok_nummer": "113",
    "dok_datum": "2021-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:638 om företagare som inte anmäler brott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f10e6b42-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Fru talman! Tack, statsrådet, för svaret! Jag ska ta vid där Lotta Olsson slutade.</p><p>Vår partikamrat Niklas Wykman var ute i medierna i går och föreslog att tullen ska tillföras 400 miljoner kronor för att stoppa stöldligor, att de ska få utökade befogenheter så att de kan göra fler stickprovskontroller för stöldgods och att de ska få möjlighet att utreda penningtvättbrott och enklare kunna genomföra husrannsakningar med mera. Det hade varit intressant att höra statsrådets kommentarer om detta. Det är lösningar som man kan ta till här och nu.</p><p>I veckan har vi haft möjlighet att lyssna på Komet, Kommittén för teknologisk innovation och etik. I deras föredragning talades om att möjliggöra nya lösningar i samhället för hållbarhet och global konkurrens. Det handlar om teknik, individer, organisation, regler, samhälle, rättssäkerhet, ekonomi och effektivitet. Det som vi diskuterar är tvärsektoriell verksamhet. Det handlar mycket om att hitta lösningar mellan kommuner, myndigheter och, i det här fallet, företagare. Man talar inte explicit om brottslighet, men jag tänker att detta måste vara applicerbart på det.</p><p>Lotta Olsson nämnde Tyskland, men jag skulle vilja ta upp Danmark. Där finns ett exempel med sju kommuner som har kunnat arbeta med testbäddar, ungefär, kring olika frågor som behöver lösas. Där kan man titta på både Skatteverket och byggsektorn, som har stora problem. Där behövs ett närmare samarbete till exempel om hur man ska lösa frågor kring GDPR, som står i vägen, och hur kan man lösa detta trots de hinder man ser och få till konkreta lösningar. Detta ser jag som ett innovativt sätt att ta sig an frågor för att i morgon kunna lösa de problem vi sitter med i dag. Jag hoppas att detta kan ge oss lite snabbare lösningar, precis som i vårt grannland.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H810638",
    "replik": "N",
    "systemdatum": "2021-08-26 16:10:07"
  }
}