{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:327 om vaccinationsintyg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "85ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "15",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Alexandra Anstrell har frågat mig hur jag avser att agera för att inom en snar framtid få till stånd ett lämpligt vaccinationsintyg till svenskar som vill resa ut i världen. Hon har också frågat mig om jag kan redogöra för om jag och Sveriges regering har varit drivande i frågan internationellt och proaktivt arbetat för att få fram ett vaccinationsintyg som fungerar bra till de flesta länder och, om så inte är fallet, varför inte. En tredje fråga som hon har ställt till mig är om jag och regeringen enbart bevakar den internationella diskussionen om vaccinationsintyg eller intar en mer drivande roll.</p><p>Låt mig inleda med att säga att regeringen, berörda statliga myndigheter och regionerna arbetar intensivt med att se till att vaccinationerna mot covid-19 utförs i så stor omfattning som möjligt. Jag tar interpellantens frågor som ett kvitto på att hon ser resultat av det arbetet och därför vill veta mer om vaccinationsintyg. Det är förstås välkommet.</p><p>Låt mig därefter konstatera, precis som interpellanten själv gör, att fler resor mellan länder troligen blir aktuella först när smittläget så tillåter. Detsamma gäller olika typer av arrangemang där människor samlas.</p><p>Det är angeläget att ett vaccinationsintyg kan finnas på plats så fort som möjligt. Men det är minst lika viktigt att lösningen blir ändamålsenlig och fungerar internationellt. Jag hoppas att interpellanten håller med om det, liksom att det krävs noggrannhet i förberedelser och framtagande.</p><p>Vad gäller Alexandra Anstrells första fråga har arbetet med att ta fram gemensamma europeiska specifikationer nu kommit så långt att ett konkret nationellt arbete pågår i Sverige. Regeringskansliet, våra myndigheter och regionerna är involverade för att ta fram en bra lösning.</p><p>I sammanhanget vill jag gärna nämna några av de frågor som behöver lösas ut. En av dessa är att vaccinationsintygen kommer att innehålla personuppgifter som behöver hanteras i enlighet med gällande regelverk, vilket ställer höga krav på de tekniska lösningarna. Det är bland annat den här frågan som regionerna och några av våra myndigheter tittar på.</p><p>En annan utmaning är vilken rättslig innebörd ett vaccinationsintyg kan ha eftersom vaccinering inte nödvändigtvis utesluter att man är smittbärare. Risken för ojämlikhet inom befolkningen om vissa personer ges rättigheter som andra inte andra får, trots att vaccination är frivillig, är ytterligare en fråga som diskuteras i Europa.</p><p>På grund av dessa två frågor konstaterade EU:s stats- och regeringschefer vid rådsmötet den 21 januari att det var för tidigt att besluta om vaccinationsintyg för att underlätta internationella resor. Däremot enades rådsmötet om att utarbeta ett standardiserat vaccineringsbevis för medicinska syften.</p><p>Vad gäller Alexandra Anstrells andra och tredje fråga vill jag säga att Sverige från början har lagt stor vikt vid att formerna för vaccinationsintyg diskuteras internationellt, inte minst inom EU. Vår bedömning är att det finns bred enighet om att ta vidare arbetet med vaccinationsintyg, men att det samtidigt finns utmaningar som behöver hanteras innan ett internationellt system finns på plats. Nu handlar det om att lösa dessa.</p><p>Sammanfattningsvis driver regeringen arbetet med vaccinationsintyg framåt, såväl nationellt och internationellt. Jag tackar för möjligheten att redogöra för det arbetet.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810327",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:23"
  }
}