{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Elcertifikat - stoppregel och kontrollstation 2019",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "76449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "48",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi kristdemokrater anser att en trygg och säker energiförsörjning är en viktig motor i vår ekonomi och avgörande för vår välfärd. Svenska företag och konsumenter ska kunna lita på att det finns en stabil och pålitlig elförsörjning. Långsiktiga spelregler och stabila villkor är av stor vikt för svenska jobb och svensk konkurrenskraft.</p><p>I dag debatterar vi regeringens proposition <em>Elcertifikat </em><em>-</em><em> stoppregel och kontrollstation 2019</em>. Lagförslaget innebär bland annat att elcertifikatssystemet ska avslutas 2035 och att anläggningar, varaktiga produktionsökningar och vissa ombyggnader som genomförts eller tagits i drift efter utgången av 2021 inte får tilldelas elcertifikat, det vill säga en stängning av systemet tio år i förtid. Samtidigt ska riksdagen godkänna det avtal som har träffats mellan Sveriges och Norges båda regeringar gällande just denna ändring av avtalet, där vi har en gemensam marknad för elcertifikaten. </p><p></p><p>Fru talman! Elcertifikatssystemet är ett marknadsbaserat stödsystem som ska öka produktionen av förnybar el på ett kostnadseffektivt sätt. Systemet har funnits i Sverige sedan 2003, och målet var inledningsvis att produktionen av förnybar el skulle öka med 10 terawattimmar fram till 2010. Avtalet har förlängts. Senast 2017 slöt Sverige ett förnyat avtal med Norge med målet att elcertifikaten skulle förlängas till 2030 med slutåret 2045 och då utökas med 18 terawattimmar. Nu ser det ut som att målet kommer att uppnås långt i förtid. </p><p>Utbyggnaden av den förnybara elproduktionen har gått betydligt snabbare än vad som förutsågs när elcertifikatssystemet senast förlängdes och det nya målåret bestämdes. Av Energimyndighetens rapport <em>Kontrollsta</em><em></em><em>tion för elcertifikatsystemet 2019</em> framgår att den nuvarande utbyggnaden av förnybar el till största delen består av vindkraft.</p><p>Elcertifikaten har på det stora hela spelat ut sin reella roll, och vi kristdemokrater har tidigare i debatten fört fram att vi anser att en kontrollerad stängning av systemet bör ske.</p><p>Vi yrkar bifall till utskottets förslag till beslut.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H801NU6",
    "replik": "N",
    "systemdatum": "2020-12-02 15:50:40"
  }
}