{
  "anforande": {
    "dok_hangar_id": "5072141",
    "dok_id": "H80920",
    "dok_titel": "Protokoll 2020/21:20 Tisdagen den 13 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "20",
    "dok_datum": "2020-10-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:8 om åtgärder kopplade till gängkriminalitet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0a20ef3f-d11d-eb11-9143-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Louise Meijer har frågat mig om jag avser att införa möjligheter till visitationszoner och till att avlyssna gängkriminella personer utan konkret brottsmisstanke.</p><p>Det våld som kriminella nätverk står för måste bemötas med samhällets fulla kraft. De kriminella nätverken ska knäckas, brottsligheten ska tryckas tillbaka och tryggheten ska öka.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Med 34-punktsprogrammet genomför vi det största paketet mot gängkriminaliteten någonsin i Sverige. Programmet omfattar åtgärder på både kort och lång sikt. Vi ger nya verktyg till myndigheterna och skärper straffen, men vi genomför också långsiktiga insatser för att strypa gängens nyrekrytering. </p><p>Visitationszoner ingår inte i 34-punktsprogrammet. Som Louise Meijer angett har jag förklarat detta med att det är oklart om visitationszoner är ett effektivt verktyg mot skjutningar och annan gängkriminalitet, samtidigt som det finns risker förknippade med förslaget.</p><p>Det har däremot uppmärksammats att Polismyndigheten behöver bättre möjligheter till husrannsakan i kända kriminella miljöer när det inte finns någon konkret brottsmisstanke. Som en del av 34-punktsprogrammet har jag gett en utredare i uppdrag att mer generellt se över polisens möjligheter till husrannsakan i dessa fall och att lämna förslag som förbättrar möjligheterna att söka efter vapen och andra farliga föremål, till exempel explosiva varor. Utredaren ska redovisa uppdraget i slutet av den här månaden.</p><p>Möjligheter att använda hemliga tvångsmedel har stor betydelse i kampen mot den grova brottsligheten. Steg för steg genomför därför den här regeringen viktiga förändringar för att ge de brottsbekämpande myndigheterna effektiva möjligheter att hämta in uppgifter från elektronisk kommunikation.</p><p>Regeringen har infört nya regler om datalagring och ett förfarande som gör det enklare att besluta om hemlig avlyssning av elektronisk kommunikation. </p><p>I våras såg vi till att ett nytt tvångsmedel, hemlig dataavläsning, kunde införas. Med hemlig dataavläsning kan de brottsbekämpande myndigheterna hämta in fler uppgifter än tidigare, bland annat krypterad information. Det nya tvångsmedlet kan användas såväl under en förundersökning som i fall där det inte finns misstankar om ett konkret brott.</p><p>Inom kort kommer regeringen att tillsätta en utredning i syfte att ge de brottsbekämpande myndigheterna utökade möjligheter att använda hemliga tvångsmedel i fråga om grov och organiserad brottslighet. Utredaren ska bland annat ta ställning till om man bör få använda hemliga tvångsmedel i fråga om brott som i dag inte omfattas av regleringen.</p><p>Nya tvångsmedel eller utökade möjligheter att använda befintliga tvångsmedel får dock inte införas på ett lättvindigt sätt, och varje åtgärd behöver föregås av noggranna överväganden. Inte minst krävs det att nya åtgärder sätts in där de gör mest nytta. Regeringen har en kontinuerlig och tät dialog med Polismyndigheten och de andra brottsbekämpande myndigheterna om detta.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H8108",
    "replik": "N",
    "systemdatum": "2020-11-03 13:37:29"
  }
}