{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:549 om situationen i Belarus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5ffde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "49",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag hoppas att belarusierna, när vi möter den 25 mars nästa år, ska få gå ut på gatorna och fira sin frihet. Jag hoppas att EU då ska ses som en del av lösningen och inte som en del av problemet. Det handlar om att EU vågar göra mer än att överväga att känna oro. Jag tycker att det måste komma till utvidgade sanktioner, som måste träffa korruption och Lukasjenkos entourage. Detta bör göras tydligt.</p><p>Ryssland har dumaval i september. Det är viktigt att agera innan dess för att komma fram. Lokalval ska hållas i Belarus senast den 18 januari 2022, tror jag. Man pratar om att samordna en konstitutionell folkomröstning. Låt oss inte hamna i en rysk lösning, som Putin gjorde när han gav sig själv evinnerlig presidentmakt. EU måste agera under det fönster som vi har nu, fram till sommaren i princip.</p><p>Det är bra om man kan facilitera en dialog, om man visar att en dialog verkligen är meningsfull och att man kan föra den med oppositionens tydliga närvaro och inte med Lukasjenkos val av opposition. Politiska fångar måste naturligtvis vara fria. Det är inte rimligt att kräva dialog med dem som sitter i fängelse. Detta har Lukasjenko har fått en fin bild på, men det är inte en väg om man vill acceptera en dialog, fru talman. Den typen av fototillfälle får EU eller Sverige inte ställa sig bakom.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H810549",
    "replik": "N",
    "systemdatum": "2021-06-18 15:54:59"
  }
}