{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:576 om trygghet för alla kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6fb12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "28",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret! Denna interpellation är föranledd av en artikel som regeringen publicerade den 8 mars, den internationella kvinnodagen. I artikeln uttryckte justitie- och migrationsministern:</p><p>\"Mäns våld och förtryck mot kvinnor måste synliggöras och bekämpas. För att våldet ska upphöra så är det männen som måste förändras. Trygga kvinnor ger ett tryggare Sverige.\"</p><p>Jag instämmer i att våldet och förtrycket mot kvinnor måste bekämpas med alla till buds stående medel. Däremot har jag väldigt svårt att bunta ihop alla män i en och samma grupp av förövare och förtryckare. Jag tycker att det skulle ha varit mycket mer rättvisande om justitieministern hade sagt: För att våldet ska upphöra måste politiken förändras radikalt. Och det finns mycket att förändra i dagens kriminalpolitik. Det handlar om allt från preventiva insatser till strängare straff som avskräcker förövarna och ger brottsoffren upprättelse. Men det behövs också en förändrad migrations- och integrationspolitik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kvinnors frihet och trygghet borde vara av högsta prioritet för en regering som kallar sig feministisk.</p><p>Det som ministern säger stämmer: Det faktum att personer med utländsk bakgrund är överrepresenterade i brott har varit känt sedan länge. Det har det varit för många, men uppenbarligen inte för regeringen. Så sent som i höstas förnekade Stefan Löfven allt samband mellan invandring och brottslighet för att sedan vända 180 grader.</p><p>Man har i decennier upprepat mantrat om socioekonomiska faktorer, som om det är lägre inkomster och osäkra boendeförhållanden som gör någon till brottsling.</p><p>Ministern säger att personer som befinner sig i socioekonomisk utsatthet \"löper större risk att begå brott\" och att utsättas för brott. Det är fel sätt att uttrycka sig. Man väljer att begå brott. Det är en stor skillnad, men i den socialdemokratiska retoriken saknas det egna ansvaret. Allting är någon annans fel.</p><p>Fru talman! Jag upplever inte att jag fick svar på min fråga om vilka slutsatser ministern drar av studien av de fyra forskarna vid Lunds universitet, Ardavan Khoshnood, Henrik Ohlsson, Jan Sundquist och Kristina Sundquist. De har kartlagt variabler och egenskaper hos samtliga 3 039 personer dömda för våldtäkt och försök till våldtäkt mellan 2000 och 2015 och funnit att en majoritet, 59 procent, av dessa män hade invandrarbakgrund. De allra flesta var första generationens invandrare. 35 procent kom från Nordafrika och Mellanöstern och 19 procent från Afrika. Ungefär hälften hade begått brott tidigare.</p><p>Det är fakta som måste tas på allvar, och därför upprepar jag min fråga: Vilka slutsatser drar justitieministern av denna studie?</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H810576",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:30"
  }
}