{
  "anforande": {
    "dok_hangar_id": "5102740",
    "dok_id": "H809152",
    "dok_titel": "Protokoll 2020/21:152 Onsdagen den 7 juli",
    "dok_rm": "2020/21",
    "dok_nummer": "152",
    "dok_datum": "2021-07-07 00:00:00",
    "avsnittsrubrik": "Prövning av förslag till statsminister",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f75d44e8-3528-ec11-915b-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Nooshi Dadgostar (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Vi firar i år demokratin. I studiematerial, nya antologier och seminarier har vi folkvalda låtit medborgarna ta del av demokratins uppbyggnad för att fira den tillsammans med oss. I skolor genomförs stora studiesatsningar där elever får lära sig hur det gick till för 100 år sedan när det avgörande klubbslaget föll i riksdagens andrakammarsal.</p><p>Sverige är ett fantastiskt land där trygghet har kombinerats med hög sysselsättning, ett starkt näringsliv och framgångsrika företag. Men vi har också sett hur den svenska modellen har monterats ned. Privatiseringar och nedskärningar har blivit vardag. Långa vårdköer, bristerna i skolan och låga pensioner har blivit allt större problem. När olyckan är framme nekas människor sjukpenning trots att de inte kan arbeta. De ekonomiska klyftorna växer med rekordfart i Sverige.</p><p>Sverige är ett bra land, men vi kan bättre. Nu måste politiken gå i en ny riktning. Demokratin är i dag pressad. Många upplever att det inte spelar någon roll vad de röstar på eftersom det ändå bara blir samma politik. Demokratin kräver tillit, förtroende, och det förtroendet vårdas bäst genom att de som går och röstar vet att det gör skillnad.</p><p>Det handlar om att politik inte bara är bråk och uppgörelser. Det beslut man fattar på valdagen har betydelse för hyran, jobbet, sjukhuset och trygghetssystemen. Man har rätt att få veta vad man får. Grunden är att respektera den röst som väljarna lägger i valurnorna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslagtill statsminister</p><p>Svenska folket bestämmer, och vi är dess företrädare. Vi äger inte våra mandat. Vi får dem till låns av dem vi är satta att representera. Vi ska stifta lagar och se till att landet kan regeras. Då krävs det att majoriteter bildas.</p><p>Man behöver inte styra. Men ska man styra måste man ha en majoritet av väljarna bakom sig, annars saknas legitimiteten. Så enkelt är det i en fungerande demokrati. Alla behöver inte samarbeta med alla. Men de som ingår i en styrande majoritet behöver göra det. Så ser demokratins spelregler ut.</p><p>En statsminister röstas nu fram av fyra partier. Ett av dessa, Centerpartiet, har belagt statsministern med talförbud gentemot sitt eget regeringsunderlag. Statsministern ska gissa sig till vad regeringsunderlaget önskar i statsbudgeten. Svenska folket måste tycka att detta är en märklig ordning, att först gemensamt rösta fram en statsminister och sedan belägga honom med kompromiss- och förhandlingsförbud med sitt eget regeringsunderlag.</p><p>Det är inte seriöst, särskilt inte när det gäller hans viktigaste instrument, budgeten. Det är ett förhållningssätt som saknar respekt för den demokratiska andan och väljarna. Blir en socialdemokratisk statsminister vald i dag kommer det därför att bli en mycket svår resa framåt där statsministern har berövats ett av de mest självklara verktygen som finns i politiken, nämligen att förhandla.</p><p>Detta till trots kommer Vänsterpartiet att släppa fram Stefan Löfven som statsminister när frågan om marknadshyrorna nu inte ligger på bordet. Vi står vid vårt ord och gör det vi har lovat väljarna. Och - lyssna nu, Ulf Kristersson! - 3 miljoner hyresgäster slipper hyreshöjningar.</p><p>Stefan Löfven har tilltro till att han kan samla det underlag som krävs för att få igenom en budget och har accepterat att gå fram trots vetskapen om det mycket märkliga läge vi nu har. Därför röstar vi gult i dag. Vi kommer dock att fortsätta att driva våra väljares sak. Det är vår uppgift. Vänsterpartiet är berett att ingå i majoriteter och vara en konstruktiv part i nödvändiga kompromisser för landets stabilitet. Det borde vara en självklarhet för alla partier som röstar fram en statsminister i dag.</p><p>(Applåder)</p>",
    "intressent_id": "0721509806321",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-08 14:47:55"
  }
}