{
  "anforande": {
    "dok_hangar_id": "5066345",
    "dok_id": "H8093",
    "dok_titel": "Protokoll 2020/21:3 Tisdagen den 8 september",
    "dok_rm": "2020/21",
    "dok_nummer": "3",
    "dok_datum": "2020-09-08 00:00:00",
    "avsnittsrubrik": "Operativt militärt stöd mellan Sverige och Finland",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1c09c012-1c03-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Ja, den relation som Sverige har med Finland är det få grannländer i världen förunnat att ha. Det är en historisk samhörighet som vi ska värna och utveckla. De band som Sverige och Finland har till varandra sträcker sig långt tillbaka i tiden. Och detta har gynnat våra båda länder under lång tid.</p><p></p><p>Vi har en gemensam historia. I Sverige är det finska språket det största minoritetsspråket, och genom åren har band knutits både genom familjer och i affärsrelationer.</p><p>Vi har också mycket att lära av Finland. Under coronakrisen har det för många svenskar till exempel blivit tydligt vilken styrka de finska beredskapslagren är för landet i en nationell kris. När krisen kom och behoven plötsligt blev enorma stod Finland väl rustat med både skyddsutrustning och annat material.</p><p>Fru talman! Det är på många sätt tydligt att samarbetet mellan Sverige och Finland är särskilt viktigt för båda ländernas beredskap och totalförsvar. Tillsammans med Tyskland står de skandinaviska länderna för en tredjedel av Sveriges utrikeshandel. Vårt samarbete med demokratiska länder runt Östersjön är viktigt både för stabiliteten och för en fredlig utveckling i Europa. Samma samarbete är också avgörande för både Sveriges och Finlands säkerhet och försörjning. Ett av många exempel på det är att hälften av Sveriges stora export av el går till Finland. När omställningen till förnybar energi måste gå i en allt snabbare takt blir den exporten också av större strategisk betydelse.</p><p>Fru talman! Både Sverige och Finland är alliansfria länder med ett starkt engagemang för en regelbaserad världsordning och en rättvis värld. Våra värderingar är samstämmiga, och vi verkar tillsammans för fred, demokrati och mänskliga rättigheter. De nordiska länderna är konsekventa i att mänskliga rättigheter också gäller kvinnors rätt att bestämma över sin sexualitet, sin kropp och därmed sitt liv.</p><p>När USA:s engagemang vacklar fram och tillbaka beroende på president är vi konsekventa i att på detta sätt fullt ut stå upp för alla människors lika rätt, oavsett kön eller sexuell läggning. Vi arbetar tydligt och målinriktat för en ordning där det inte är de stora staterna som tillåts göra upp sinsemellan utan där även andra länder ges utrymme att verka på den internationella arenan. Det är en ordning som har tjänat freden väl sedan slutet av andra världskriget.</p><p>Samarbetet mellan Finland och Sverige bidrar därmed till ökad säkerhet, avspänning och stabilitet i Östersjöområdet. Det har varit historiskt viktigt, och det blir i dag alltmer värdefullt när kampen mellan världens stormakter tilltar och den ryska utrikespolitiken är mer aggressiv än på länge.</p><p>Nu är det viktigt att bygga ett starkt, alliansfritt samarbete för att kunna möta en allt osäkrare omvärld. För det är ju kanske inte bara bomber som kommer att rädda oss från nästa kris. Ett starkt totalförsvar och arbete såväl mot klimatförändringar som för ett friskt Östersjön, för demokrati och stabilitet i EU:s närområde är avgörande för en bra utveckling i vår del av världen framåt.</p><p>Ute i världen kämpar vi också tillsammans för demokrati och mänskliga rättigheter. Båda våra länder har ett långsiktigt och stabilt bistånd på plats och trycker alltid på att det är respekten för en regelbaserad världsordning som ska vara ledande i det internationella arbetet. Det är värderingar som har gjort små länder i utkanten av Europa starka och som tjänat våra länder väl.</p><p></p><p>Fru talman! Det historiska samarbetet mellan Sverige och Finland ska vi värna och nu utveckla. Vårt samarbete fördjupas med det här beslutet, och vi står än mer axel mot axel med Finland i nutidens prövningar. Det välkomnar vi.</p><p>Därmed yrkar jag bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-09-30 14:54:51"
  }
}