{
  "anforande": {
    "dok_hangar_id": "5094243",
    "dok_id": "H809108",
    "dok_titel": "Protokoll 2020/21:108 Torsdagen den 15 april",
    "dok_rm": "2020/21",
    "dok_nummer": "108",
    "dok_datum": "2021-04-15 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9ab44f31-ade0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det ska inte råda något som helst tvivel om att bor man i Sverige ska man också jobba. Här har regeringen sedan den kom i regeringsställning också lagt om politiken. Vi började med att avskaffa vårdnadsbidraget, vars syfte ju var att människor inte skulle jobba och som vi vet att framför allt nyanlända kvinnor använde. Vi gjorde om föräldraförsäkringen för nyanlända så att de skulle komma i arbete fortare. Vi har infört en språkplikt. Vi har infört en utbildningsplikt.</p><p>Det finns ingen tvekan om hur det ska fungera i Sverige när man kommer ny hit. Är man ung ska man utbilda sig till något av de bristyrken vi har i Sverige och börja jobba. Har man med sig arbetslivserfarenhet ska man snabbt lära sig svenska och börja arbeta. Är man äldre, kanske utan utbildning och erfarenhet, kan man börja med någon form av praktikplats för att på så sätt komma in i arbetslivet.</p><p></p><p>Här handlar det naturligtvis om att vara tydlig i vilka förväntningar vi har i Sverige - i Sverige jobbar man - men också i vilka krav vi ställer. Därför har de krav, både språkplikt och utbildningsplikt, som regeringen ställt varit viktiga och också gjort att fler sökt sig ut till arbetskraften, inte minst fler kvinnor.</p><p>Därför går frågan tillbaka till Elisabeth Svantesson. Nu tog vi bort vårdnadsbidraget när vi klev in i regeringsställning. Men Elisabeth Svantesson vill ju bilda regering med Kristdemokraterna, som har vårdnadsbidrag som ett av sina allra viktigaste vallöften. Sverigedemokraterna har också uttalat sig positivt om vårdnadsbidrag. Hur blir det för de nyanlända och invandrade kvinnorna i Sverige om Moderaterna tillsammans med Kristdemokraterna återinför vårdnadsbidraget?</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-07-09 14:00:24"
  }
}