{
  "anforande": {
    "dok_hangar_id": "5075779",
    "dok_id": "H80941",
    "dok_titel": "Protokoll 2020/21:41 Onsdagen den 25 november",
    "dok_rm": "2020/21",
    "dok_nummer": "41",
    "dok_datum": "2020-11-25 00:00:00",
    "avsnittsrubrik": "Statens budget 2021 - rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0e21258c-cd3f-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "11",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag brukar sällan bli personlig eller privat. Det ska jag inte bli här heller, men låt mig slå mig slå fast en sak: Jag känner många människor som lever på väldigt små inkomster, betydligt lägre än 20 000. Jag vill bara ha det sagt. Det är inte så att jag befinner mig på en öde ö någonstans.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2021 - rambeslutet</p><p>Men mitt fokus kommer alltid att vara på en sak: inte framför allt att rädda svenska företag, som Ulla Andersson är inne på, utan att rädda svenska jobb. Jag vill börja där.</p><p>Att vi i Moderaterna har lagt ned sådan enorm energi under hela våren handlar om att vi vill rädda svenska jobb. Jag är helt övertygad om att utan det arbete som vi och andra oppositionspartier lade ned under våren hade arbetslösheten varit ännu högre och fler hade haft ersättning från a-kassan i stället för lön. Jag är helt övertygad om det, och det är jag stolt över.</p><p>Sedan vill jag bara rätta Ulla Andersson. Det är inte så att vi sänker ersättningen i sjukförsäkringen i vår budget. Det kan vara bra att poängtera. Det kanske är en gammal talepunkt som har hängt med sedan tidigare. Men vi gör inte det. Däremot har vi en gräns därför att vi menar att man ska få hjälp och stöd. Och det är alltså inte Elisabeth Svantesson eller Ulf Kristersson som numera styr Försäkringskassan. Det är regeringen. Att man har fler avslag nu än tidigare är en fråga om styrning från regeringens sida av Försäkringskassan. Det är inte jag som har det ansvaret.</p><p>Jag tar ansvar för det Sverige som vi vill se. Vi vill se ett Sverige där varje människa kan komma till sin rätt. Vi vill se ett Sverige där vi räddar så många jobb som möjligt under krisen. Då måste man förstå att krisen kommer att fortsätta pågå. Och vi vill se ett Sverige där arbetslösa och sjukskrivna får den hjälp och det stöd de behöver.</p><p>Sedan är det skillnad på Vänsterpartiets och Moderaternas syn på exakta nivåer på både sjukförsäkring och a-kassa. Men Sverige är ett land där det ska vara skäliga ersättningar. Framför allt ska man få stöd att gå vidare.</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "H801FiU1",
    "replik": "Y",
    "systemdatum": "2020-12-16 19:36:41"
  }
}