{
  "anforande": {
    "dok_hangar_id": "5074490",
    "dok_id": "H80935",
    "dok_titel": "Protokoll 2020/21:35 Fredagen den 13 november",
    "dok_rm": "2020/21",
    "dok_nummer": "35",
    "dok_datum": "2020-11-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:99 om oskuldsnormer och religiösa samfund",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b15c2d87-3d36-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "64",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag vill bara rätta Amanda Lind. Jag har inte sagt att vi inte ska ge stöd till civilsamhället. Jag vill stoppa alla medel till både civilsamhälle och religiösa samfund som upprätthåller demokratiomstörtande verksamheter och inte respekterar våra grundläggande principer om demokrati och mänskliga rättigheter, homosexuellas rättigheter och kvinnors rättigheter samt i många fall bidrar till antisemitism och allt detta som vi har hört talas om. Därför finns också de här utredningarna, tack vare det arbete som vi är många som har bedrivit i många år.</p><p>Det är såklart viktigt med demokrati, men det är också viktigt att man inte utnyttjar demokratin för sina egna syften. Framför allt har nu andra stater, som Turkiet, Saudiarabien, Qatar och Iran, vunnit mark här i Sverige och använder vår frihet och demokrati för att nå sina politiska och religiösa syften. Detta handlar inte om civilsamhället utan i högsta grad om politik och religion som används av politiker. De vet till exempel att om ett samfund har tiotusentals medlemmar får det mer pengar.</p><p>Vad gör man med många nyanlända? Många söker sig såklart till tryggheten. Jag sökte mig också till trygghet när jag kom till det här landet. Det ska inte vara religionen som är det första hemmet utan det svenska samhället, med öppna armar, integration och annat. Jag menar att det finns inte bara en enda farlighet med detta utan också mycket annat.</p><p>Jag undrar vad kulturministern tycker - ska vi ha SST eller går det att lägga detta ansvar på till exempel MUCF eller Kammarkollegiet? Jag är väldigt rädd att demokratin inte kommer att upprätthållas.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H81099",
    "replik": "N",
    "systemdatum": "2020-12-04 15:33:19"
  }
}