{
  "anforande": {
    "dok_hangar_id": "5083460",
    "dok_id": "H80976",
    "dok_titel": "Protokoll 2020/21:76 Torsdagen den 4 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "76",
    "dok_datum": "2021-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:304 om ordningen i svenska domstolssalar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "af2a9283-cda2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "18",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! När det gäller de exempel som Boriana Åberg ger vill jag först säga att rättens ordförande har befogenhet och möjlighet att ingripa i dessa lägen. Vi har till och med stärkt dessa möjligheter och befogenheter så sent som för bara något år sedan då ny lagstiftning kom på plats. </p><p>Jag kan inte vara på plats i alla tingssalar varenda dag och försöka styra upp saker och ting. Det måste faktiskt ordföranden, den som är domare, göra. Dessa befogenheter har domarna nu i större utsträckning än tidigare. </p><p>Samtidigt tror jag att det är viktigt vilken ton man har i denna debatt. Om man försöker ge en bild av att det är kaos och oordning i domstolarna, och denna bild sedan visar sig vara fel, är det enda som man uppnår med det att skrämma allmänheten, så att människor till slut kanske inte vågar medverka i rättsprocesser. Det är denna bild som Boriana Åberg försöker ge här. Jag påstår att den i grunden är falsk. </p><p>Jag kan börja med ordningsstörningarna. Vi hade 110 ordningsstörningar förra året i svenska domstolar, bland annat i huvudförhandlingar. År 2019 hade vi 179, 2018 hade vi 142, 2017 hade vi 109. Återigen: Titta på siffrorna! Det är ingen ökning av antalet ordningsstörningar de senaste fyra åren. </p><p>Vi hade, som sagt, 110 ordningsstörningar förra året. Vet Boriana Åberg hur många huvudförhandlingar som domstolarna håller varje år? Det är 60 000 huvudförhandlingar. Och vi hade alltså 110 ordningsstörningar. Det är nästan överraskande att det inte händer mer med tanke på de brott och de mål som vi klarar av under ett år. Så långt ordningsstörningar.</p><p>Om vi tittar på andra incidenter, bland annat våld i samband med rättegångar, hade vi 5 fall 2020. Det har inte skett någon ökning sedan 2017. År 2020 hade vi 20 fall av trakasserier. Det är ingen ökning sedan 2017. År 2020 hade vi 87 fall av hot. Det är ingen ökning sedan 2017, snarare en minskning. </p><p>Det som har ökat är antalet beslag av olika saker som man inte får lov att ta med sig in på rättegångarna. Men det hänger också ihop med att vi har storsatsat på larmbågar. Numera har ungefär hälften av alla domstolar larmbågar. Man kan då i ökad utsträckning plocka av personer sådant som de inte får lov att ta med in. </p><p>Vi har också fördubblat antalet ordningsvakter, så att man har större möjlighet att hålla ordning om något försiggår som inte borde försiggå. </p><p>Den svarta bild som Boriana Åberg försöker måla upp har inte heller något stöd om man frågar domstolarna. TT ställde den frågan till tingsrätterna. Då sa 72 procent av tingsrätterna att ordningen är mycket god. Det var deras bedömning. Resten, alltså 28 procent, sa att ordningen var god. 100 procent av alla domstolar som svarade sa att ordningen antingen är mycket god eller god. Och 90 procent sa att ordningen är på ungefär samma nivå som tidigare, det vill säga att det inte har skett någon ökning av antalet incidenter. </p><p>Fru talman! Den bild som Boriana Åberg ger stämmer faktiskt inte. Det är klart att man alltid kan hänvisa till enskilda exempel på incidenter och sådant som inte bör förekomma. Men man ska inte måla upp en bild av att detta är allmänt förekommande. Det finns då en risk att allmänheten tror på det, och då är det i sig skadligt. När man av populistiska skäl nu försöker skrämma människor och blåsa upp denna fråga skadar man faktiskt både rättsväsendet och brottsbekämpningen, eftersom det blir svårare att få människor att vara med och klara upp brott. Det tycker jag faktiskt att Moderaterna ska sluta med. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810304",
    "replik": "N",
    "systemdatum": "2021-04-21 20:15:38"
  }
}