{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:175 om omsättningen på rektorer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "83a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "73",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi är helt överens om att täta rektorsbyten är ett problem i svensk skola. Vi ser det tydligt i de internationella undersökningarna. Vi ser det också tydligt i den nordiska djupdykning som gjordes i de stora Talisstudierna för några år sedan. Vi sticker ut också i ett nordiskt perspektiv. Vi har rektorer som stannar ganska kort tid på skolorna. Våra rektorer har också ganska små skolenheter jämfört med hur det ser ut i många andra länder.</p><p>Jag har absolut ingenting emot den typ av analyser som Kristina Axén Olin efterlyser, även om jag inte är 100 procent säker på att just ett uppdrag till Skolverket är vägen man ska gå för att nå dit. Det är dock klart att vi måste lyssna till rektorerna för att kunna se till att deras förutsättningar att inte bara göra ett gott jobb utan också stanna på skolorna blir så goda som möjligt.</p><p>Fru talman! Så här i juletid vill jag komma med ett julklappstips till alla som är intresserade av rektorer och rektorers förutsättningar. Jag kommer i hastigheten inte ihåg titeln, men det är alltså en ruggigt intressant bok av Maria Jarl med flera som handlar om vad det är som karakteriserar skolor med uthålligt goda resultat och också vad som karakteriserar skolor med uthålligt låga resultat.</p><p>Det som man kommer fram till förenar skolor med uthålligt höga resultat är att de har en rektor som har stannat länge, som har med sig lärarkåren, som får skolan att samarbeta kring elevernas kunskaper och som ser till att det finns bra kvalitetssystem för att fånga upp de elever som behöver lite extra stöd och, minst lika viktigt, ser till att det extra stödet också ges.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Denna väldigt intressanta forskarrapport som Maria Jarl med flera har skrivit hoppas jag ska ligga under många julgranar den här ganska dystra julen!</p><p>Att täta rektorsbyten är ett problem är vi helt överens om. Att det krävs ett samarbete och en samverkan mellan den politiska nivån men också myndigheter och inte minst huvudmän tror jag också att vi är överens om. Jag tror faktiskt att vi är överens om att huvudansvaret för resultat och kvalitet när det gäller rektorns villkor ligger hos huvudmannen.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810175",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:47"
  }
}