{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "En tydligare koppling mellan villkorlig frigivning och deltagande i återfallsförebyggande åtgärder",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "47d9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar ett betänkande om en tydligare koppling mellan återfallsförebyggande åtgärder och den villkorliga frigivningen. Det är ingen nyhet för den här församlingen att det bland partierna finns en ganska stor skillnad i synen på vem som ska kunna bli villkorligt frigiven och inte.</p><p>Sverigedemokraterna förespråkar ett helt annat system än det som finns i dag, nämligen att man på ett uppenbart sätt ska göra sig värdig en villkorlig frigivning för att det över huvud taget ska komma på tal. I dag kan man per automatik räkna med att bli villkorligt frigiven efter två tredjedelar av den utdömda strafftiden.</p><p>Från vänster ropas det på fler straff i frihet, medan Sverigedemokraterna ser att straff i anstalt är ett brottsförebyggande instrument för att hålla farliga individer borta från samhället och skydda individer. Tid i anstalt är också en rimlig konsekvens utifrån brottsofferperspektivet, nämligen att de som har blivit utsatta för allvarliga brott vet att den som har utsatt dem sitter i anstalt.</p><p>Det är en oerhört skön trygghet för dem som har blivit utsatta för brott att veta att personen i fråga sitter i anstalt. Därför är det stötande att så många i dag blir villkorligt frigivna efter två tredjedelar av tiden.</p><p>Vi har i närtid, bara de senaste veckorna, kunnat se hur oskyldiga kvinnor blivit mördade och våldtagna. Unga individer har blivit förnedringsrånade. Gänguppgörelser sker under tiden som dömda brottslingar blivit villkorligt frigivna från sitt fängelsestraff.</p><p></p><p>När så många allvarliga brott sker med personer som blivit villkorligt frigivna måste man kunna konstatera att det är någonting som är fel i samhället. För Sverigedemokraterna är det självklart någonting fel när dömda individer kan komma ut i samhället och våldta, mörda och fortsätta att begå allvarlig brottslighet som drabbar oskyldiga människor. Då måste vi politiker göra någonting åt situationen. Är inte vårt främsta uppdrag i den här debatten, i vårt utskott, som riksdagsledamöter att göra just detta - skydda samhället från farliga individer?</p><p>Tyvärr delar inte alla partier den meningen, utan det är Sverigedemokraterna som har det tydligaste perspektivet på att inkapacitering är en brottsförebyggande åtgärd. Vi vill att systemet ska göras om helt så att ingen kan räkna med villkorlig frigivning. Man måste på ett uppenbart, tydligt sätt förtjäna att bli villkorligt frigiven i förtid.</p><p>Vi tycker också att det är rimligt att vi ser över den villkorliga frigivningen efter två tredjedelar av strafftiden och står bakom att det ska övergå till tre fjärdedelar av strafftiden i stället. Vi tycker dock att man borde kunna gå mycket längre än vad vi gör i dag.</p><p>Jag vill också lyfta fram en annan reservation som Sverigedemokraterna står bakom och som vi har pratat om väldigt länge, och det är just en farlighetsbedömning före villkorlig frigivning. Det är Sverigedemokraterna, Moderaterna och Kristdemokraterna som tillsammans står bakom en sådan idé, som finns inom rättspsykiatrin i dag. Om man är inskriven där med särskild utskrivningsprövning blir man inte fri. Det vill säga, är man farlig och riskerar att begå nya brott kommer man inte ut.</p><p>För den som sitter i anstalt dömd för ett allvarligt brott finns det dock ingen sådan farlighetsbedömning. Om en våldtäktsman, en mördare eller en gängkriminell på ett tydligt sätt indikerar ett starkt hämndbegär mot en konkurrent eller exempelvis mot ett ex som har gjort slut eller lämnat blir denne ändå villkorligt frigiven. Kriminalvården kan veta att det föreligger en stor risk för att personen kommer att söka upp sitt ex eller ingå i en ny gängkriminell konflikt, men personen blir ändå villkorligt frigiven.</p><p>Är det inte rimligt, fru talman, att vi har en farlighetsbedömning som föregår ett beslut om villkorlig frigivning? Jag tycker att det är märkligt att den rödgröna regeringen har reserverat sig i den här frågan och anser att man inte behöver ha några ytterligare åtgärder för att säkerställa att farliga individer inte begår nya brott i samhället under den tid som de blir förtidsfrigivna från ett fängelsestraff. Det är väldigt anmärkningsvärt att vi har en rödgrön regering som resonerar på det sättet, särskilt mot bakgrund av att vi ser så många brottslingar begå nya brott under villkorlig frigivning. Det är stötande!</p><p>Sverigedemokraterna tycker att det är orimligt att vi har en ordning där vi inte kan ha en farlighetsbedömning före en villkorlig frigivning. Jag yrkar därför bifall till reservation 6 om farlighetsbedömning. För tids vinnande yrkar jag bifall endast till denna reservation, men i övrigt står vi bakom utskottets förslag i betänkandet och givetvis våra övriga reservationer.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H801JuU8",
    "replik": "N",
    "systemdatum": "2021-03-26 15:47:00"
  }
}