{
  "anforande": {
    "dok_hangar_id": "5067044",
    "dok_id": "H8097",
    "dok_titel": "Protokoll 2020/21:7 Tisdagen den 15 september",
    "dok_rm": "2020/21",
    "dok_nummer": "7",
    "dok_datum": "2020-09-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:448 om stöd till en demokratisk utveckling i Belarus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "156ef16d-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "28",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Utrikesminister Linde lyfter fram den historiska kampen för frihet och demokrati i Belarus. I den kampen har Socialdemokraterna och Moderaterna många gånger spelat viktiga roller. I min hemstad Karlstad var det en socialdemokrat som ordnade ett möte med belarusiska aktivister när jag var ung och relativt ny i politiken. När han berättade om de övergrepp och det våld som han och hans kamrater blivit utsatta för bröt mitt hjärta ihop, och min glöd för det belarusiska folket tändes. </p><p>Det är viktigt att komma ihåg att Sverige har varit en stöttepelare för demokrati i Belarus under lång tid, och jag är glad över att utrikesministern lyfter fram det. Vänsterpartiet har också lyft fram detta många gånger genom historien, också här i Sveriges riksdag. Vi har skrivit frågor till många utrikesministrar, alltifrån Laila Freivalds till dagens Ann Linde.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För min del får du gärna åka till Minsk, Ann Linde, men man ska ha klart för sig att om man träffar president - om vi kallar honom så - Lukasjenko och utrikesminister Makej innebär det ett legitimerande av den belarusiska regimen. Detta måste man ha klart för sig. Tidpunkten för ditt och Haavistos besök var ytterst olämplig, då det var veckan efter ett riggat parlamentsval där du själv säger att oppositionen åkte ut. Vi har varit inne på detta.</p><p>I förmiddags träffade vi här i riksdagen företrädare för koordinationsrådet. Jag tror att det är otroligt viktigt att Sverige framöver stöttar koordinationsrådet, ger det legitimitet och betraktar det som representant för det belarusiska folket. Jag skulle gärna vilja höra utrikesministern svara på hur hon ser på koordinationsrådet. Över 4 000 människor och organisationer är medlemmar i det. Det är öppet och offentligt, har tydligt ett brett politiskt spektrum och försöker samla det belarusiska folket för att införa demokrati.</p><p>När du berättade om gårdagens möte, Ann Linde, kallade du dem fortfarande för opposition. Det kan man väl säga att de är i förhållande till makten. Men samtidigt måste man tydliggöra att de också är de legitima representanterna för det belarusiska folket.</p><p>Låt mig nu ta upp några olika typer av personärenden. Den artikel jag nu håller upp är från min lokaltidning hemma i Värmland. I Sunne bor Vitalik och Nadya Kruhlik, som nu utvisas till Belarus efter nio år i Sverige. Det är så att man skäms när man möts av en sådan nyhet en dag som denna!</p><p>Migrationsverket har inte ändrat sina bedömningar. Man tycker att det är helt safe att skicka hem människor. Här har vi personer som har försökt skapa sig ett nytt liv eftersom de har varit oppositionella i Belarus. </p><p>Ett annat fall som vi har hört om i <em>Aktuellt</em> gäller de två aktivister som finns på svenska ambassaden i Minsk, far och son Kuznetjik, och som nu sitter fast där. Här i riksdagen har vi en staty av Harald Edelstam, som 1973 räddade många människor från militärkuppen i Chile. Då var socialdemokraten Krister Wickman utrikesminister. Nu är det du, Ann Linde, som är utrikesminister. Jag hoppas att Sverige visar handlingskraft även denna gång.</p><p>Vi behöver också tala om sanktioner. Att EU inte har infört sanktioner är helt otroligt. Man förstår att det är förhandlingar med olika länder som har skapat grus i maskineriet, men det är ett otroligt misslyckande för EU:s gemensamma utrikes- och säkerhetspolitik när man inte ens efter fem veckor klarar av att införa sanktioner mot den belarusiska regimen.</p><p>Fru talman! Jag har inte mycket talartid kvar men skulle ändå vilja säga några ord om Ryssland. Det är uppenbart att Ryssland har en roll i detta, och jag tycker att det är starkt gjort av utrikesministern att ringa upp Rysslands utrikesminister Lavrov och tala med honom direkt, för där sitter mycket av makten och lösningen när det gäller att det ska bli demokrati på riktigt i Belarus. </p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H8C120200915ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:44:02"
  }
}