{
  "anforande": {
    "dok_hangar_id": "5067639",
    "dok_id": "H80911",
    "dok_titel": "Protokoll 2020/21:11 Måndagen den 21 september",
    "dok_rm": "2020/21",
    "dok_nummer": "11",
    "dok_datum": "2020-09-21 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "51c2708f-630d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "31",
    "talare": "Oscar Sjöstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag börjar med att tacka för ett underhållande replikskifte.</p><p>Never let a good crisis go to waste. Slösa aldrig bort en bra kris. Det sägs att det var Winston Churchill som myntade det uttrycket. Drygt 70 år senare kan vi konstatera att såväl Angela Merkel som Emmanuel Macron, Tysklands och Frankrikes förbundskansler respektive president, liksom belgaren Charles Michel, Europarådets ordförande, har valt att hörsamma Churchills uppmaning. Svaret på alla utmaningar, i det här fallet ett coronavirus, är alltid detsamma. Mer av EU. Mer makt åt Bryssel. Mer pengar. Mer skatter. Mer federalism. Mindre nationell självständighet och suveränitet. Mindre demokrati. Mindre folkstyre.</p><p>Det vi har fått bevittna under sommaren är dock inte enbart nämnda personers maktfullkomlighet och ambitioner utan också ett gigantiskt och monumentalt svek av år egen regering. Man har tidigare inför riksdagen, skattebetalarna och hela det svenska folket pläderat för sitt motstånd mot gigantiska bidragspaket på EU-nivå. Men ändå, när det väl gäller och i skarpt läge viker man ned sig. Då pallar man inte trycket.</p><p>EU-kommissionen ska låna upp 750 miljarder euro som den sedan ska strössla ut, huvudsakligen till länder som misskött sina ekonomier och inte haft en budget i balans på flera decennier. Sedan ska notan skickas till inte minst de svenska skattebetalarna.</p><p>Att vår egen regering har gått med på detta, trots sina utfästelser om det motsatta, är ett gigantiskt och monumentalt svek. Varje enskild svensk kommer att behöva betala drygt en tusenlapp i månaden för att finansiera i huvudsak sydländska skräpekonomier. Det är länder som inte har haft en tanke på att det finns en morgondag utan skuldsatt sig upp över öronen. Deras problem är just deras. Det är inte våra problem. Vi ska inte finansiera deras ansvarslöshet. Sverige kommer först.</p><p></p><p>Innan denna batalj är avslutad är nästa redan påbörjad: frågan om EU:s rätt att ta ut skatt. Alltså, den dag det svenska folket förlorar rätten att sig självt beskatta, när vi degraderas från en självständig stat till något slags vasallstat, kommer det att finnas en synnerligen potent kraft i form av Sverigedemokraterna - i denna kammare och utanför - för att leda vägen och befria det svenska folket från denna monstruösa skapelse.</p><p>Herr talman! Detta är inte det enda tillkortakommande vi har fått bevittna under sommaren. Vi har även sett hur den migrationspolitiska kommittén fullkomligt misslyckats med att samla något som ens påminner om en bred parlamentarisk förankring.</p><p>Förklaringen till detta misslyckande stavas Socialdemokraterna. Det vill säga: Det är viktigare för Socialdemokraterna att fortsätta regera och därmed gå sin extremistkollega MP till mötes än att bedriva vettig politik för Sverige.</p><p>Nästan alla människor och nästan alla partier, undantaget Miljöpartiet, Centerpartiet och såklart kommunisterna, förstår att Sveriges migrationspolitik inte är hållbar. Men det struntar Socialdemokraterna i. De bryr sig inte om riket; de bryr sig bara om Rosenbad.</p><p>Vi kan absolut tala om volymmål, och målet måste givetvis vara noll eller till och med därunder. Men vi kan också låta Sveriges, eller för all del Socialdemokraternas, migrationspolitik illustreras av ett enda exempel från tidigare i somras: En vuxen afghansk man utan skyddsbehov beviljades uppehållstillstånd eftersom han inte var särdeles begåvad. Lindrig intellektuell funktionsnedsättning, skrev migrationsdomstolen och bedömde att det i sig var skäl till uppehållstillstånd och därmed livstids försörjning på de svenska skattebetalarnas bekostnad.</p><p>Vad säger ni om att i stället för att föra en migrationspolitik där vi attraherar människor med lågt intellekt föra en politik där vi attraherar människor med högt intellekt? Vore det helt verklighetsfrämmande för denna kammare?</p><p>Herr talman! Låt mig också säga ett par ord om regeringens så kallade miljöpolitik, det vill säga den politik som går ut på att vi inte ska ha någon kärnkraft i Sverige.</p><p>Nedmonteringen av den svenska kärnkraften ledde i midsomras till att det blev effektbrist i de södra delarna av landet. Då fick oljekraftverket i Karlshamn sparkas igång - och detta på sommaren, när det var som varmast.</p><p>Oljekraftverket i Karlshamn är ett reservkraftverk som normalt körs på vintern, när det är som kallast, men nu i år, någonstans mellan sillen och nubben, hade vi alltså effektbrist och fick elda olja i stället för att klyva atomer på ett säkert, rent och framför allt fossilfritt sätt, i exempelvis Ringhals. Och detta har vi Miljöpartiet att tacka för.</p><p>Miljöpartiets själva förekomst i svensk regeringspolitik leder osökt tankarna in på ännu ett Churchillcitat, fast inverterat. Churchill sa - med anledning av de modiga brittiska stridspiloterna - någonting i stil med att aldrig förr har så många haft så få att tacka för så mycket. Inverterat till Miljöpartiets och Socialdemokraternas regering blir det: Aldrig förr har så få haft så många att tacka för så lite.</p><p></p><p>Herr talman! Sverigedemokraterna kommer inom kort att presentera en finanspolitiskt expansiv, offensiv budgetmotion som syftar till att påtagligt stimulera den svenska ekonomin och konjunkturen. Vi är fortfarande i ett prekärt läge konjunkturmässigt, och just nu behöver vi tänka både kort och långsiktigt. För 2021 kommer vi att behöva olika typer av stimulanser i form av smarta skattelättnader och offentliga investeringar, vilket gör att det finanspolitiska ramverket och överskottsmålet kommer att behöva stå åt sidan.</p><p>På medellång sikt behöver vi komma tillbaka till en relativt låg statsskuld - till skuldankaret. Sverigedemokraterna är inte beredda att höja skatterna för detta ändamål, utan i stället kommer vi att behöva skära ned på olika offentliga utgifter: biståndspolitik, integrationspolitik, migrationspolitik, som exempel. För oss kommer det inte att vara jättesvåra prioriteringar.</p><p>(Applåder)</p>",
    "intressent_id": "055257333723",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-10-13 16:51:44"
  }
}