{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1c5e4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "99",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag håller med om det som sas här tidigare om en nationell hemlöshetsstrategi. Det är någonting positivt.</p><p></p><p>Vi är alla överens om att bostadspolitiken inte fungerar. Vi kan prata om partiers avsaknad av förslag eller reformer i deras budgetförslag, och så vidare. Men i slutändan är det ju Miljöpartiet och Socialdemokraterna som är ansvariga för den misslyckade bostadspolitiken, och då är det viktigt att de tar ansvar för det. Som sagts här är det Miljöpartiet som sitter på ministerposten, och de har varit väldigt passiva i den här frågan.</p><p>I dessa tider när vi har corona, arbetslösheten ökar och många människor har blivit av med sina inkomster och kämpar för att betala hyran och försörja sina familjer och så vidare, då är det svårare att få någonstans att bo, svårare än före pandemin. Då vill Miljöpartiet tillsammans med Socialdemokraterna och sina samarbetspartier införa marknadshyror. Hur kan just marknadshyror hjälpa dessa människor? Det är betydligt svårare i dag än vad det någonsin har varit att få någonstans att bo. Man ställde sig i kö långt innan pandemin började. Man kan stå i kö i tio år eller mer för att få någonstans att bo, och efter pandemin kommer det att vara betydligt svårare. Alla fakta visar att marknadshyror inte kommer att lösa problemet med bostadsbristen.</p><p>Varför fortsätter Socialdemokraterna och Miljöpartiet att envisas med att införa marknadshyror? Ni vet ju vad konsekvenserna blir, framför allt med tanke på pandemin.</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "H801CU1",
    "replik": "Y",
    "systemdatum": "2021-01-15 15:52:11"
  }
}