{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:129 om externa stationslägen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2f6efcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "118",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag är i allra högsta grad överens med Jens Holm om att vi behöver satsa mer på järnvägen och öka kapaciteten. Jag påmindes om det för inte så länge sedan, ungefär ett år sedan, när jag åkte med det miljonte tåget. Det var det miljonte tåget som gick på järnvägen det året. Det har aldrig gått så många tåg på den svenska järnvägen. Det var mitt sätt att uppmärksamma glädjen över att allt fler människor vill åka tåg, ur klimatsynpunkt, och att allt fler företag vill skicka gods på tågen. Men jag ville också manifestera att det är trångt på spåren. Det är nu så pass mycket tåg att det börjar bli trångt. Trafikverket varnar för att vi slår i kapacitetstaket. Därför behövs det mer järnväg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det sista vet Jens Holm. Men det är viktigt för den som lyssnar att veta att om vi vill fortsätta att ställa om transportsektorn och nå klimatmålen måste vi investera i mer järnväg. Det är ingen tvekan om det. Nya stambanor är en viktig del i det.</p><p>Sverigeförhandlingen arbetade på ett förtjänstfullt sätt med att mobilisera engagemang och intresse, och inte bara i Stockholm, Göteborg och Malmö utan i inte minst Linköping, Norrköping, Hässleholm, Borås och Jönköping. Man visade också att vi längs stambanorna ska bygga städer och bostadsområden. Vi ska investera i klimatsmarta transporter och i regionförstoring, så att vi med järnvägen får bättre möjlighet att resa till släkt och vänner och att pendla till arbetet klimatsmart.</p><p>Samtidigt som vi ökar kapaciteten frigör vi möjligheten att ha mer gods på Södra stambanan eller att öka antalet pendeltåg. Vi slipper det som många säkert har upplevt någon gång, att ett X2000-tåg måste sänka hastigheten eftersom det går ett långsamtgående pendel- eller godståg framför. Genom att separera det kan man öka möjligheten för mer transporter, till exempel på nya stambanor, och för högre hastigheter.</p><p>Trafikverket jobbar på det. Redan i nuvarande nationell plan har vi slagit fast satsningen på Linköping-Järna, Göteborg-Borås och Lund-Hässleholm. Regeringens utgångspunkt är att fortsätta med bygget. Det är viktigt för Sverige. Men det är också viktigt att se till att använda resurser effektivt. Jag har konstaterat att det blir allt dyrare att bygga infrastruktur. Kostnaden och kostnadsökningen för att bygga infrastruktur är till och med högre än för mycket annan byggnation. Det är inte hållbart.</p><p>Hur gärna jag än vill satsa på järnväg, väg och sjöfart måste det ske till rimligt pris. Därför finns utöver uppdraget med ett kostnadstak ett uppdrag till Trafikverket att särskilt analysera de kostnadsökningar vi ser nu vid byggandet av infrastruktur.</p><p>I det aktuella uppdraget, som Trafikverket nu har delredovisat, är fokus att få en diskussion om på vilket sätt systemförändringar kan förbilliga kostnader för byggandet av stambanor. Nu går Trafikverket vidare och tittar på bland annat produktionskostnader.</p><p>Låt mig ta ett välbekant exempel. När Trafikverket såg på möjligheten att gå från slab track, betongpelare, till ballasterat mellan Linköping och Järna visade det sig att denna ändrade byggteknik skulle kunna innebära 11 miljarder i lägre kostnader - medan restiden förlängdes kanske fyra till sex minuter.</p><p>Jag kan förstå att detta är en rimlig fråga att ställa. Och eftersom jag vill att vi också ska ha nya stambanor för höghastighetståg vill jag att vi nagelfar varje krona så att vi vet att vi får mer järnväg för pengarna.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810129",
    "replik": "N",
    "systemdatum": "2020-12-15 15:16:12"
  }
}