{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:303 om statsbidrag till studieförbunden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bde0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "136",
    "talare": "John Weinerhall (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag hör vad utbildningsministern säger, och jag tror att vi helt och hållet delar syn på detta. Jag tror inte att vi skiljer oss åt i uppfattningen om att pengarna ska gå till riktig folkbildning och inte fuskas bort eller utnyttjas av kriminella. Jag tror inte heller att regeringen vill se vare sig parallellsamhällen eller organiserad bidragsbrottslighet i Sverige.</p><p>Dock tror jag inte att de åtgärder som utbildningsministern pratar om riktigt kommer åt problemen. Jag tror att vi måste ha kraftfullare åtgärder. Jag tror inte att återrapporteringskravet är tillräckligt. Förutom skärpta demokrativillkor skulle vi också behöva en extern revision, för jag tror inte att den självkontroll och den tillitsstyrning som folkbildningen vilar på funkar. Det kanske funkade på 40-talet när den kom till, när exempelvis bönderna eller ABF arrangerade studiecirklar. Då kanske det funkade, men jag tror inte att det funkar i dag. Vi ser ju hur det har utnyttjats av diverse aktörer.</p><p>Låt mig komma tillbaka till demokrativillkoret när det gäller extremism och islamism. MSB, Myndigheten för samhällsskydd och beredskap, skrev 2017 en rapport om Muslimska brödraskapet, som egentligen är en hårresande läsning. I rapporten varnar man just för det faktum att organisationer med kopplingar till Muslimska brödraskapet inte bara tillåts att göra sig till företrädare för den muslimska befolkningen i Sverige, trots att lejonparten av Sveriges muslimer nog inte delar Muslimska brödraskapets värderingar, utan att detta också sanktioneras av staten genom bidragsgivningen. Ett flertal organisationer, till exempel Sveriges Unga Muslimer, har också fått bidragen tillbakadragna av MUCF.</p><p>I MSB:s rapport slås det fast att Muslimska brödraskapets islamiseringssträvanden sannolikt kommer att bygga in starka sociala och politiska spänningar i den svenska nationalstaten. Man varnar för \"en 'dragkamp' mellan majoritetssamhället och det islamiska samhället i MB:s regi om vilka grundläggande normer som ska gälla för svenska medborgare\".</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Man konstaterar vidare att Muslimska brödraskapet har som mål att öka invandringen av muslimer till Sverige och att det finns en stor fara i att Muslimska brödraskapets parallella islamiska sektor fungerar som en konkurrerande samhällsstruktur i förhållande till det etablerade sekulära samhället.</p><p>Vidare kan också konstateras att det studieförbund som jag tidigare talade om, Ibn Rushd, har medlemsorganisationer som har fått bidraget från staten indraget just för att de anses odemokratiska. Ihop med dessa har också Ibn Rushd arrangerat seminarier med antisemiter. Det är väl värt att ha i åtanke efter att vi i går på Förintelsens minnesdag uppmärksammat vad antisemitism kan göra.</p><p>Allt detta är givetvis helt oacceptabelt, och vi i politiken har ett ansvar för att stoppa det. Åtminstone ska inte skattebetalarnas pengar användas till att finansiera och stötta det här.</p><p>Även om detta spänner över så många fler områden än folkbildningen har det också blivit en del av detta. Den tidigare granskning som initierades av Folkbildningsrådet och som genomfördes av Erik Amnå lämnar också en del att önska. Den har blivit kritiserad av forskarna Magnus Ranstorp och Aje Carlbom för att den exempelvis inte berörde studieförbundens ekonomi.</p><p>Även om ministern säger sig vilja ta itu med problemen tror jag inte att de föreslagna åtgärderna räcker. Det behövs skärpta demokrativillkor i förordningen om statsbidrag. Problemen har varit välkända länge; det behöver ageras nu! Det borde ha agerats för länge sedan. Vi behöver ha ett system där det inte räcker att uppfylla demokrativillkor på papperet eller att göra småjusteringar i stadgar som i verkligheten inte åtgärdar problem. Det är inte gott nog för att fortsatt kunna få statsbidrag.</p><p>Herr talman! Om vi ska få bukt med de stora problem vi ser i samhället och inom folkbildningen måste vi ta krafttag. Jag vill fråga ministern om hon är beredd att gå Moderaterna till mötes och ta ifrån Folkbildningsrådet ansvaret, överföra det till exempelvis MUCF och gå fram med skärpta demokrativillkor utan att invänta den utredning som tittar på GDPR:s inverkan. Det måste gå att införa skärpta demokrativillkor trots detta.</p>",
    "intressent_id": "0742883909221",
    "rel_dok_id": "H810303",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:34"
  }
}