{
  "anforande": {
    "dok_hangar_id": "5100965",
    "dok_id": "H809140",
    "dok_titel": "Protokoll 2020/21:140 Måndagen den 14 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "140",
    "dok_datum": "2021-06-14 00:00:00",
    "avsnittsrubrik": "Stärkt kompetens i vård och omsorg - reglering av undersköterskeyrket",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2e2d7b52-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "88",
    "talare": "Ann-Christin Ahlberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi socialdemokrater yrkar bifall till förslaget i betänkandet.</p><p></p><p>Äntligen är denna så viktiga reform här! Undersköterska ska bli och få vara en skyddad yrkestitel. Att vara undersköterska är inte att vara vem som helst, utan att vara undersköterska är att vara ett utbildat och tryggt proffs.</p><p>Undersköterskor är viktiga för vår välfärd, det vill säga de som jobbar inom hälso- och sjukvård, psykiatrin, omsorgen och i äldreomsorgen. Det handlar om en stor och viktig yrkesgrupp i välfärdens tjänst. Det har tagit tid, men desto större är glädjen i dag.</p><p>Jag har mött många undersköterskor genom åren, och detta är något som många har önskat sig och längtat efter. Det kommer att öka yrkets status, och det kommer att öka kvaliteten och säkerheten i vård och omsorg. Det kommer att bli tydligare vilken kompetens som finns på arbetsplatsen, och jag tror att det kommer att locka fler att komplettera sin utbildning eller utbilda sig till undersköterska.</p><p>Det skapar större trygghet för såväl anhöriga som brukare, patienter, pensionärer med flera som kommer i kontakt med undersköterskor att veta vilka kunskaper de har.</p><p>Det kommer också att bli en bättre arbetsmiljö när man som personal vet vad man kan förvänta sig av sina arbetskollegor i fråga om kompetens och vilka arbetsuppgifter de kan utföra. I dessa tider med en pandemi har vi fått erfara att det har stor betydelse vilken kontinuitet och kompetens personalen har.</p><p>Fru talman! Socialstyrelsen behöver tid för att ställa om sin organisation. Arbetsgivaren behöver sin tid och den enskilde sin att förbereda sig inför lagändringen.</p><p>Den nya lagen kommer att börja gälla från och med den 1 juli 2023. Den som då har klarat sin undersköterskeutbildning kan ansöka hos Socialstyrelsen om ett yrkesbevis.</p><p>Grunden för den skyddade yrkestiteln kommer att vara det nya utbildningsinnehållet i gymnasieskolans vård- och omsorgsprogram eller tidigare gymnasieutbildning eller kommunal vuxenutbildning inom vård och omsorg.</p><p>Det kommer att finnas övergångsregler och en övergångsperiod mellan 2023 och 2033. Det är bra för dem som i dag är tillsvidareanställda men också för dem som går på vikariat, då de får möjlighet att komplettera sin utbildning. Därmed kan de med lång erfarenhet få sina kunskaper validerade för att kunna bli undersköterskor. Men vi vet att med övergångsreglerna kommer valideringen att minska, för sedan blir det så att för att kunna få yrkestiteln undersköterska måste man ha rätt kompetens.</p><p>Sista datum för att söka yrkesbeviset utifrån övergångsreglerna är den 30 juni 2033. Jag vet att det är många som i dag funderar på att gå i pension om fyra fem år, men om de har fast anställning kan de jobba kvar och gå i pension efter det året. De får fortsätta ha sin yrkestitel som undersköterska om de är anställda när lagändringen sker.</p><p>Fru talman! Många som är anställda som undersköterska har en utbildning, men inte alla. Kommunal är det fackförbund som organiserar undersköterskor. Av deras medlemmar har cirka 85 procent av undersköterskorna en yrkesutbildning och därmed möjlighet att få sin titel som undersköterska skyddad och ett bevis på det från Socialstyrelsen efter lagändringen den l juli 2023.</p><p></p><p>Jag har förstått att en del här i kammaren undrar hur hög avgiften för yrkesbeviset kommer att bli. Regeringen jobbar med det och kommer att återkomma. För en sjuksköterska kostar det i dag 700 kronor att få sin legitimation. Jag hoppas att det blir en lägre avgift för undersköterskor eller allra helst att det inte kostar någonting alls.</p><p>Det finns en reservation i betänkandet som handlar om utmaningen för sjuksköterskestudenter att inte kunna bli anställda som undersköterskor. Så blir det ju när undersköterska blir en skyddad yrkestitel. Är man inte undersköterska kan man inte anställas som sådan. Men vi socialdemokrater tror att arbetsgivaren kommer att hitta bra namn så att även den som är sjuksköterskestuderande kan få anställning som vikarie i semestertider. Det har man kunnat göra tidigare med andra yrkesgrupper.</p><p>I dag är det jätteviktigt att man anställer dem som har utbildning. Vi vet ju och har hört av tidigare talare att det är alltför många som inte har relevant utbildning som jobbar inom vård och omsorg.</p><p>För att få kalla sig undersköterska måste man vara det. Det kommer annars inte att vara tillåtet att kalla sig undersköterska eller något liknande när lagen har trätt i kraft i juli 2023.</p><p>Avslutningsvis, fru talman, vill jag tacka alla undersköterskor där ute, både för allt jobb i pandemin och för kampen för att göra undersköterska till en skyddad yrkestitel. Som kommunalare och socialdemokrat känner jag extra glädje över att undersköterskorna har lyckats med sin ansträngning för att få en skyddad yrkestitel. Det är ett bevis på facklig-politisk samverkan, och det är jag oerhört glad och stolt över.</p><p>Det är undersköterskor som genom sitt medlemskap i Kommunal och som medlemmar i Socialdemokraterna har påverkat så mycket som de faktiskt kunnat göra genom en motion till sitt fackförbund som blev ett kongressbeslut och sedan en motion till vårt parti, som biföll den. Och nu har regeringen lagt fram denna proposition, som vi kommer att rösta ja till i morgon klockan 13.</p><p>Jag avslutar med det här, fru talman: En undersköterska är inte vem som helst. En undersköterska är ett utbildat proffs. Det här kommer att bli bra för oss alla, för det höjer kvaliteten och säkerheten för oss alla.</p><p>Jag önskar er alla, både er här och er som lyssnar, en trevlig sommar.</p>",
    "intressent_id": "0909948830718",
    "rel_dok_id": "H801SoU30",
    "replik": "N",
    "systemdatum": "2021-10-01 15:13:47"
  }
}