{
  "anforande": {
    "dok_hangar_id": "5072141",
    "dok_id": "H80920",
    "dok_titel": "Protokoll 2020/21:20 Tisdagen den 13 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "20",
    "dok_datum": "2020-10-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:32 om en avveckling av Bromma flygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2420ef3f-d11d-eb11-9143-901b0eac4c70",
    "anforande_nummer": "34",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Det är mycket välkommet att infrastrukturministern pratar om en green new deal. Vi behöver en grön omstart. Men jag vill se att infrastrukturministern driver en grön omstart även i praktiken och inte bara står här och pratar om det. Då har vi hela flygsektorn, till exempel, där vi vet att utsläppen är alldeles för stora. Och vi kan inte drömma om biobränslen och elektrifiering. Sådant ligger väldigt långt in i framtiden, och vi vet också att biomassan inte räcker till för att vi ska kunna producera så mycket drivmedel. Vi behöver flyga mindre.</p><p>Nu har flygandet rasat, men precis som ministern säger gick det faktiskt ned även före coronapandemin. Då vore det väl inte så märkligt om vi sa: Okej, vi börjar med att koncentrera flygandet till en flygplats i Stockholmsregionen. Vi ska inte ha två.</p><p>Att flytta över det som i framtiden kanske blir 1 miljon resenärer till Arlanda med totalt drygt 26 miljoner resenärer går att göra här och nu, precis som Swedavia konstaterar. Och de vill ha ett snabbt beslut från regeringen, inte att det här ska dras i långbänk. Vad blir nästa steg nu för regeringen gällande Brommas eventuella avveckling?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker att det är olyckligt att vi riksdagsledamöter inte får ta del av hela rapporten. Ministern har väl rimligen tagit del av hela rapporten. Nog skulle han kunna offentliggöra rapporten och se till att alla kan få ta del av den.</p><p>Herr ålderspresident! Jag tycker också att det blir lite märkligt när ministern gömmer sig bakom trafikutskottet. Med all respekt för mitt utskott - det är ett fint utskott, kanske riksdagens viktigaste utskott - men nog är det så att det är regeringen som styr våra statliga bolag. Och det finns en bolagsordning för Swedavia som säger att man ska driva det här affärsmässigt. Nu säger Swedavia: Vi kan inte driva Bromma flygplats affärsmässigt, vare sig nu eller efter corona. De vill ha ett beslut om att Bromma flygplats ska avvecklas. När kommer det, Tomas Eneroth? Jag hoppas att det kommer snart.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H81032",
    "replik": "N",
    "systemdatum": "2020-11-03 13:37:33"
  }
}