{
  "anforande": {
    "dok_hangar_id": "5093501",
    "dok_id": "H809104",
    "dok_titel": "Protokoll 2020/21:104 Torsdagen den 8 april",
    "dok_rm": "2020/21",
    "dok_nummer": "104",
    "dok_datum": "2021-04-08 00:00:00",
    "avsnittsrubrik": "Inkomstskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "caebcd36-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! De flesta av oss vet nog hur mycket vi betalar för vår bostad varje månad. De flesta av oss har någorlunda koll på vad telefonen kostar, vad vi betalar för att ha internet hemma och vad andra räkningar brukar kosta. Men det finns undersökningar som visar att de flesta av oss inte vet hur stor vår största utgift är. Vår största utgift är den skatt vi betalar varje månad.</p><p>Kristdemokraterna tycker att skattetrycket måste synliggöras. Offentliga arbetsgivare måste visa vägen genom att tydligare redovisa samtliga skatter och avgifter på lönebeskedet. Det är inte mer än rätt gentemot medborgarna - alla de som är de egentliga ägarna till pengarna. Vi måste belysa och informera om hur vårt samhällssystem fungerar och vilka fundament det vilar på.</p><p>Fru talman! Vi kristdemokrater arbetar för att skattetrycket i Sverige ska minska. Sänkta skatter är ett mål i sig. Det är ett mål att människor får behålla så mycket som möjligt av de pengar de själva har tjänat ihop.</p><p>Att sänka just inkomstskatterna är särskilt viktigt. Om det är något som är viktigt för Sverige och svensk välfärd så är det att fler människor arbetar fler timmar. Skattesänkningar som leder till att fler människor arbetar mer leder också till att kommunernas ekonomi stärks långsiktigt. Det som är mest betydelsefullt för att kommuner och regioner ska kunna upprätthålla och utveckla välfärden är att skatteunderlaget utvecklas positivt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Inkomstskatt</p><p>Under Kristdemokraternas och Alliansens tid vid regeringsmakten stärktes välfärden. Det syns bland annat på hur skattekraften, det vill säga skatteunderlaget per invånare, utvecklades under denna tid. Under de åtta år som Alliansen styrde växte skattekraften från 162 600 kronor till 185 800 kronor, räknat i 2014 års fasta priser. Det är en ökning med 12 procent - en långsiktig förstärkning av kommunernas skatteintäkter och möjligheter att utveckla välfärden. Sänkta skatter på arbete ger möjlighet att utveckla välfärden.</p><p>Den politik som fördes av Kristdemokraterna och Alliansen i regeringsställning innebar att resurserna till skola, sjukvård och omsorg ökade med mer än 100 miljarder kronor, i fasta priser. Resurserna ökade per invånare, per elev och per slutenvårdspatient. Antalet läkare, barnmorskor och sjuksköterskor per invånare ökade. Resurserna till skolan ökade per elev, i alla skolformer, återigen i fasta priser. Att öka tillväxten genom sänkta skatter och förbättrade förutsättningar för företag lönar sig - för alla.</p><p>Fru talman! Trots ett relativt stort bostadsbyggande under några år har trösklarna till bostadsmarknaden blivit väldigt höga. Det senaste året har bostadspriserna ökat rejält. Hemma i Göteborg, som jag kommer ifrån, har priserna på bostadsrätter det senaste året ökat med nästan 6 procent. Priserna på småhus har samtidigt ökat med över 15 procent på ett år.</p><p>I takt med prisutvecklingen ökar också behovet av en rejäl kontantinsats. För att hjälpa fler att ha råd att köpa den första bostaden vill Kristdemokraterna införa ett skattesubventionerat bosparande för unga mellan 18 och 34 år. Skatteavdraget ska göras de första 60 månaderna. I vår modell ska alla unga få detta automatiskt, men det ska givetvis vara möjligt att lämna systemet för den som vill.</p><p>Tillsammans med ett startlån för förstagångsköpare, som innebär att staten bistår genom att låna ut en del av kontantinsatsen, kan fler få möjlighet att köpa sin första bostad. I vintras tillsatte regeringen en utredning om just startlån. Det välkomnar vi. Nu behövs det också en utredning om ett förmånligt bosparande för unga.</p><p>Fru talman! Vi kristdemokrater har flera olika reservationer i dagens betänkande. Jag står givetvis bakom dem alla, men jag vill särskilt lyfta fram och yrka bifall till reservation 27, som handlar om gåvor till ideell verksamhet.</p><p>Vi vill ha ett starkt, livskraftigt och självständigt civilsamhälle. Därför har vi arbetat för och infört ett gåvoskatteavdrag. Det innebär i praktiken en skattelättnad för den som ger gåvor till sociala ändamål och till forskning. Genom gåvoskatteavdraget stärks organisationer som Stadsmissionen, Räddningsmissionen, Hjärt-Lungfonden och Cancerfonden. Vi införde detta första gången 2012, men tyvärr togs gåvoskatteavdraget bort av den rödgröna regeringen under den förra mandatperioden. Det var ett mycket hårt slag mot civilsamhällets organisationer, och vi kristdemokrater kämpade därför hårt för att återinföra det. Det lyckades vi med när den kristdemokratiska och moderata budgeten antogs i början av den här mandatperioden. Sedan sommaren 2019 är gåvoskatteavdraget återigen tillbaka.</p><p>Men vi är inte nöjda. Gåvoskatteavdraget behöver byggas ut kraftigt. Taket måste höjas så att fler kan ge betydligt större gåvor. Fler typer av organisationer måste omfattas, den undre beloppsgränsen för varje enskild gåva måste sänkas och administrationen behöver förenklas för de berörda organisationerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Inkomstskatt</p><p>Gåvoskatteavdraget är inget konstigt. Nästan alla Europas länder har någon typ av skatteavdrag eller reduktion för gåvor, men den mest intressanta förebilden för oss är förmodligen vårt grannland Norge. Där infördes avdraget 1999. I början var det precis som här, ganska blygsamt och omfattade bara några få typer av organisationer, men sedan kom det att utvecklas. I dag omfattas över 600 organisationer. Det är organisationer som arbetar med omsorg, mänskliga rättigheter, kultur, miljö, natur och djurskydd.</p><p>År 1999 var kristdemokraten Kjell Magne Bondevik statsminister i Norge, och sedan dess har Norge haft regeringar både till höger och till vänster, med statsministrar som Erna Solberg och Jens Stoltenberg. Det var olika regeringar, med olika politik på många områden, men alla har utvecklat gåvoskatteavdraget.</p><p>Fru talman! Det norska exemplet borde vara en förebild för oss i Sverige.</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H801SkU18",
    "replik": "N",
    "systemdatum": "2021-06-29 15:59:58"
  }
}