{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "EU-politisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2e7b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Amanda Palmstierna (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! För två veckor sedan stormades Kapitolium, och nödläge utlystes i Washington. Det som har hänt i USA den senaste tiden verkar taget ur en dramaserie från Netflix eller HBO, men detta är verkligheten, som beskrivs i medier. Men varför inleder jag med USA i en EU-debatt? Jo, poängen är att vi inte kan ta demokrati för givet - varken i USA, EU eller Sverige. Vi måste ta kampen för demokratin varje dag, i världen, i Sverige och i EU. Demokratin är fundamentet för ett fungerande samhälle. Sverige har länge varit en stark röst för demokrati och rättsstatens principer i EU och världen.</p><p></p><p>I december beslutades om ett skärpt regelverk för demokrati och rättsstat. Det innebär att medlemsstater som ägnar sig åt korruption, som inte respekterar fria domstolar och som rundar yttrandefrihet och pressfrihet inte ska få några pengar.</p><p>Det nya, skärpta regelverket innebär att Polen och Ungern inte kan hålla varandra om ryggen längre eftersom vetot är borttaget. Regeringen har tydligt drivit på för detta med ett starkt stöd av riksdagens partier.</p><p>Fler människor än någonsin befinner sig på flykt. I dag finns mycket få möjligheter för flyktingar att ta sig till EU på ett legalt och säkert sätt. I stället för att kunna söka asyl i sitt hemland eller i närområdet tvingas människor ut på flykt via osäkra rutter och hamnar i händerna på människosmugglare. Många flyktingar drunknar på denna resa.</p><p>Att EU sätter sig i knät på despoter för att hindra flyktingar från att komma till Europa är dubbelt fel och en helt ohållbar ordning. Det är viktigt att Europa tar sitt ansvar solidariskt och når en politisk enighet i den här frågan. Asylrätten måste respekteras, och prövningen måste vara rättssäker. Det är orimligt att människor ska behöva riskera sina liv för att ta sig till frihet och säkerhet.</p><p>Grundvalen för Europeiska unionen är frihet, demokrati och respekt för rättsstaten och de mänskliga rättigheterna. Detta behöver EU solidariskt stå upp för.</p><p>Under hösten rapporterade FN att världen är på väg mot flera graders uppvärmning. Konsekvenserna av det är katastrofala.</p><p>På natten till onsdagen den 30 december fick polisen larm om ett jordskred i den norska kommunen Gjerdrum, ungefär tre mil från Oslo. Över 30 bostäder rasade, och flera människor omkom. Orsaken är kraftigt regnande. När marken blir så blöt att den blir instabil kan skredet vara ett faktum. Klimatförändringarna kommer att innebära mer regn och kraftigare skyfall, med risk för fler jordskred och översvämningar.</p><p>Därför är det helt avgörande att EU tar klimatledarskap i världen. Historien om EU inleddes ju med att sex europeiska länder började samarbeta om produktionen av kol och stål. Nu tar EU i stället sikte på att bli världens första fossilfria kontinent och att producera stål utan kol, med det svenska projektet Hybrit som förebild. I återuppstarten efter corona har EU ett tydlig fokus på grön återhämtning, med klimat och cirkulär ekonomi. Det är helt rätt väg att gå.</p><p>EU:s enskilt viktigaste verktyg för att minska sin klimatpåverkan är utsläppshandeln, som gör att det kostar för kraftverk och industrier att släppa ut koldioxid.</p><p>Under ledning av Isabella Lövin lanserade Sverige något som kom att kallas the Swedish proposal. Denna reform innebär att överskott av utsläppsrätter slopas i stället för att läggas på hög, vilket har gjort att priset på utsläpp har skjutit i höjden. Nu ser vi resultatet. I förrgår hörde jag rapporter om att priset på utsläppsrätter har blivit rekordhögt. Det fossila blir alltmer olönsamt, och nu kollapsar kolet i en rasande takt runt om i Europa. </p><p></p><p>I år ska kommissionen se över alla klimatrelaterade politiska instrument, även utsläppshandeln. Här är det extremt viktigt att Sverige driver på och ser till att utsläppshandeln fortsätter att skärpas. Avgörande blir också att se till att den gröna given får ett ambitiöst genomförande.</p><p>Avslutningsvis: När vi blickar tillbaka på det här året ser vi ett EU som har prövats av corona och brexit men också ett EU som har mognat och lärt av krisen. Vi ser ett samarbete som verkligen har visat att EU är vägen fram.</p>",
    "intressent_id": "0999976269027",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-03-17 16:55:44"
  }
}