{
  "anforande": {
    "dok_hangar_id": "5088257",
    "dok_id": "H80983",
    "dok_titel": "Protokoll 2020/21:83 Onsdagen den 24 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "83",
    "dok_datum": "2021-02-24 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0f94bf96-a1ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "119",
    "talare": "Camilla Hansén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, Hans Wallmark, för välkomnandet! Jag förstår att det kommer att krävas mycket hårt arbete av mig för att jag ska komma upp på de övriga ledamöternas nivå i debatten. </p><p>Är det besvärligt att vara miljöpartist? Ja, ibland är det besvärligt att tillhöra riksdagens minsta parti. Så är det. Det kan också vara utmanande att vara riksdagens minsta parti som samarbetar med riksdagens största parti. Men när vi sitter tillsammans i regeringen fattar vi gemensamma beslut. Miljöpartiet har även åsikter som partiet står för och som vi driver i andra sammanhang, till exempel i EU. </p><p>Det är klart att vi bekymrar oss för ett beroende av den ryska gasen. Vi är också bekymrade över ett beroende av ryskt uran till våra kärnkraftverk. Men i övrigt hänvisar jag till utrikesministerns svar på liknande frågor. </p><p>När det gäller fredsmötet i Delsbo har jag inte full koll på alla avdelningars arrangemang runt om i landet. Men Miljöpartiet har inte deltagit i detta möte. När man fick reda på vad mötet gällde och att den ryska ambassadören var inbjuden avstod man från deltagande. Det är alltså inte ett arrangemang som vi på något sätt har stött. Och vi har inte varit med vid genomförandet, såvitt jag vet. Jag känner inte till Delsbo så väl. </p><p>När det gäller Covax kan jag säga att vi förespråkar ett högt bistånd. Det gör att vi kan använda medel när det behövs till olika insatser. Jag har svårt att jämföra siffrorna och vad vi borde göra i stället. Jag vet att vi driver på för att de fattigaste människorna i världen behöver få vaccinet. Det är när vi alla tar hand om den här pandemin som vi alla är säkra i fråga om den. Det gäller alla länder. </p>",
    "intressent_id": "0692076685824",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-05-05 14:58:55"
  }
}