{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:689 och 695 om tävlingsverksamhet för idrotter med högt smittskydd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8275c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Sofia Westergren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill tacka ministern för att barn och unga har prioriterats och för att vi har gjort det mycket bättre för ridskoleverksamheten och totalt för hästverksamheten genom att vi har kunnat hålla igång träning och annat. Jag kan dra en parallell med till exempel Italien där hästägare har blivit utestängda från att sköta om sina hästar och stallägarna därmed helt enkelt har fått ta hand om hästarna. Den utvecklingen är jag tacksam för att vi inte har haft i Sverige.</p><p>Mycket har alltså gjorts bra, och vi skulle kunna göra det ännu lite bättre och ändå ha ett högt smittskydd och en bra folkhälsa.</p><p>Jag tycker att det är synd med de här generella reglerna som är anpassade för lagsporter som inte kan hålla ett så högt smittskydd. Det är ett medskick till ministern och till regeringen att man måste kunna differentiera olika idrotter och reglementen för dem.</p><p>Det skulle ha varit bättre att ha en tilltro till respektive idrottsförbunds förmåga att bedriva verksamhet med ett högt smittskydd. Jag tror också att det hade varit en trovärdighetsfråga för folket när det gäller att förstå att man kan göra skillnad.</p><p>Jag vill passa på att fråga ministern vad man skulle kunna göra för de unga ryttare som bor norr om Gävle.</p><p>Tack, ministern, för debatten!</p>",
    "intressent_id": "022805994927",
    "rel_dok_id": "H8C120210518ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:31"
  }
}