{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:512 om självförsörjning kontra sysselsättning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3546481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "80",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tobias Andersson har frågat finansminister Magdalena Andersson om hon instämmer i problembilden rörande självförsörjningen bland invandrare, huvudsakligen från Afrika och Mellanöstern, om hon avser att vidta några åtgärder för att få bukt med detta samt om regeringen avser att vidta några åtgärder för att komplettera den officiella sysselsättningsstatistiken med statistik över självförsörjning och, med detta som utgångspunkt, även införa ett självförsörjningsmål för den ekonomiska politiken. Arbetet inom regeringen är så fördelat att det är jag som ska svara på interpellationen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Låt mig börja med att förtydliga att Tobias Andersson och jag har olika syn på migrations- och asylpolitik. Regeringens mål är att säkerställa en långsiktigt hållbar migrationspolitik som värnar asylrätten och som inom ramen för den reglerade invandringen underlättar rörlighet över gränser, främjar en behovsstyrd arbetskraftsinvandring, tillvaratar och beaktar migrationens utvecklingseffekter samt fördjupar det europeiska och internationella samarbetet.</p><p>Det är viktigt att vi fortsätter arbeta för att nyanlända snabbare ska komma in på arbetsmarknaden och i samhällslivet. Människor som startar på nytt i Sverige ska få så bra förutsättningar som möjligt för att etablera sig och bidra till vår gemensamma välfärd. Både kvinnor och män ska från samhällets sida mötas av samma förväntningar och krav samt ges rätt förutsättningar för att kunna försörja sig själva och stå på egna ben genom inträde på arbetsmarknaden. Arbetet för integration och nyanländas etablering i arbets- och samhällslivet är en grundläggande del av regeringens målsättning om ett samhälle som håller ihop och ger lika förutsättningar för alla.</p><p>Att sakna arbete som ger egen försörjning begränsar en individs möjligheter att påverka sitt liv och göra egna val. Det är viktigt, inte minst ur ett jämställdhetsperspektiv. Vägen till egen försörjning går via arbete, och därför är sysselsättningsgraden ett högst relevant mått.</p><p>Vi har under senare år sett att fler nyanlända kommer snabbare i arbete, och det är positivt. Av de nyanlända som togs emot 2014 var 51 procent förvärvsarbetande 2018, det vill säga efter fyra år. Det kan jämföras med 29 procent efter fyra år för dem som mottogs 2010. Etableringen av nyanlända har alltså förbättrats avsevärt under senare år, samtidigt som Sverige har tagit emot ett stort antal skyddsbehövande på flykt undan krig och förföljelse.</p><p>Statistik från Eurostat visar att sysselsättningsgraden för utrikes födda i Sverige är cirka 2 procentenheter högre än EU-genomsnittet. För utrikes födda kvinnor är sysselsättningsgraden cirka 4 procentenheter högre än i EU, medan den är marginellt lägre än genomsnittet i EU bland utrikes födda män. Att sysselsättningsgraden bland inrikes födda i Sverige är högst i EU bidrar till att sysselsättningsgapet mellan inrikes och utrikes födda är högre i Sverige än i andra EU-länder, både för kvinnor och män.</p><p>Jag är inte nöjd med skillnaden i sysselsättning mellan inrikes och utrikes födda. Det behöver gå snabbare för nyanlända att komma in på arbetsmarknaden. Även om etableringen på arbetsmarknaden går snabbare för nyanlända i dag än för några år sedan krävs mer, och vi behöver höja ambitionsnivån ytterligare.</p><p>Regeringen har därför vidtagit ett antal åtgärder för att förbättra nyanländas etablering i arbets- och samhällslivet, både under denna och föregående mandatperiod. Vi har också genomfört flera strukturellt viktiga förändringar. Låt mig till exempel nämna att vi har infört en utbildningsplikt för nyanlända med kort utbildningsbakgrund. Från och med den 15 april 2021 ska nyanlända kvinnor och män ges möjlighet att delta i ett så kallat intensivår. För att särskilt stärka kvinnors möjlighet till arbete pågår satsningar för att nyanlända ska fortsätta att utveckla sina kunskaper i svenska även under föräldraledighet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Slutligen till frågan om den officiella arbetsmarknadsstatistiken. Regeringen beslutar om vilka ämnes- och statistikområden det ska finnas officiell statistik för, samt vilka myndigheter som ska vara statistikansvariga. Det är sedan myndigheterna själva som ansvarar för metod, kvalitet och vilka statistiska mått som ska användas. Jag avser i dagsläget inte att verka för förändringar i den officiella statistiken.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810512",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:31"
  }
}