{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:747 om olämplig information inom sex och samlevnad i mellanstadiet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "05a0fcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "94",
    "talare": "Michael Rubbestad (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar utbildningsministern för ett bra svar.</p><p>I sitt anförande lyfte Linus Sköld upp jag vet inte hur många felaktigheter om Sverigedemokraternas politik. Det skulle krävas betydligt mer än två minuter för att diskutera dem, men det kommer säkert fler tillfällen.</p><p>RFSU och RFSL är de organisationer som tagit fram den folder vi pratar om. Uppenbarligen anser de att språket i den är lämpligt. Varje dag anlitas dessa organisationer av svenska skolor, och 2007 utnämndes RFSL dessutom till årets svenska lobbyorganisation.</p><p>Med stor makt kommer också ett stort ansvar, sägs det. Är man en organisation som svensk skola vänder sig till i dessa frågor är det viktigt att man tar detta ansvar på allvar och föregår med gott exempel.</p><p>På RFSU:s hemsida finns en navigeringsmeny, och där kan man läsa fakta om \"grovt könsord\", läsa om \"grovt könsords\" inre delar, se illustrationer av \"grovt könsord\" och så vidare. Vad det faktiskt står i stället för \"grovt könsord\" är inget jag avser att säga i riksdagens kammare, men jag tror att alla ändå förstår vad som står. Ordvalen är konsekvent återkommande och utan alternativ.</p><p>År 2016 nekades en lärare att delta på en lektion som RFSL besökte för att eleverna skulle våga prata fritt. En 13-årig pojke berättade efteråt att flera av barnen mådde dåligt efter det \"äckliga sexpratet\". Med sig hem hade han en länk till dejtingsajten Qruiser, som då nyligen varit i blåsväder för att ha publicerat erotiska bilder av minderåriga.</p><p>Den utveckling vi ser är mycket oroväckande, och här har statsrådet ett stort ansvar. Om några månader ska en hel årskull börja mellanstadiet, och jag hoppas verkligen att dessa barn slipper uppleva lektioner med RFSL som kör ut läraren och delar länkar till webbsidor med erotiskt material. Jag hoppas också att de ska slippa hitta foldern <em>Sex och trans</em> i väntrummet hos skolsyster. Den är borta i Umeå, men är den borta på alla andra ställen? Kan utrikesministern garantera det?</p>",
    "intressent_id": "0694917698222",
    "rel_dok_id": "H810747",
    "replik": "N",
    "systemdatum": "2021-09-17 14:44:13"
  }
}