{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:612 om coronafonden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "830c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "67",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret från Hans Dahlgren! Jag vill vara tydlig med att jag skriver under på den problembild som Hans Dahlgren beskriver kring hur pandemin på ett abrupt sätt har slagit mot såväl Sverige som övriga delar av världen.</p><p>Var vi däremot skiljer oss åt är när det gäller vart Sverige bör rikta sina resurser och var 150 miljarder gör mest nytta. Där är jag av uppfattningen att det finns stora delar av vår välfärd, vår ekonomi med mera som hade behövt den typen av resurser snarare än att vi skänker bort dem.</p><p>Den svenska arbetslösheten stiger. Välfärdens hjältar sliter under undermåliga förhållanden. Poliser lämnar yrket på grund av för låga löner. Vårdköerna växer, och den psykiska ohälsan bland unga tilltar. Gängvåldet eskalerar, och vi tvingas höja pensionsåldern för att täcka upp hålen i statsfinanserna. Medan alla dessa problem breder ut sig i vårt samhälle väljer Hans Dahlgren, regeringen och övriga riksdagspartier, förutom Sverigedemokraterna och Vänsterpartiet, att skänka bort 150 miljarder till andra stater och deras medborgare.</p><p>Och vad gör mottagarländerna för våra pengar, de pengar som svenskar redan slitit för och de pengar som vi kommer att fortsätta slita för i decennier framöver för att kunna betala tillbaka den skuld som regeringen har ådragit oss?</p><p>Precis som jag berörde i mitt första inlägg passar andra stater på att nu luta sig tillbaka och ta det lugnt, medvetna om att vi försörjer dem. I anslutning till att riksdagen klubbade igenom skuldpaketet och därmed valde att vaska 150 miljarder i skattemedel stod det klart att Spanien ska testa att införa fyra dagars arbetsvecka.</p><p>Förslaget kom från vänsterkanten och innebär ett tre år långt pilotprojekt som kostar 50 miljoner euro, motsvarande över en halv miljard kronor. Enligt planen ska EU-pengar subventionera alla anställdas extra kostnader under det första året för att sedan minska till 50 procent under år 2 och sedan 25 procent år 3.</p><p>Fru talman! Var detta vad Hans Dahlgren och regeringen hade tänkt sig? Ska vi betala för att spanjorer ska vara lediga på fredagar? Jag ser det som en ja- eller nej-fråga. Vi är nog många som undrar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om svaret är ja, att regeringen hade tänkt sig detta, förtjänar väljarna att känna till det. Om svaret är nej, alltså att regeringen <em>inte</em> hade tänkt sig detta, kvarstår frågan om man avser att agera och vidta några åtgärder.</p><p>Lägg därtill att Frankrike, som bekant har alldeles för mycket att säga till om inom EU, nu sagt att fonden skulle behöva fördubblas från 750 miljarder euro till 1 500 miljarder euro.</p><p>Skulle det bli verklighet riskerar Sverige att behöva skeppa i väg ytterligare 150 miljarder kronor till dåligt skötta ekonomier, samtidigt som vi, likt jag beskrev tidigare, har en mängd problem här hemma som skulle må bra av utökade resurser.</p><p>Fru talman! Jag önskar fråga Hans Dahlgren ifall han inte tror att de 150 miljarder som regeringen har skänkt bort skulle ha behövts här hemma.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H810612",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:09"
  }
}