{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "035e4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "74",
    "talare": "Johan Löfstrand (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! När man lyssnar på Josefin Malmqvists anförande är det tydligt att Moderaterna befinner sig i opposition. De befinner sig i opposition mot regeringen men också i någon typ av opposition mot verkligheten.</p><p>När vi lyssnar på Josefin Malmqvist får vi höra att det är långa handläggningstider och krångliga regler och att regeringen ingenting gör. Och det byggs ingenting, och det är regeringens fel.</p><p>Men om man skrapar lite grann på ytan kan man konstatera att under den här mandatperioden och den förra mandatperioden har regeringen - nu tillsammans med partierna i januariöverenskommelsen - genomfört ett antal regelförenklingar. Den kritik som Josefin Malmqvist framför handlar till stor del om hur den nuvarande plan- och bygglagen ser ut, och den lagen instiftades under en borgerlig regering. Kanske borde man redan då ha gjort dessa stora förändringar?</p><p>Detta med handläggningstiderna hos Lantmäteriet ser jag som oerhört bekymmersamt. Vi ser att handläggningstiderna nu på ett antal områden går ned. Det är jättebra att Moderaterna har en ambition att vilja göra mer, men då kanske man skulle lägga lite mer än bara 20 miljoner ytterligare till Lantmäteriet för att lösa utmaningarna. Jag tror inte att det förändrar verkligheten på något sätt.</p><p>Slutligen säger Josefin Malmqvist att det inte byggs något. Då ska man vara medveten om att det mellan 2015 och 2018 påbörjades nästan 250 000 bostäder. Under de åtta åren med borgerligt styre påbörjades färre bostäder. Under fyra år har det alltså byggts mer än det byggdes under åtta år av borgerligt styre. Regeringen gör saker. Vad vill Moderaterna göra?</p>",
    "intressent_id": "0612916684825",
    "rel_dok_id": "H801CU1",
    "replik": "Y",
    "systemdatum": "2021-01-15 15:52:11"
  }
}