{
  "anforande": {
    "dok_hangar_id": "5067044",
    "dok_id": "H8097",
    "dok_titel": "Protokoll 2020/21:7 Tisdagen den 15 september",
    "dok_rm": "2020/21",
    "dok_nummer": "7",
    "dok_datum": "2020-09-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:468 om reduktionsplikt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fd6df16d-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Att vi är överens om målsättningarna är en styrka. Det skapar en tydlighet för transportbranschen. Min bild är att den generellt sett svarar bra och har anammat detta. Man jobbar för målsättningen att till att börja med minska utsläppen med 70 procent.</p><p>Det finns som sagt en tydlighet för transportbranschen att ställa om. Vi kommer dock att ha bensindrivna bilar framöver. De bilar som i dag rullar kommer också att rulla om tio år. Det kan man säga redan i dag, eftersom människor inte byter bilar särskilt ofta. Det är heller inte särskilt hållbart att inte köra bilarna lite längre i stället för att skrota dem och börja om från början.</p><p>Vi är överens om målen, och det ger en tydlighet i sig. Men det måste också bli en tydlighet när det gäller detaljerna, för de påverkar investeringar för enskilda personer och för företag. Då krävs det en långsiktighet. Det finns en viss målsättning till 2030, men man behöver ha klart för sig vilka steg man ska ta på vägen också. Det är viktigt att inblandade branscher får tydliga spelregler som är långsiktiga och uppfattas som rimliga.</p><p>När det gäller reduktionsplikten är jag nyfiken på hur samarbetet med drivmedelsbranschen ser ut. Handlar det bara om att de ska svara på remisser? Hur ser deras delaktighet ut när det gäller att ta fram en rimlig färdplan till 2030?</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H8C120200915ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:43:58"
  }
}