{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 5) Utbildning och universitetsforskning (forts. UbU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1cbb83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "62",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Herr ålderspresident! Sverige är och ska fortsätta att vara ett av världens främsta forsknings- och innovationsländer och en framstående kunskapsnation. Ibland hör vi motsatsen, att det går utför. Men korrekt är att Sverige är ledande.</p><p>Vi ligger högt i rankningar som mäter innovationer. Vi satsar mer än nästan alla andra länder räknat i resurser per capita. Vi har en hög andel universitetsutbildade och många forskare. Vi har ett generöst utbildningssystem med studiemedel och avgiftsfria universitet. Vi har lockat till oss viktiga infrastruktursatsningar som i sin tur rekryterar högprofilerade forskare från hela världen.</p><p>Så kan vi fortsätta. Men en ledande position måste också försvaras. Vi behöver fortsätta satsningarna för att inte tappa mark. Det gäller kanske främst kvaliteten i verksamheten. I både forskningen och den högre utbildningen behöver vi värna och stärka kvaliteten.</p><p>Men vi satsar inte bara för att rankas högt. Vi behöver utbildning, forskning, samverkan av hög kvalitet för att möta samhällsutmaningarna.</p><p>Vi behöver utbilda fler studenter för att möta kompetensförsörjningen, inte minst i välfärdsyrkena. Vi har ett stort framtida behov av lärare, läkare, förskolepedagoger och vårdpersonal. Men också inom industrin och näringslivet finns behov inom en rad sektorer.</p><p>MP-S-regeringen har därför sedan den tillträdde haft ett väldigt stort fokus på kompetensförsörjningen. Vi är mitt uppe i en historiskt stor utbyggnad av antalet platser i högskolan. Den satsningen intensifieras nu inför 2021 med medel för 19 000 nya platser som är finansierade. Det är viktigt. För kvaliteten i utbildningen måste hänga med i den kvantitativa utbyggnaden.</p><p>Kvaliteten i den högre utbildningen har sin grund i den nära kopplingen till forskning. För att vi ska lyckas med att försörja hela landet med till exempel lärare är det viktigt att lärarutbildningarna finns på orter över hela landet. För att kvaliteten i utbildningen ska följa med krävs också forskning och starka forskningsmiljöer på alla lärosäten. De mindre universiteten och högskolorna bör stimuleras att profilera sig tydligare för att klara kvaliteten och konkurrensen. Distansutbildning och nätbaserat lärande är viktigt, och det kommer bli än mer betydelsefullt.</p><p>Studenter behöver också mer tid med lärarna. Det finns inga genvägar till hög kvalitet i utbildningen. Miljöpartiet vill därför att minst tio timmar lärarledd tid på de flesta högskole- och universitetskurserna ska ses som ett absolut minimum. Med den överenskommelse vi har med januaripartierna tar vi klivet mot det målet, men vi kommer att fortsätta att driva detta.</p><p>Vi behöver både bredd och spets i våra forskningssatsningar. Utan spets tappar vi kvalitet. Utan bredden finns inget underlag för en spets. Vi behöver därför rikta resurserna till ökade basanslag till lärosätena för att de ska klara av att vara de goda arbetsgivarna och skapa starka forsknings- och läromiljöer. Där vill jag verkligen trycka på det som Pia Steensland tidigare nämnde i debatten om att lärosätena måste stärka arbetsmiljöerna och anställningstryggheten. Men vi ska också satsa på den fria forskningen via forskningsråden. Det är de som är bäst skickade att klara av att fördela medel i konkurrens.</p><p></p><p>Samverkan med det omgivande samhället, med offentlig sektor, civilsamhället och näringslivet ger incitament och förutsättningar till hög innovationskraft. En stor satsning på forskningens infrastruktur, dyrbar utrustning och stora anläggningar, görs i den här budgeten. Det kommer också att vara avgörande för att bibehålla spets och hög internationell kvalitet i den forskning som bedrivs på Sveriges lärosäten under lång tid framöver.</p><p>Herr ålderspresident! I budgetpropositionen framgår flera av de satsningar som regeringen gör inför både kommande år 2021 och inför den forsknings- och innovationspolitiska propositionen som kommer att presenteras senare i veckan. Där finns, förutom de stora satsningarna på den fria grundforskningen, basanslagen och forskningens infrastruktur, också flera riktade satsningar som tioåriga forskningsprogram inom ett antal samhällskritiska områden.</p><p>Häromdagen meddelade ministern för högre utbildning och forskning, tillsammans med miljö- och klimatminister Isabella Lövin, att klimat blir det största nationella forskningsprogrammet när den nya forskningspolitiska propositionen presenteras. Vi inrättar också ett nytt forskningsprogram om hav och vatten. För klimat och miljö, hotet mot den biologiska mångfalden, det är vår tids ödesfrågor. Här finns behov av mer kunskap. Det gäller både hur vi ska ställa om våra liv och våra samhällen för att motverka klimatförändringarna och hur vi ska anpassa oss till klimatförändringarna som är här och nu.</p><p>Det här sista, klimatanpassning, handlar om hur vi ska klara starka vindar, översvämningar, torka och extrema temperaturer. Men det handlar också om hur vi globalt och här i Sverige ska hantera den situation som uppstår när hundratals miljoner människor världen över tvingas lämna sina hem - och kanske också sina hemländer - på grund av klimatförändringar och katastrofer. FN har prognostiserat 200 miljoner klimatflyktingar innan seklets mitt. Det är om 30 år.</p><p>En annan nyhet som kommunicerades förra veckan var att Mälardalens högskola blir universitet. Det är ju inte hur lättvindigt som helst man inrättar ett nytt universitet. Men här finns forskning och utbildning av hög kvalitet, många forskare och aktiva doktorander. Det finns också ett stort intresse från regionen, inte minst från näringslivet.</p><p>Mälardalen har en mer än tusenårig historisk koppling till Bergslagens gruvnäringar. Det var också en region som tidigt slog vinst av näringsfrihetens införande under mitten av 1800-talet då den svenska snilleindustrin blomstrade med en mängd livskraftiga verkstads- och industriföretag. Att vi nu får ett nytt universitet mitt i den här regionen pekar mot en ny era i den utvecklingen med goda samarbeten med dagens och morgondagens industriföretag som ABB, Bombardier och Northvolt, men också med alla de många nya innovativa företag som nu kan få möjlighet att växa.</p><p>Herr ålderspresident! Jag har uppehållit mig mest vid forskningen. Jag ska avsluta med att ytterligare nämna någonting om utbildningen också.</p><p>Några av de viktigaste delarna i budgeten som avser utbildningen är: Satsningar på det livslånga lärandet, satsningar på utbildningar i hela landet, en decentraliserad utbildning, bättre tillgång till distanskurser, en kraftsamling för fler och bättre rustade lärare - det är jätteviktigt - och starkare hälso- och sjukvårdsutbildningar.</p><p></p><p>Vi behöver säkra en likvärdig utbildning med hög kvalitet i hela landet. Vi behöver bredda rekryteringen till högskolan så att fler får chansen. Men breddad rekrytering innebär också att vi kommer att behöva ta hand om våra studenter på ett bättre sätt. Vi har sedan länge tyvärr sett en ökning av psykisk ohälsa bland studenter. Det är verkligen alarmerande. Psykiska besvär är vanligare bland studenter än bland yrkesverksamma i motsvarande åldersgrupper. Det finns därför en satsning på studentkårerna med i budgeten. Studenthälsan får också ytterligare medel. Vi tar den här utmaningen på största allvar.</p><p>Herr ålderspresident! Jag yrkar bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-17 17:05:48"
  }
}