{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:477 och 491 om munskydd mot smittspridning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6575c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Om ledamöterna säger \"den så kallade expertmyndigheten\" fler gånger kommer jag inte att kommentera det ytterligare. Detta är en expertmyndighet. De har ett ansvar i Sverige för smittskyddsåtgärder som inte minst går att härleda till en pandemi, i det här fallet, men det kan också finnas andra smittskyddsåtgärder i olika sammanhang.</p><p>Jag hörde att Björn Söder hade googlat och hittat lite olika citat, inte minst lösryckta sådana. Jag tror inte att det är så väldigt många som undrar vilken ståndpunkt undertecknad eller regeringen har när det gäller munskydd. Det handlar ju om att detta inte är en politisk fråga. Vi har inte fattat något politiskt beslut i regeringen, och vi har inte för avsikt att göra det. Folkhälsomyndigheten som expertmyndighet, med 600 anställda varav 160 är forskarmeriterade, är experter och har detta ansvar.</p><p>Sedan kan jag tycka att det är lämpligt att man inte citerar halva meningar. Jag vet inte om ledamoten Söder brukar tala i halva meningar, men jag gör inte det. Det som lästes upp i slutet - jag kommer inte ihåg det ordagrant - om att detta ska användas av allmänheten i de sammanhang där det är anmodat är ett resonemang som hänger ihop. Det ska användas där det påbjuds. I hälso- och sjukvården är det självklart. Det kan finnas andra sammanhang. Det kan finnas verksamheter där man alltid eller i vissa sammanhang har munskydd. Det är detta som är skälet till att munskydd används i vissa regioner när de har en stor smittspridning och när de menar att de inte kommer längre.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns ju skäl till att vi har munskydd i den här kammaren. Jag vill säga detta, för Markus Wiechel verkar själv ha glömt bort vad skälet är. Det handlar inte om att skämmas för någon, utan det beror på att Region Stockholm är den region som utfärdar det regelverk som Sveriges riksdag ska följa eftersom riksdagen ligger här. Eftersom man hade beslutat om munskydd i offentliga miljöer gäller detta också Sveriges riksdag. Svårare än så är inte denna fråga.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H8C120210518ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:27"
  }
}