{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Hyresrätt m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "97002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Vi diskuterar hyresrätter här i dag. Det naturliga hade förstås varit att Miljöpartiets talesperson i frågan tillika utskottets ordförande Emma Hult stod här. Med hänvisning till rådande omständigheter, som det numera brukar heta, är det dock jag som står här i stället.</p><p>Hyresrätter är hem för mer än var fjärde människa i vårt land. Bland dem som bor i flerbostadshus är det nästan 60 procent som bor i hyresrätter. Hyresrätten är viktig inte minst för att unga ska kunna flytta hemifrån och få sin första lägenhet.</p><p>Vi har dock en stor brist på hyresrätter. Vi måste bygga fler hyresrätter som människor har råd att bo i och som är hållbara ur ett resursperspektiv och ett klimatperspektiv.</p><p>Herr talman! Utskottet föreslår två tillkännagivanden till regeringen med anledning av motionsyrkanden. Det handlar om att omvandla befintliga bostäder till ägarlägenheter och om att utreda ett hyrköpssystem. Utskottet anser att regeringen bör prioritera arbetet med dessa frågor i enlighet med ett tidigare tillkännagivande.</p><p>Vi i Miljöpartiet tycker att det är andra frågor som bör prioriteras på området med hänsyn till läget på bostadsmarknaden. Sverige har en stor bostadsbrist, även om byggandet har ökat, och vi ser med oro på den strukturella hemlösheten. Vi ser ökande problem i kommunerna med äldre som saknar tak över huvudet och ett hem. Pensionärer ska inte vara hemlösa. Barn ska inte vara hemlösa. Barnfamiljer ska inte kunna vräkas till hemlöshet. Våldsutsatta kvinnor ska kunna få ett eget hyreskontrakt efter att de har lämnat den relation där de har blivit misshandlade.</p><p></p><p>Boendesegregationen måste brytas med bekämpning av fattigdom, men också genom att kommunerna i sin planering bygger blandade bostadsområden. I områden som totalt domineras av hyreslägenheter finns redan i dag möjlighet att ombilda hyreslägenheter till bostadsrätter eller kooperativa hyresrätter.</p><p>Miljöpartiet är positivt till en blandning av olika slags bostäder med olika upplåtelseformer i samma område. Det är någonting som vi just nu också driver väldigt starkt i min hemvalkrets, Stockholms stad.</p><p>Jag ska också säga någonting om de föreslagna tillkännagivandena.</p><p>När det först gäller främjande av ägarlägenheter är det en komplex fråga att omvandla hyreslägenheter i flerbostadshus till ägarlägenheter. Det pågår ett arbete inom Regeringskansliet med anledning av det tidigare tillkännagivandet. Det har hållits flera möten med myndigheter och intresseorganisationer, bland annat för att undersöka om det finns någon verkligt intresse hos olika aktörer av att ombilda hyreslägenheter i flerbostadshus till ägarlägenheter. Mot den bakgrunden anser vi att riksdagen inte nu bör göra ännu ett tillkännagivande till regeringen om ägarlägenheter.</p><p>När det gäller hyrköpssystem konstaterar utskottets majoritet, vilket vi har hört ett par gånger tidigare i debatten, att det har gått långt tid, drygt fem år, sedan riksdagen riktade ett tillkännagivande till regeringen om att utreda bland annat ett hyrköpssystem. Det kan naturligtvis framstå som en väldigt lång tid. Men frågan om att införa ett sådant system är inte helt enkel. Det krävs underlag och överväganden för att ta fram gedigna direktiv till en utredning. Sådant tar tid.</p><p>Just nu - det är det viktiga - pågår ett arbete på Regeringskansliet med att utvärdera de underlag som departementet har fått genom de samrådsmöten som har ägt rum.</p><p>Flera bostadsbolag, både privata och allmännyttiga, arbetar också redan med intressanta initiativ till hyrköp inom ramen för den lagstiftning som finns i dag. Eftersom det redan finns väl fungerande modeller för hyrköp är det enligt vår bedömning tveksamt om det finns ett reellt behov av att införa ett regelverk för hyrköp. Vi litar på att regeringen följer utvecklingen på området mycket noga.</p><p>Herr talman! Jag ska avsluta med att yrka bifall till Miljöpartiets båda reservationer, alltså reservationerna 29 och 30.</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H801CU7",
    "replik": "N",
    "systemdatum": "2021-04-27 19:29:09"
  }
}