{
  "anforande": {
    "dok_hangar_id": "5088257",
    "dok_id": "H80983",
    "dok_titel": "Protokoll 2020/21:83 Onsdagen den 24 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "83",
    "dok_datum": "2021-02-24 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e793bf96-a1ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "79",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Ja, man får berömma Håkan Svenneling för formuleringen om partiets utsände i Hanoi, även om jag kanske har större sympati för hans EU-vänliga sida än vad Håkan Svenneling har.</p><p>Jag tycker att det var intressant att Håkan Svenneling i sitt anförande konstaterade att riksdagen i ett antal frågor - Vänsterpartiet och Moderaterna har gjort det tillsammans - har markerat en annan utrikespolitisk linje än regeringens och att regeringen inte kvitterar det. Det har alltså skett flera saker tack vare riksdagen och trots regeringen.</p><p>Men det finns en fråga jag skulle vilja ställa. Jag känner Håkan Svenneling ganska väl, fru talman. Han ska vara glad att han är politiskt aktiv nu och inte för 30-40 år sedan. Då hade han av gamla Vänsterpartiet kommunisterna och dess föregångare, SKP, anklagats för att vara revisionist. Det är ett ganska fult ord i deras terminologi.</p><p>Nu kommer då frågan om ert kommunistiska förflutna, eller som Ung Vänster säger: Ung Vänster analyserar verkligheten och utformar sin politik med hjälp av marxistiska och feministiska teorier. Vårt mål är ett klasslöst samhälle, fritt från förtryck - ett kommunistiskt samhälle.</p><p>Detta är formulerat när er nuvarande partiledare var aktiv i Ung Vänster.</p><p>Kommunismen är ju inte bara en ideologi som ser till att man stormar parlament, utan man lägger ned parlament. Man skickar folkvalda till läger. Man skjuter folk.</p><p>Problemet med kommunismen, fru talman, är att man lätt faller regimer om halsen. Jag tänker nu inte huvudsakligen på Hanoi men på Venezuela. Problemet är också att man upprepar narrativ som säger att Nato och EU omringar Ryssland, som man härförleden gjorde på en fredsdag med Rysslands ambassadör och den tidigare V-ledaren Gudrun Schyman.</p><p>Hur står det till, Håkan Svenneling?</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-05-05 14:58:54"
  }
}