{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:408 om anpassningar i färdtjänstlagen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "298eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "82",
    "talare": "Angelika Bengtsson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, statsrådet, för svaret på min interpellation! Jag hade dock hoppats på mer förståelse för detta problem. Jag uppfattar en viss arrogans i statsrådets svar. Jag hoppas givetvis att så inte är fallet och att denna debatt kan reda ut eventuella missförstånd. Men en sådan attityd till denna lag hos regeringen och hos ansvarig minister gör mig uppriktigt sagt arg och besviken. Man vägrar att se ett problem.</p><p>Jag uppmärksammades på frågan för några år sedan, men i somras intensifierade Svenska Parasportförbundet arbetet. De kämpar med näbbar och klor för att få till stånd en förändring. Men det är förgäves, eftersom regeringen inte ser samma problem.</p><p>Det är för mig helt obegripligt hur byråkratiskt trångsynt den här lagen har blivit efter att ansvaret flyttades från Socialdepartementet till Infrastrukturdepartementet, som statsrådet Eneroth ansvarar över i dag. Lagen kom till för att underlätta människors vardag, för att underlätta för personer som sitter i rullstol att ta sig mellan punkt A och punkt B. En sträcka som för oss är enkel, snabb och problemfri är för en person som sitter i rullstol det motsatta. Rätten till färdtjänst regleras i dag i färdtjänstlagen, och den ligger som sagt numera under Infrastrukturdepartementet.</p><p>Färdtjänst, assistans och tillgång till hjälpmedel är i dag de tre mest begränsande faktorerna för att en person med funktionsnedsättning ska kunna idrotta. Färdtjänstlagen bör inkludera resor för att man ska kunna träna och idrotta. Håller statsrådet med mig om detta?</p><p>Fru talman! I dag måste många barn och ungdomar förlita sig på sina föräldrar för att de ska köra dem direkt från skola till aktivitet - detta då man inte får ta färdtjänst direkt från skola till aktivitet. Lagen lever med andra ord inte upp till sitt syfte, och det är statsrådets ansvar. </p><p>En förändring behövs. Det kan nämligen inte vara rimligt att det ska vara så här byråkratiskt för ett barn att först åka hem från skolan och förlora en massa tid och energi för att sedan ta sig till sin fritidsaktivitet. Det innebär en extra resa i stället för att man åker direkt från skolan. Det blir absurt inte minst med tanke på den utsläppsdebatt som pågår parallellt, även om detta absolut inte är den primära frågan i min interpellation.</p><p>I statsrådets svar hänvisas till att frågan är en kommunal angelägenhet. Jag undrar därför om statsrådets svar betyder att vi aldrig någonsin kommer att se lagförändringar som berör kommuner. Eller hur ska jag tolka svaret?</p><p>Fru talman! Den andra delen av min interpellation handlar om utrustning, men den kommer jag att ta upp i mitt nästa inlägg.</p><p>Återigen: Jag söker fortfarande svar på min första fråga. Ser regeringen ett problem med att personer som har rätt till färdtjänst inte kan åka direkt från skolan till sin idrottsaktivitet eller en annan aktivitet för den delen med tanke på hur lagen i dag är formulerad? Kommer vi att få se en förändring i direktiven?</p>",
    "intressent_id": "0138741628520",
    "rel_dok_id": "H810408",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:41"
  }
}