{
  "anforande": {
    "dok_hangar_id": "5073886",
    "dok_id": "H80932",
    "dok_titel": "Protokoll 2020/21:32 Tisdagen den 10 november",
    "dok_rm": "2020/21",
    "dok_nummer": "32",
    "dok_datum": "2020-11-10 00:00:00",
    "avsnittsrubrik": "Särskild debatt om kriminalvårdens stabsläge och kapacitet",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "a9701ac5-f533-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "65",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är mycket siffror, och jag ska släppa dem lite grann. Men jag vill ändå upprepa att det för Liberalerna är centralt att vi under denna mandatperiod tillskjuter minst 10 miljarder kronor till rättsväsendet, varav ungefär 2,6 miljarder kronor till kriminalvården. Detta är för att det behövs fler platser. Det behöver blandas mer cement. Nya anstalter måste byggas. De ska fyllas med ett bra innehåll. </p><p>Men huvudtanken med denna debatt är ändå att vi ska se vad vi vill uppnå. Då är det bättre säkerhet. Då talar jag om medarbetarnas säkerhet, och jag talar om de intagnas säkerhet. Det är som i den gamla KSMB-låten <em>Klockan 8</em>, att när man låser upp och låser igen är det ganska obehagligt. </p><p>Fru talman! Tänk om jag skulle bli inlåst klockan 8 varje kväll med justitieminister Morgan Johansson och sedan släppas ut och inte ha tillgång till väldigt bra arbete, väldigt bra behandling och väldigt bra utbildning. Det är en ganska omfattande inskränkning. Vi ska vara medvetna om att tiden på anstalter är ganska allvarlig. </p><p>Som jag sa handlar det om innehållet. Fram till 2015 var det ökad tid för arbete, behandling och utbildning. Sedan dess har detta blivit sämre. Det innebär att människor kommer ut sämre. De är inte bättre när de lämnar anstalten. Det handlar alltså om säkerheten och innehållet men också om respekten för brottsoffer. Denna enormt växande soningskö innebär att människor som är dömda och väntar på att tjäna av sitt straff begår nya brott. Det är ju hål i huvudet. Det är som att man vill ha mer brottslighet. Dessa människor ska snabbt in och avtjäna sina straff och komma ut bättre. </p><p>Det handlar också om polisens effektivitet - de har tillräckligt att göra utan att behöva åka runt och plocka in samma personer gång på gång - och att man kanske får dessa personer fällda. Då konsumeras så att säga det nya brottet i det gamla straffet.</p><p>Fru talman! Tack för en bra debatt. Jag ser fram emot den långsiktiga planen från regeringen. </p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-12-01 17:54:30"
  }
}