{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:771 om Sveriges relationer med Belarus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b94374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är bra att det finns en enighet i Sveriges riksdag om att stödja civilsamhället i Belarus. Det svenska biståndet är inriktat på det och har fokus på tre sektorer: demokrati och mänskliga rättigheter, marknadsekonomisk utveckling samt miljö och klimat.</p><p>Samtidigt är det väldigt svårt att stödja civilsamhället just nu. Regimens repression mot enskilda organisationer medför stora risker för dem vill vi stödja, och vi behöver hela tiden titta på deras situation. Vi måste värna demokratiförespråkarnas hälsa och säkerhet; det måste gå först.</p><p>UD för en dialog med människorätts- och civilsamhällesorganisationer för att se hur Sverige i detta läge på ett kreativt sätt kan se till att de får stöd och hur vi kan hjälpa till att utveckla civilsamhället i landet.</p><p>Det är också positivt att EU, efter att bland annat Sverige och flera andra länder har tryckt på, kommit med ett löfte till Belarus på över 30 miljarder om landet går i demokratisk riktning. När det gäller civilsamhället har ett särskilt stöd redan betalats ut.</p><p>Vi bibehåller kontakterna med oppositionen och stöder deras legitima krav på mänskliga rättigheter, frisläppande av alla fångar samt fria och rättvisa val. Jag har välkomnat flera oppositionsledare till Stockholm, bland andra Svetlana Tichanovskaja, Olga Kovalkova, Veronica Tsepkalo och Valerij Tsepkalo.</p><p>Vi kommer att fortsätta att vara tydliga med att de som har tvingats i exil, vilket flera av dem jag nyss nämnde har gjort, ska få återvända.</p><p>Vi försöker också att stödja utbildning för belarusiska studenter. European Humanities University grundades 1992 i Minsk men fick flytta till Vilnius 2004. Tanken är att belarusiska studenter ska kunna gå där och sedan vara ett viktigt bidrag till det belarusiska civilsamhället. Vi har bidragit till den Emergency Fund som Humanities University har upprättat för att bekosta utbildningen för studenter som har drabbats av regimens repression för att de har ett politiskt engagemang.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Utvecklingen i Belarus är mycket negativ. Där skiljer sig inte min och Håkan Svennelings uppfattningar åt. Deras internationella agerande blir alltmer produktivt, men vi måste göra vad vi kan för att få en förändring i demokratisk riktning.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810771",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:33"
  }
}