{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Effektivare hantering av häktningar och minskad isolering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "49b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "48",
    "talare": "Katja Nyberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag betänkandet <em>Effektivare hantering av häktningar och minskad isolering</em>. Den grova brottsligheten har ökat, och den har lett till ett större antal komplicerade mål som tar lång tid för polisen att utreda. De påverkar åklagare, domstol och även Nationellt forensiskt centrum, som i och med ett större utredningstryck hos polisen får fler ärenden att utreda.</p><p>Sverigedemokraterna delar regeringens ambition att korta ned häktningstiderna eftersom det inte finns något egenvärde med långa häktningstider. Men regeringen börjar i fel ände och förvärrar i stället de problem man försöker lösa. Kortare handläggningstider kräver mer resurser, inte reglerade häktningstider. Risken är att man i sin iver att korta handläggningstiderna saboterar utredningar och undergräver rättssäkerheten, för att spara ytterligare några slantar på rättsväsendet. </p><p>Regeringen har föreslagit en häktningsfrist på sex månader. Det förslag som nu ligger på bordet innebär nio månader, att domstolar ska besluta vilka enskilda restriktioner som ska meddelas och att åklagare ska presentera en tidsplan. Förslaget antas leda till ökad effektivitet, kortare häktningstider och minskad restriktionsanvändning. Sverigedemokraterna tillsammans med Moderaterna och Kristdemokraterna menar dock att så inte är fallet. Ett införande av en tidsgräns medför inte automatiskt att häktningstiderna blir kortare, utan det kommer i stället att öka den administrativa bördan och innebära ytterligare arbete för polis, åklagare och NFC, Nationellt forensiskt centrum. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Effektivare hantering av häktningar och minskad isolering</p><p>Fru talman! Utgångspunkten att en misstänkt som längst ska kunna vara häktad i sex månader fram till dess att åtal har väckts är problematisk. Om den misstänkte inte har fyllt 18 år är motsvarande tid tre månader. Tiderna får endast överskridas om det finns synnerliga skäl, till exempel när det misstänkta brottet är svårutrett därför att det utgör en del av organiserad brottslighet eller gängrelaterad brottslighet. </p><p>När det gäller häktningstider över sex månader handlar det dock inte alltid om organiserad eller gängrelaterad brottslighet, utan det kan handla om grovt barnpornografibrott, sexuella övergrepp med granskning av lagringsmedier, grova narkotikabrott eller grova vapenbrott med undersökning av dna och fingeravtryck eller ärenden med internationell koppling där polis är beroende av hjälp från andra länder. Detta arbete är tidsödande och måste få ta sin tid för att utredningsarbetet ska kunna redovisas rättssäkert. </p><p>Fru talman! Regeringens förslag om en häktningstid på max tre månader för personer under 18 år kommer med stor sannolikhet att innebära att allt fler yngre kommer att utnyttjas och riskera att återfalla i grov kriminalitet. Risken är överhängande att äldre kriminella kommer att utnyttja yngre och förmå unga att begå brott som de annars inte skulle ha begått. </p><p>Fru talman! Att införa en hård tidsgräns och kräva synnerliga skäl för att denna ska få frångås innebär en risk att misstänkta brottslingar släpps, flyr, återfaller i brott eller försvårar utredningar. Det kan också innebära att misstänkta kräver ytterligare utredningsåtgärder för att nå tidsgränsen och på så sätt påverkar utredningsarbetet, som inte hinner slutföras innan den misstänkta släpps ut från häktet. </p><p>När den misstänkte svarar \"Ingen kommentar\" genom hela utredningen men ändå tillåts komma med en berättelse under huvudförhandlingen måste alla tänkbara utredningsvinklar utredas för att ta höjd för alla eventuella berättelser som kan komma fram vid en huvudförhandling, vilket kan leda till långa häktningstider. Den svenska processordningen med omedelbarhetsprincipen innebär att uppgifter som lämnas vid huvudförhandlingen i tingsrätten är det som gäller. Om det i stället lades större vikt vid det som har sagts vid polisförhör skulle behovet av restriktioner minska drastiskt. </p><p>Fru talman! Regeringens förslag kommer att öka den administrativa bördan för polis och åklagare i och med att de läggs på ytterligare arbetsuppgifter utan att få verktyg för att utföra dem. Regeringen borde i stället fokusera på att ge polis, åklagare och Nationellt forensiskt centrum mer resurser så att det går att motverka och få bort de flaskhalsar som finns i dag och som kan leda till långa häktningstider. Polisen kan inte arbeta snabbare bara för att en tidsgräns införs; det är ju självklart. </p><p>Fru talman! Sverigedemokraterna motsätter sig förslaget att åklagare inte ska få ta beslut om vilken typ av restriktioner som ska gälla för den misstänkte. Förslaget verkar bygga på uppfattningen att åklagare inte gör sitt jobb ordentligt utan meddelar för många restriktioner. Åklagaren behöver använda restriktioner för att den misstänkte inte ska kunna påverka utredningen genom att till exempel hota vittnen eller påverka målsägande att ändra uppgifter. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Effektivare hantering av häktningar och minskad isolering</p><p>För att kunna avgöra vilka restriktioner som ska gälla för en misstänkt behöver man vara insatt i förundersökningen, och det kräver både skicklighet och expertkunskap. Förslaget riskerar att underminera åklagarrollen, som är och fortsatt måste vara självständig. Dessutom skulle den svenska processordningen, där domstolen inte tar del av förundersökningen i dess helhet under utredningsstadiet, behöva åsidosättas för att domstolen ska kunna fatta välgrundade beslut. Gränsen mellan åklagare som förundersökningsledare och domare skulle komma att suddas ut. Det skulle även innebära att häktningsförhandlingarna tar längre tid, och det är inte ett effektivt sätt att använda statens resurser på. </p><p>Fru talman! Regeringen föreslår även att åklagare ska redovisa en tidsplan i samband med en åtalsförlängning. Det kommer att innebära en ytterligare administrativ börda för åklagare och ett krav på skriftlig handling som kan innehålla uppgifter som omfattas av förundersökningssekretess. Dessutom uppger åklagare redan i dag varför förlängning begärts, så det är en helt onödig åtgärd. </p><p>Fru talman! I syfte att snabbt få bort grovt kriminella från gatan vill Sverigedemokraterna tillsammans med Moderaterna och Kristdemokraterna sänka gränsen för obligatorisk häktning från brott med minimistraffet fängelse i två år till brott med minimistraffet fängelse i ett år. Fler kriminella skulle då kunna låsas in i direkt anslutning till brottet och vara frihetsberövade fram till att de avtjänat ett eventuellt fängelsestraff. Det skulle innebära att vi fick en större inkapaciteringseffekt och kunde komma åt brott som till exempel grov misshandel, rån och grov utpressning. </p><p>Fru talman! Det är viktigt att ge polis- och åklagarmyndigheterna de verktyg som behövs för att de ska kunna utföra sitt arbete. Åklagaren behöver kunna hålla personer häktade tills förundersökningen avslutas och åtal är väckt. Man behöver kunna bestämma vilka enskilda restriktioner som ska meddelas och inte regelmässigt behöva presentera en detaljerad tidsplan.</p><p>Jag yrkar bifall till reservation 3. </p>",
    "intressent_id": "0768554866215",
    "rel_dok_id": "H801JuU43",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:44"
  }
}