{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "Socialavgifter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ef92c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "126",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Socialavgifter, det som vi debatterar i dag, är avgifter som tas ut genom arbetsgivaravgiften för att finansiera våra trygghetssystem: sjukförsäkringen, föräldraförsäkringen och pensionen.</p><p>Det här är viktiga delar av vår välfärd. Det är i stora delar det statliga ansvaret för välfärden som finansieras på det här sättet. Stora delar av välfärdsansvaret ligger ju annars på den kommunala och landstingskommunala nivån - eller regionerna, som vi säger nu.</p><p>Det handlar om att vi tillsammans tar hand om oss själva och varandra när vi behöver extra stöd - när vi blir sjuka, när vi bildar familj och kostnaderna ökar eller när vi blir äldre och inte längre lönearbetar. Det handlar om situationer eller perioder i livet då inkomsterna minskar men räkningarna fortsatt måste betalas. Socialavgifterna finansierar den tryggheten, välfärden, som har byggt och format Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialavgifter</p><p>Det är viktigt att vi säkerställer den här finansieringen men också tillliten till de här systemen. Socialavgifterna ska tas ut - genom arbetsgivarna - efter förmåga, och det ska finnas ett tydligt samband mellan avgifterna och den trygghet som avgifterna betalar.</p><p>Bland de motioner som behandlas i betänkandet vi debatterar i dag hittar vi huvudsakligen förslag på avsteg från den principen. Det handlar om nedsatta arbetsgivaravgifter, undantag från att betala avgifterna, avdrag eller differentierade avgifter.</p><p>Det här är förslag som stimulerar viktiga samhällsaspekter men som samtidigt riskerar att urholka finansieringen eller förtroendet för det gemensamma ansvaret. Det är målkonflikter som naturligtvis måste hanteras, men i det här läget anser vi i Miljöpartiet inte att det finns anledning att bifalla något av de förslag på det här området som har inkommit under allmänna motionstiden. Jag yrkar därför avslag på samtliga motioner.</p><p>Herr talman! När vi pratar om förtroendet finns det ändå anledning att nämna välfärden. När vi ser att många äldre går med mycket låga pensioner och att sjuka nekas sjukförsäkring eller utförsäkras måste vi agera - för dem som drabbas, och drabbas hårt, men också för att återupprätta förtroendet för välfärden.</p><p>I Pensionsgruppen har vi en överenskommelse där vi ska se över hela systemet för att långsiktigt höja pensionerna och se till att pensionerna blir mer jämställda. Vi har tillsammans i Pensionsgruppen under mandatperioden stärkt grundskyddet för dem med allra lägst pension. Vi har höjt ersättningsnivåerna i garantipensionen och taket i bostadstillägget. Vi har också fattat beslut om inkomstpensionstillägg för dem i nästa grupp, de som har något högre inkomster. De kommer att få upp till 600 kronor mer i månaden från och med i höst, i september, när det här börjar gälla. Nästa steg blir att se över socialavgifterna och inbetalningarna till ålderspensionen.</p><p>Herr talman! Vad gäller de sjuka, framför allt de som är sjuka under längre perioder, har regeringen nu tagit ett viktigt första steg mot att reparera revorna i sjukförsäkringen. Nästa vecka, tror jag att det är, kommer riksdagen här i kammaren att fatta beslut om ändringar i bedömningen av arbetsförmågan efter dag 180 i sjukförsäkringen. Det kommer att bidra till att fler får behålla sin sjukpenning och att de kan rehabiliteras tillbaka till friskhet, ökad livskvalitet och möjligheten att åter komma i arbete eller studier eller annan sysselsättning.</p><p>Det beslutet kommer inte att vara tillräckligt, men det är ett viktigt första steg. Fler åtgärder måste till, och regeringen avser att återkomma med fler förslag av dem som är utredda och remitterade. Detta för att återskapa, får man nog säga, tryggheten i sjukförsäkringen.</p><p>Så bygger vi en stark välfärd, ett starkt samhälle: genom gemensamma insatser som finansieras gemensamt, solidariskt, genom socialavgifterna.</p><p> Jag yrkar bifall till förslaget.</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H801SfU13",
    "replik": "N",
    "systemdatum": "2021-05-05 15:17:20"
  }
}