{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:330 om riktlinjer för utbyggnad av vindkraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4be0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag vill tacka statsrådet för svaret.</p><p>Herr talman! Det sker en kraftig utbyggnad av vindkraften i Sverige, vilket påverkar väldigt många människor som bor i de berörda områdena. Det rör sig om såväl den psykosociala livsmiljön som buller. Den som har valt att bo vackert och kustnära har naturligtvis gjort det för att det är där man vill bo. Tänk att man har flyttat till Söderhamn och har köpt ett rött hus med vita knutar för att man vill njuta av ljudet från havet och av den vackra utsikten över havet. Helt plötsligt får man reda på att det ska byggas vindkraftverk efter hela den vackra kusten.</p><p>Herr talman! Livsmiljön påverkas väldigt negativt. Man kan tycka - det är därför jag har ställt den här interpellationen - att en bostadsminister som tillhör ett parti vars namn börjar på miljö- och slutar på -partiet skulle ta hänsyn till hur människor påverkas av en kraftig vindkraftsutbyggnad. Jag kan bara beklaga att bostadsministern inte delar min uppfattning: att man borde studera och ta mer hänsyn till hur människor påverkas.</p><p>I Hela Hälsingland kunde man förra veckan läsa om en man som bor i Hälsingland och som beskrev de mycket svåra konsekvenserna för hans livsmiljö det har inneburit att få en vindkraftspark bredvid sig. Det är väldigt stor bullerpåverkan. I tidningsartikeln beskriver han gripande hur hela livet har förändrats. Han bor i skogen, naturnära, och vill höra kvittret från fåglarna. Men helt plötsligt har hans livsmiljö totalt förändrats.</p><p>Vi kunde i går läsa i Gefle Dagblad om boende i Sandviken som har närmast panik över att deras livsmiljö ska påverkas. En av kvinnorna som intervjuas i tidningen säger att det kommer att bli som att bo bredvid ett tivoli. Vi har tidigare, också hemma i Gävleborg, sett att propellerblad från vindkraftverk har lossnat och flugit i väg hundratals meter.</p><p>Herr talman! Man hade önskat en ödmjukhet från bostadsministern. Vill man vara en bostadsminister för hela Sverige, för alla boende, även i de orter och regioner som berörs av vindkraftsutbyggnad, måste man ta hänsyn till hur människor påverkas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Bostadsministern har också en expertmyndighet. Det är Boverket, som i många sammanhang är kommuner och marknaden behjälplig om olika saker som rör byggnation, faktiskt det mesta. Jag blir därför förvånad att bostadsministern anser att Boverket inte ska ha synpunkter eller vägleda kommunerna när det gäller hur den psykosociala livsmiljön påverkas för dem som berörs av vindkraften.</p><p>Det vore rimligt att den som berörs av vindkraftsutbyggnad har stöd av oss förtroendevalda, har stöd för att inte få sin livsmiljö förstörd. Personen som bor i den vackra, fina, röda stugan med vita knutar och som har valt att bo där för att kunna se den vackra havsutsikten vill inte se sin livsmiljö bli förstörd.</p><p>Varför vill inte bostadsministern ge ett uppdrag till Boverket?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810330",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:23"
  }
}