{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:494 och 495 om arbetet med att skydda skog",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "809c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tycker att det är bra att vi har haft den här debatten. Jag tackar Alexandra Anstrell för hennes interpellation. Jag tycker också att den har belyst hur viktigt det är att vi har en bred syn på skogspolitiken och att det är många angelägna målsättningar som måste samsas. Vi måste hitta vägar för att de alla ska kunna uppfyllas.</p><p>Från Miljöpartiets och regeringens sida vill vi se ett brukande av svensk skog. Vi tycker att skogen har ett stort värde när det gäller att till exempel kunna ersätta fossila bränslen och fossila produkter och därmed också göra en stor klimatnytta. Vi vet att skogen också är en viktig sänka för koldioxid liksom för att vi ska kunna ta upp koldioxid och minska vår klimatpåverkan.</p><p>Men vi har också en väldigt stor utmaning när det gäller den biologiska mångfalden. Vi har en enormt stor utmaning när det gäller de djur- och växtarter som vi delar den här planeten och vår natur med.</p><p>Vi är tyvärr på väg åt fel håll. Vi har en utarmning av den biologiska mångfalden, som ju är grunden för vår egen existens och för att vi som människor ska må bra och kunna få det vi behöver. Det är något som jag hoppas att Alexandra Anstrell också tar på allvar, för det måste vi ta på allvar.</p><p>Det är ju fantastiskt att se hur svenska folket nu har varit ute i naturen och upplevt värdet av friluftsliv, att kunna andas frisk luft och njuta av den svenska naturen. Där märker vi också ett stort engagemang från svenska folket när det gäller att skydda de enormt värdefulla områden som vi har. En kraftig majoritet av svenska folket tycker att det är viktigt att skydda värdefull natur, att avsätta resurser till det och att prioritera just arbetet för att värna djur- och växtarter som vi delar den här planeten med.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kan bara beklaga att Moderaterna gör en annan prioritering. I sin ekonomiska politik väljer man att varje gång man har chansen dra ned på pengarna för att skydda värdefull natur. Det är inte sättet att lösa de konflikter som ibland finns på skogsområdet. Där måste vi faktiskt avsätta mer resurser för att värna de naturområden som är mest värdefulla.</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H8C120210319ip",
    "replik": "N",
    "systemdatum": "2021-06-02 17:00:52"
  }
}