{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8f4c4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "49",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Min kollega Mats Green har tidigare under debatten talat om arbetsmarknad. Jag kommer att fokusera på arbetsmiljöområdet och Moderaternas ståndpunkter här.</p><p>Arbetsmiljöfrågorna har de senaste åren varit kraftigt omdebatterade, bland annat mot bakgrund av det stora antal dödsolyckor på de svenska arbetsplatserna som vi sett under flera års tid. Flest olyckor hittar vi inom branscherna byggnad, transport, jordbruk och skogsbruk.</p><p>I genomsnitt har cirka en person i veckan avlidit i en arbetsplatsolycka. Situationen har dock tillfälligt förbättrats något. Pandemieffekter och medföljande permitteringar och korttidspermitteringar kan vara en orsak till något förbättrad statistik på området. Självklart är dock varje arbetsrelaterad dödsolycka alltid en olycka för mycket.</p><p>Jag har blivit kontaktad av familjer och föräldrar som tragiskt förlorat sina söner via arbetsplatsolyckor. Syftet med samtalen har varit att anhöriga velat beskriva händelserna samt framföra den viktiga uppmaningen att vi från politiken måste arbeta för att dödsolyckor och olyckor generellt inte ska kunna ske.</p><p>De fall jag refererar till handlar bägge om unga män i 20-årsåldern - den ene från Strömstad, den andre från Östersund - som förolyckats på sina respektive arbetsplatser. Det är varje människas värsta mardröm att mista någon man älskar, och jag tror att ingen riktigt kan föreställa sig vad dessa föräldrar och anhöriga nu går igenom. Jag beklagar verkligen deras sorg. Mina tankar går fortsatt till de förolyckades anhöriga. Ingen ska dö på jobbet. Alla som går till jobbet ska också komma hem till sina nära och kära. Allt annat är oacceptabelt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshets-försäkringen</p><p>Det höga antalet arbetsplatsolyckor måste minska. Här har arbetsgivare, parterna, myndigheterna och inte minst politiken ett riktigt stort ansvar. Samverkan är viktig och nödvändig. Tillsyn, information, kunskapsinhämtning och utbildning måste förbättras, och samverkan mellan myndigheter, vilken i dag inte fungerar, måste bli mycket bättre. Det är några av de åtgärder som behövs, enligt oss moderater. En sammanhållen kedja av insatser behövs. Vi moderater har därför skarpa förslag som kan påverka arbetsmiljön för många arbetstagare i en bättre riktning.</p><p>Gällande samverkan och en kedja av insatser syftar jag också på Moderaternas historiskt stora satsningar på bland annat Polismyndigheten, Åklagarmyndigheten, Sveriges Domstolar och Kriminalvården. Arbetsmiljöfrågorna sträcker sig över flera myndigheter, och satsningar måste därför ske brett inom myndighetssfären. Helheten gör skillnad.</p><p>Bakgrunden är också att kritik har framkommit gällande att polis och åklagare har för lite resurser till utredningar av arbetsmiljöbrott och att preskriptionstiderna är för korta. För normalgraden är preskriptionstiden två år, för allvarliga arbetsmiljöbrott fem år. Påbörjade brottsfall läggs ned, och viktiga erfarenheter för förebyggande åtgärder förloras på grund av de korta preskriptionstiderna. Moderaterna vill därför dubbla preskriptionstiderna.</p><p>Coronapandemin har medfört ett ytterligare ökat fokus på i synnerhet arbetsmiljön inom hälso- och sjukvården och äldreomsorgen. Arbetsmiljöförhållandena för just dessa yrkeskategorier och inom dessa områden har varit mycket ansträngda redan före pandemin, och nu är de helt oacceptabla. Här krävs omedelbara insatser som kan förbättra arbetsmiljösituationen för medarbetarna.</p><p>Redan före pandemin hade var tredje kvinna varit sjuk på grund av jobbet de tolv senaste månaderna. Var tredje kvinna - notera det! Värst var det för kvinnor i åldern 30-49 år. En för hög arbetsbelastning är den vanligaste orsaken till att man får hälsoproblem på jobbet, visade Arbetsmiljöverkets rapport. Två tredjedelar av alla personer med arbetsorsakade besvär lider av fysisk smärta och värk. Också problem med nacke, axel och arm är väldigt vanliga. Självklart påverkar dessa smärtor även sömnen och stressnivån negativt.</p><p>Inom äldreomsorgen fann Arbetsmiljöverket vid tillsynsbesök att 90 procent av de besökta arbetsställena hade anmärkningar gällande arbetsmiljön. Det visar hur oacceptabel och undermålig arbetsmiljön är för kvinnor inom vård- och omsorgssektorn, en sektor som dessutom i dag har stora rekryteringsproblem. Om vi ska lyckas attrahera personer att utbilda sig och söka arbete inom äldreomsorg och hälso- och sjukvård - lägg därtill även utbildningssidan - måste arbetsmiljöförhållandena förbättras.</p><p>Jag vill lyfta fram fler exempel på arbetsmiljöutmaningar. 20 procent av svenska arbetstagare uppskattas vara utsatta för någon form av kränkande särbehandling varje år. 7 procent utsattes också för mobbning på arbetsplatsen. Mycket av arbetsmiljöpolitiken har haft ett tydligt fokus på dödsolyckor, vilket är helt befogat, men vi måste även uppmärksamma de psykosociala arbetsmiljöerna och deras påverkan på arbetstagare. Vi moderater har uppmärksammat denna del. Därför har vi också förslag till förbättringar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshets-försäkringen</p><p>Jag vill också lyfta fram nya och andra tillbud i spåren av pandemin. Polismyndigheten har fått in över 1 000 anmälningar om tillbud och arbetsskador som är kopplade till smittspridningen. Det kommer hot mot poliser vid ingripanden, och det handlar om att de gripna uppger att de är smittade. Detta är självklart också en viktig arbetsmiljöfråga för polisanställda.</p><p>Jag ska nu kort redovisa Moderaternas förslag inom arbetsmiljöområdet.</p><p>Vi anser att Arbetsmiljöverket ska utöka antalet inspektioner och handledningstillfällen generellt samt i synnerhet i utsatta branscher. Arbetsmiljöverket ska också genomföra årliga uppföljningar av det systematiska arbetsmiljöarbetet vad gäller både psykosocial och fysisk arbetsmiljö; vård- och omsorgssektorn ska belysas i särskild ordning.</p><p>Vi vill stärka tillsynen av arbetsgivare för yrkesgrupper med särskilt hög sjukfrånvaro. Vi vill förstärka utbildningsinsatserna kring arbetsmiljöarbetet. Vi vill förstärka det förebyggande arbetet mot psykisk ohälsa inom ramen för företagshälsovården. Vi vill, som jag nämnde tidigare, också förlänga preskriptionstiden för arbetsmiljöbrott.</p><p>Jag ser fram emot att ta del av vad regeringen lägger fram i den nya arbetsmiljöstrategin. Vi har fortfarande inte fått ta del av någonting som gör att vi kan utröna vad som komma skall. Men detta är en jätteviktig fråga.</p><p>Arbetsmiljöfrågorna är ständigt aktuella och bör så vara. Just nu upplever våra arbetstagare runt om i landet enorma utmaningar och svårigheter på sina arbetsplatser, och vi som är verksamma inom politiken bär ett stort ansvar för att underlätta och skapa förbättringar i denna svåra situation. Uppenbarligen har de insatser som införts inte varit tillräckliga. Här krävs krafttag i samverkan med berörda parter. Politikens och självklart regeringens yttersta ansvar är dock centralt.</p><p>Fru talman! Jag vill passa på att önska alla en riktigt god jul och ett gott nytt år.</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "H801AU2, H801AU5",
    "replik": "N",
    "systemdatum": "2021-02-17 17:11:59"
  }
}