{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Förlängda och förstärkta stöd vid korttidsarbete och omställningsstöd för företag med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9c4283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Herr talman! Vi vet att regeringen ger besked när den ger besked. Det är det som är problemet. De beskeden har kommit väldigt sent. Det har varit ryckigt. För vissa företagsformer har beskeden inte kommit alls, utan det har varit riksdagen som har fått driva fram stöden. Det gäller enskild firma och stödet till handelsbolag, till exempel, som inte ens är sökbart.</p><p>Menar Åsa Westlund att stödet för enskild firma inte ska vara längre än till februari? Om hon inte menar det bör man väl kunna ge det beskedet nu. Jag har respekt för detta med risk för bokföringsproblem och sådant och att det kan uppstå fusk i systemen. Men regeringen lämnar redan nu besked i förväg. Den lämnar besked för april månad gällande omställningsstödet.</p><p>I den mån man har haft en sådan princip har man frångått den. Då ser inte jag att de tunga skälen kvarstår till att man inte också nu skulle kunna lämna det här beskedet. Jag tror att det skulle skapa mer av en framtidstro och en känsla av att det finns stöd kvar. Företagen ska inte behöva fundera på om det kommer stöd eller inte.</p><p>Jag tror att Åsa Westlund delar min bedömning att krisen kommer att vara ett par månader till. Den kommer inte att vara över när april månad är slut. Jag tror att det var ett av skälen till att Åsa Westlund lade fram ett klokt förslag, som vi drev på, om att förlänga korttidspermitteringarna. Det skulle vara bra för myndigheter och företag att lämna det beskedet.</p><p>Den andra frågan är: Hur bör man göra för restaurangerna? Det är där korttidsstödet inte riktigt fungerar. Vad ser regeringen framför sig? Vi har föreslagit sänkta arbetsgivaravgifter i dessa branscher på den SNI-kod som regeringen redan har avgränsat för hyresstödet så att de skulle få nedsatta arbetsgivaravgifter från årsskiftet. Det skulle lyfta av lönekostnader och göra det mer möjligt för dem att driva sin verksamhet.</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H801FiU44",
    "replik": "Y",
    "systemdatum": "2021-06-08 17:40:17"
  }
}