{
  "anforande": {
    "dok_hangar_id": "5075779",
    "dok_id": "H80941",
    "dok_titel": "Protokoll 2020/21:41 Onsdagen den 25 november",
    "dok_rm": "2020/21",
    "dok_nummer": "41",
    "dok_datum": "2020-11-25 00:00:00",
    "avsnittsrubrik": "Statens budget 2021 - rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3521258c-cd3f-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "50",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Nu har jag tappat räkningen på hur många gånger jag har spritat händerna, men många är det.</p><p>Det brukar vara trevligt att debattera med Jakob Forssmed även om vi ganska sällan är överens. Men låt oss se var vi landar i dag.</p><p>Om man går till sjukvården med ett infekterat finger skulle ingen föreslå amputation. Men med tänder blir det så. Många har nämligen inte råd att laga sina tänder utan får leva med en glugg där de skulle ha suttit. Andra får en brygga, och ytterligare någon annan får ett implantat. Allt beror på vilken inkomst man har. Så ser det inte ut i sjukvården i övrigt. Har jag ont i halsen frågar inte läkaren vad jag har råd med. Men så ser det ut när det gäller tänderna.</p><p>Den stora frågan är varför det ska se ut så. Vänsterpartiet har låtit undersöka vad det skulle kosta att införa ett högkostnadsskydd på 2 000 kronor per år. Ett sådant skulle göra att många människor fick råd att gå till tandläkaren och få tänderna lagade på bästa sätt. Det skulle kosta ungefär som rut, cirka 5 miljarder per år. Jag skulle tro att kostnaden blir något högre i början på grund av eftersatt vård, men i förlängningen blir det ett förebyggande arbete som minskar kostnaderna.</p><p>Varför vill inte Kristdemokraterna arbeta för ett rimligt högkostnadsskydd i tandvården? Varför ska inkomsten styra vilken tandvård man får?</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H801FiU1",
    "replik": "Y",
    "systemdatum": "2020-12-16 19:36:42"
  }
}