{
  "anforande": {
    "dok_hangar_id": "5101159",
    "dok_id": "H809141",
    "dok_titel": "Protokoll 2020/21:141 Tisdagen den 15 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "141",
    "dok_datum": "2021-06-15 00:00:00",
    "avsnittsrubrik": "(forts.) Järnvägsfrågor (forts. TU15)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "bfc55ba1-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Jasenko Omanovic (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vad förväntar man sig när man ska åka tåg? Jo, att tåget kommer i tid där man ska kliva på och att det kommer fram i tid där man ska kliva av.</p><p>Som vår ordförande i utskottet nämnde fattade riksdagen 1856 beslut om att investera i järnvägar. År 1879 upptäckte man att man måste ha samma tid i hela landet för att kunna ha en bra tidtabell. Sedan dess har vi i Sverige samma tid i hela landet, detta för att vi ska ha punktlighet på tågen.</p><p>Fru talman! I maj månad i år hade vi en punktlighet på 93,6 procent. Av 79 908 tåg kom 93,6 procent i tid. Tyvärr kan jag som norrlänning konstatera att inte en enda av alla större stationer i norr kom över 90 procent. Från Gävle till Luleå är punktligheten under 90 procent.</p><p>Desto fler stationer med en punktlighet högre än snittet finns det i södra Sverige. Det kan bero på de långa avstånden vi har i Norrland eller kanske på att vi behöver investera i järnväg i norr, vilket regeringen också har prioriterat både i tidigare och i kommande nationell plan.</p><p>Fru talman! Järnvägen består av många olika delar: signaler, växlar, elkraft, ställverk och kontaktledningar. Allt detta måste fungera samman för att vi ska kunna åka tåg eller transportera varor. Vi har 12 000 kilometer spår med kontaktledning, 11 000 växlar och 29 000 signaler. Och detta är bara en del av det som egentligen är järnväg. Just nu rustar vi upp den svenska järnvägen som aldrig förr, samtidigt som mängden trafik har ökat. De senaste 20 åren har faktiskt antalet avgångar ökat med 35 procent. Det är 35 procent fler tåg på järnvägen i dag, samtidigt som vi varje år har 2 200 planerade banarbeten.</p><p>Fru talman! Det är ganska mycket som händer på järnvägen varje år, varje dag.</p><p>I detta betänkande behandlar vi även Riksrevisionens granskning av järnvägsunderhållet. Granskningen av Trafikverkets basunderhåll visade att 28 av 31 kontrakt blev upp till 71 procent dyrare. Av de kontrakt som man granskade upphandlades två kontrakt 2007, två kontrakt 2008, sju kontrakt 2009, tre kontrakt 2010, sju kontrakt 2011, fem kontrakt 2012, två kontrakt 2013 och tre kontrakt 2014. Samtliga avslutades mellan 2013 och 2019.</p><p>Fru talman! Detta upphandlades alltså under den tidigare regeringen Reinfeldt. Därför skulle jag vilja uppmana Moderaterna att sluta bete sig som elefanten i porslinsbutiken och i stället vara vuxna i rummet och ta ansvar. Det här kräver faktiskt att vi alla tar ansvar.</p><p>Regeringen påpekar att det är viktigt att Trafikverket har rätt förutsättningar för att kunna bedriva ett effektivt järnvägsunderhåll. Regeringen instämmer i Riksrevisionens iakttagelse att det är nödvändigt med stödsystem så att man kan ge en fullständig och samlad bild av tillståndet i anläggningen och därmed göra rätt upphandlingar, vilket inte är fallet i dag och vilket inte var fallet när regeringen Reinfeldt styrde.</p><p>Fru talman! Behoven ökar, och det här måste göras rätt. Marknaden är nästan obefintlig. Det är sällan det finns många företag med. Man har granskat 28 kontrakt, men inte ens Riksrevisionen vågar skriva hur många företag som lade anbud. Pratar vi om 50 företag? Nej, fru talman, vi pratar inte ens om 50 företag. Det finns knappast 50 företag i hela EU. Det finns i princip nästan ingen marknad för det här.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägsfrågor</p><p>Därför är det viktigt, fru talman, att vi ser till att Trafikverket får en del i egen regi så att man får större kunskap om anläggningen och bättre förutsättningar att göra upphandlingarna.</p><p>Fru talman! Vi investerar mycket, och det är viktigt. Redan i maj i fjol när pandemin slog till hade regeringen ett färdigt förslag som man lade på bordet om att öka satsningen på järnvägsunderhåll med 720 miljoner. Efter det har vi fått ytterligare ökningar - 500 miljoner i år, 500 miljoner nästa år och 500 miljoner 2023 i ökade satsningar på underhåll.</p><p>I den nya planen som man kommer att debattera nästa vecka kommer man dessutom att utöka till sammanlagt 799 miljarder. I förhållande till i dag blir det en ökning med 176,5 miljarder kronor i ytterligare investeringar i infrastruktur. Det är inte lite, fru talman. Det är väldigt mycket pengar.</p><p>Vi behöver bygga ut nya banor. Vi behöver bygga ut järnvägar i norr och i söder. Vi har ju en exceptionell situation. Det är till och med så att EU-kommissionens ordförande ofta hänvisar till Norrland som ljuset i mörkret när det gäller klimatomställningen. Därför är det viktigt att vi har möjlighet att öka investeringarna i järnväg och att vi inte gör samma fel som Moderaterna gjorde 2006 när de kom till makten och plockade bort Norrbotniabanan från nationell plan.</p><p>Jag undrar fortfarande varför. Vi kan bara föreställa oss att om banan hade varit kvar i planen och den hade färdigställts, vilken utveckling hade det inte kunnat bli i Norrland. Till detta kan vi lägga till dubbelspår på Ostkustbanan. Det kunde ha varit en fantastisk utveckling. Med ny kapacitet, nya stambanor, i söder skulle det här landet haft förutsättningar att växa ekonomiskt - kanske till ett av de tio bästa i världen.</p><p>Nu är vi där vi är, och vi får drömma - därför att någon plockade bort en del av investeringarna.</p><p>Fru talman! Jag yrkar bifall till förslaget i betänkandet.</p>",
    "intressent_id": "043972220518",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-01 15:15:58"
  }
}