{
  "anforande": {
    "dok_hangar_id": "5068739",
    "dok_id": "H80917",
    "dok_titel": "Protokoll 2020/21:17 Onsdagen den 30 september",
    "dok_rm": "2020/21",
    "dok_nummer": "17",
    "dok_datum": "2020-09-30 00:00:00",
    "avsnittsrubrik": "En oberoende utredning av Sveriges del i PISA 2018",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e24b7cbe-b213-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "52",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Nej, Sverige ska inte vara en bananrepublik, vilket det ibland ser ut att vara när företrädare för Sverigedemokraterna står i talarstolen.</p><p>Det som återigen blir lustigt är konspirationsteorin, där numera också jag ingår eftersom jag har något att förlora på att det kommer fram andra uppgifter i frågan.</p><p>Jag vill en gång för alla förtydliga att alla som sitter i salen, inklusive de partier vi inte har ett samarbete med eftersom Vänsterpartiet är i opposition, tycker att det ska komma fram om det finns felaktigheter. Där är vi alla överens. Då kan vi lämna försöket att föra bort fokus från vad frågan egentligen handlar om, nämligen att Sverigedemokraterna tillsammans med ett par andra partier hetsar upp sig kring en fråga. De gör det på ett aggressivt sätt för att föra bort fokus från många viktiga frågor, bland annat segregationen i svensk skola och den sjunkande jämlikheten.</p><p>Jag tycker att det är anmärkningsvärt att en ledamot i Sveriges riksdag ändå så pass tydligt visar en fientlighet gentemot de myndigheter och personer som har haft ansvar för frågan. Man litar inte heller på att den organisation som själv har satt upp kriterierna för ett prov faktiskt kan granska om länder som ingår i undersökningen har följt kriterierna. Låt oss också vara tydliga med att säga att reglerna inte är unika för Sverige. Samtliga länder som deltar i OECD-mätningarna utgår från samma regelverk. Det finns inte några undantagsfall där, utan alla följer dem.</p><p>Återigen: Varför vill Sverigedemokraterna skapa misstänksamhet mot Skolverket, mot OECD, mot alla aktörer? Tydligen är också Vänsterpartiet med på konspirationen. Varför?</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H801UbU4",
    "replik": "Y",
    "systemdatum": "2020-10-21 17:34:01"
  }
}