{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:570 om enskilda avlopp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0546481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "32",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag kan börja med att säga att jag delar Lars Beckmans bedömning att detta är ett stort problem. Det är en underhållsskuld som har byggts upp under lång tid, under både moderatledda och socialdemokratiskt ledda regeringar. Jag hoppas att vi, eftersom Lars Beckman är engagerad i frågan, kan ta gemensamma tag för att faktiskt minska den skulden.</p><p>Samtidigt vill jag betona att också våra miljö- och klimatproblem är akuta. Vi är inne i en miljö- och klimatkris. Då behöver man som politiker ha förmåga att prioritera åtgärder för att minska också den krisen. Där borde vi också kunna vara överens om att man kan göra betydligt fler insatser för vår miljö om man prioriterar miljöfrågorna och om man satsar resurser för att också få en bättre miljö.</p><p>Vi kan konstatera att Moderaterna och Miljöpartiet skiljer sig enormt mycket åt där. I Moderaternas ekonomiska politik skär man ned varje gång man har chansen på miljöpolitik och miljöåtgärder - oavsett om det gäller biologisk mångfald, åtgärder för att få en renare havsmiljö, sanering eller klimatinvesteringar. När man nu säger sig värna havsmiljön tycker jag att man skulle kunna följa upp det från moderat sida med att också satsa resurser, men så långt har man inte kommit än så länge.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag välkomnar den här debatten. Jag tycker att det är bra att vi lyfter frågan kring hur avgörande det är för vår miljö att vi minskar utsläppen av fosfor. Vi kan konstatera att de enskilda avloppen är en stor källa till fosfor och därmed också till övergödning, algblomningar och förstörda miljöer som vi inte längre tycker om att fiska och simma i och njuta av som vi har gjort förut.</p><p>Jag är övertygad om att svenska folket förväntar sig att vi som politiker tar vårt ansvar och gör det som krävs för att en gång för alla kunna lämna över en planet och en miljö till våra barn där vi har löst de stora miljöproblemen. Det är regeringens ingång i de här frågorna.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810570",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:23"
  }
}