{
  "anforande": {
    "dok_hangar_id": "5098173",
    "dok_id": "H809126",
    "dok_titel": "Protokoll 2020/21:126 Tisdagen den 25 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "126",
    "dok_datum": "2021-05-25 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2020/21:712 om bristen på rastplatser för yrkesförare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8951d933-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "57",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, kära interpellanter! Jag uppskattar engagemanget när det gäller behovet av säkrare rastplatser och förbättrade villkor inom transportsektorn.</p><p>Det här är en interpellation ställd av ledamoten Morell, och man kan möjligtvis fundera över det.</p><p>Vi kan konstatera att vi nu har en ordning där vi under ett antal år skapat bättre förutsättningar för ordning och reda inom yrkestrafiken. Vi har klampning, som inte fanns när Moderaterna styrde landet utan kom efter regeringsskiftet 2014. Vi har gjort ganska omfattande insatser för att skapa ordning och reda i transportsektorn. Därtill har vi ett mobilitetspaket som till exempel innebär en skyldighet för utländska chaufförer att återvända hem var tredje vecka, tror jag att det är, i stället för att finnas i landet under en längre tid och då riskera att bedriva det som kallas olaglig cabotageverksamhet.</p><p>Jag ser det här som framgångar. Jag ser det som att vi faktiskt har skapat bättre förutsättningar för ordning och reda - det tillsammans med att Trafikverket, åkeribranschen och transportföretagen arbetar med att få fram fler säkra rastplatser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sverigedemokraterna vill ändå ha ett regeringsskifte. De tycker att det vore bättre att ta det här med Ulf Kristersson som statsminister.</p><p>Jag har tidigare frågat ledamoten Morell vilka krav Sverigedemokraterna ställer på en sådan regering. Kommer det att finnas några krav från Sverigedemokraterna om att det ska blir fler säkra rastplatser, att mobilitetspaketet ska fullföljas eller för den delen att det ska skjutas till ytterligare resurser för kontroller av yrkestrafiken? Denna regering, och även regeringen under förra mandatperioden, har kunnat visa att vi tar krafttag för att förbättra förutsättningarna.</p><p>Ändå väljer Sverigedemokraterna att säga sig vilja stödja ett annat alternativ, som i denna debatt tydligt visar att man inte är för utstationeringskontroller och att man tycker att reglerade kör- och vilotidsregler är krångel och som i något fall till och med beklagar att rastplatser görs om till poliskontrollplatser, trots att vi faktiskt behöver fler poliskontrollplatser. Det är på sin plats att Sverigedemokraterna visar om det är viktigare med ett regeringsskifte eller att, vilket Thomas Morell arbetar med, säkerställa att det är ordning och reda inom yrkestrafiken.</p><p>Tillbaka till själva grundfrågan. Jag vill ändå konstatera att det pågår ett arbete där inte minst Sveriges Åkeriföretag nu gör egna undersökningar för att säkerställa att vi har bra kvalitet på våra rastplatser. Jag tror naturligtvis att det samarbete som finns mellan Trafikverket och transport- och åkeriföretagen är bra. Det är bra för att skapa fler säkra rastplatser men också för att vi nu, med den nya liberaliseringen av kameraövervakningslagen, kan få till stånd möjligheter att ha bevakade rastplatser - det vill säga att vi kan ha kamerabevakning och därmed beivra brottslighet. Det är den utvecklingen vi nu ser är möjlig. När vi dessutom har närmare 900 miljarder kronor i infrastrukturinvesteringar skapas också bättre förutsättningar för att bygga fler säkra rastplatser.</p><p>Så vi tillför resurser, ser till att aktörerna samarbetar, ger nya lagrum för polisen att agera inom och skapar ordning och reda. Frågan är hur Sverigedemokraterna väljer att agera framöver.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810712",
    "replik": "N",
    "systemdatum": "2021-09-15 16:50:43"
  }
}