{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:102 om merkostnadsersättning till assistansanordnare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f7cf70b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "25",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr ålderspresident! Tack, socialministern, för svaret! </p><p>Interpellationen från Pia Steensland handlade om varför man hanterar merkostnaderna för assistans annorlunda än andra vård- och omsorgskostnader. Det var frågan. Jag gick igenom de olika delarna. Så visst hänger frågorna ihop.</p><p>Jag är ändå väldigt glad att socialministern vill överväga frågan när det gäller förebyggande delar. Det tycker jag lovar gott. Det blir ju en helt orimlig situation att bedöma om det var rätt eller fel vid det enskilda tillfället.</p><p>Det faktum att så många ändå har arbetat aktivt med frågan har förmodligen fått till resultat att så få är drabbade av covid-19. Det kan förstås vara tur, men att man använt skyddsutrustning som en förebyggande faktor har förmodligen medverkat till mindre omfattande utbrott av covid-19. Detta behöver vi ta fasta på, precis som socialministern säger, i alla andra verksamheter för att kunna göra så gott vi kan.</p><p>Låt mig ändå få lyfta några delar till. Det är gott att socialministern vill bedöma frågan om förebyggande delar - jag hoppas att det försvinner - men också frågan om maxtak, för de hänger ihop. Om man bestämmer sig för ett maxtak kommer det inte att fungera med assistansen, som ser så olika ut. En del har väldigt små behov, andra har stora behov, kanske dubbelbemanning dessutom, med väldigt många nära-moment. Då kommer man att behöva mer skyddsutrustning. Ett tak i det sammanhanget är alltså inte behövligt.</p><p>Precis som regeringen har sagt tidigare ska inte kostnader stå i vägen för att hantera smittan. Det måste gälla även för den som är assistansanordnare. Det måste gälla också för den som behöver assistans. Annars är det en särbehandling som är negativ.</p><p>Låt mig också lyfta det som handlar om redovisning. Försäkringskassan ger i sitt remissvar bevis på att det kommer att bli ganska svårt att hantera detta på de två veckor man har fått på sig, om man ska redovisa per person. Det finns alltså all anledning för regeringen att överväga dessa regler för Försäkringskassan. Det skulle underlätta för kassan, och det skulle underlätta för assistansanordnaren - och då blir assistansen bättre.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H810102",
    "replik": "N",
    "systemdatum": "2020-12-08 13:34:57"
  }
}