{
  "anforande": {
    "dok_hangar_id": "5067044",
    "dok_id": "H8097",
    "dok_titel": "Protokoll 2020/21:7 Tisdagen den 15 september",
    "dok_rm": "2020/21",
    "dok_nummer": "7",
    "dok_datum": "2020-09-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:461 om rasism och afrofobi i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1e6ef16d-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "37",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Låt mig tacka ministern för hennes engagemang och framför allt för hennes erkännande av Sveriges historiska arv. Det är mycket viktigt att ha kontexten och sammanhangen för att förstå vad som händer i dag.</p><p>Min interpellation till ministern tar upp frågan om åtgärder mot strukturell och institutionell afrofobi. Jag är medveten om planen, och jag har varit personligen engagerad i planen. Men precis som ministern säger räcker den inte.</p><p>I Sverige är strukturell diskriminering och rasism utmärkande, och den kräver tydliga, konkreta och riktade åtgärder. Ett område där vi ser stora och akuta långsiktiga behov är hälsa och sjukvård, där afrosvenskar och andra rasifierade missgynnas inom vården.</p><p>Ingen har undgått att läsa om 16-åriga Kwakus tragiska bortgång till följd av att han nekades akut ambulansvård. Jag besökte Kwakus föräldrar. Jag satt och pratade med hans pappa och mamma, och jag kommer ihåg en sak som jag aldrig kommer att glömma. Mamman svarade flera gånger när jag frågade vad de ville ha: Jag vill ha min son tillbaka.</p><p>Jag kan inte ordna det. Men en sak som vi kan göra är att varje dag arbeta för att inget barn ska behöva dö på grund av att man nekas sjukvård i Sverige - ett av de rikaste länderna i världen.</p><p>Detta är tragiskt och ett fruktansvärt öde för Kwaku och hans familj, men de är långt ifrån ensamma.</p><p>Förstagångsföderskan Asha, 23 år gammal, miste nästan livet i samband med sin förlossning på grund av att ingen tog hennes smärtor på allvar. Asha påpekade gång på gång att hon upplevde hemska smärtor, men i stället för undersökning och vård fick hon höra nedsättande kommentar kopplade till hennes etnicitet.</p><p>Låt mig citera Aftonbladets artikel: \"Barnmorskan sa att Asha skulle skickas hem i taxi, något som Asha inte ville gå med på. Hon mådde fortfarande dåligt. </p><p>- Jag sa att jag skulle ropa på hjälp om hon inte tänkte hjälpa mig. </p><p>I stället fick hon en morfintablett. Direkt efter Asha tagit den skrek hon att hon kommer att dö, att hon inte kunde andas. </p><p>- Jag såg tre personer i rummet, sen kollapsade jag. Jag minns sedan att jag vaknade av att de använda hjärtstartare och att en läkare skrek: Asha, Asha, är du vaken? säger Asha med tårar i ögonen.</p><p>Hon hade hamnat i septisk chock, ett livshotande tillstånd, och alla organen sviktade.\"</p><p>Det behövdes nio påsar blod, och hon drabbades av hjärtstopp två gånger.</p><p>Ska man behöva uppleva detta för att man ser ut som man gör? Det kan inte vara rimligt. Vi måste göra allt för att se till att detta aldrig händer igen. Vi bor i samma land men med olika villkor. Det spelar roll vilket namn man har, vilken hudfärg man har och var man är född. Att vara antirasist innebär att se detta och att vilja göra något åt det. Det räcker inte med att bara vara emot rasism. Vi måste vara antirasister, och vi måste varje dag jobba för att människors livsvillkor inte ska undermineras på det sätt vi kan se i Sverige i dag.</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "H8C120200915ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:44:02"
  }
}