{
  "anforande": {
    "dok_hangar_id": "5068739",
    "dok_id": "H80917",
    "dok_titel": "Protokoll 2020/21:17 Onsdagen den 30 september",
    "dok_rm": "2020/21",
    "dok_nummer": "17",
    "dok_datum": "2020-09-30 00:00:00",
    "avsnittsrubrik": "En oberoende utredning av Sveriges del i PISA 2018",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e54b7cbe-b213-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "55",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT En oberoende utred-ning av Sveriges del i PISA 2018</p><p>Fru talman! Den parlamentariska majoriteten i utbildningsutskottet gör att jag, som är en av initiativtagarna till detta utskottsyrkande om en oberoende granskning, hamnar sist på talarlistan. Men vi vet tyvärr att om Centerpartiet står fast vid sin reservation kommer utfallet av dagens votering att bli att vårt krav på en oberoende extern granskning faller i kammaren. Det beklagar jag starkt.</p><p>Fru talman! Jag står bakom vårt yrkande och utbildningsutskottets förslag om en oberoende extern granskning.</p><p>Det är anmärkningsvärt vilka saker man blir påklistrad av de övriga kollegorna i utbildningsutskottet.</p><p>Liberalerna krävde som ett första steg att Skolverkets generaldirektör och senare även utbildningsministern skulle kallas till utbildningsutskottet under senvåren för att utfrågas om regeringens hantering av PISA 2018.</p><p>Redan när Skolverket besökte utbildningsutskottet i december medgav man att det fanns vissa problem med urvalet, att man ska vara försiktig när man drar slutsatser och att uppgången som vi alla välkomnade ska tolkas med viss försiktighet. Redan i december medgav alltså Skolverket att det finns ett antal delar i hanteringen, i underlaget, som gör att vi inte kan vara hundra procent säkra på de slutsatser som dras.</p><p>Det som är anmärkningsvärt är de uppgifter som framkom före sommaren, nämligen att det kan vara så att den kategori av elever som har bott i Sverige under ett antal år - och då pratar jag över huvud taget inte om dem som kom från Syrien eller Irak 2015 och framåt - inte behärskar det svenska språket utifrån den takt eller utveckling som normalt prognostiseras och att det är där det skett en exkludering, en överexkludering. Om det stämmer och om det påverkar resultaten och slutsatserna i PISA 2018, det vet inte vi - inte heller jag. Det är därför viktigt och centralt att vi har en extern oberoende granskning.</p><p>Jag noterade, fru talman, att jag knappt ett dygn efter vår kritik vaknade till nyheten att utbildningsminister Anna Ekström gick ut - i princip tvingades gå ut - och meddelade att man ska låta OECD granska PISA-mätningen. Kvällen innan och även på morgonen samma dag i juni gick Skolverket ut och sa: Vi har inte gjort några fel. Vi ser ingen anledning att ifrågasätta urvalsmetoden, och vi har ingen anledning att driva igenom en eftergranskning. Men Skolverket fick självklart acceptera att dess uppdragsgivare regeringen kontaktade OECD och bad om en eftergranskning.</p><p>Vi i Liberalerna står inte bakom det här hanteringssättet. Vi står inte bakom regeringens hantering av kontakten med OECD och begäran att de ska granska PISA-mätningen. Många skäl har tagits upp. Men en oberoende granskning innebär också att man gör en självständig granskning, och det kan man inte påstå att det är när både OECD och Skolverket och regeringen, det vill säga alla inblandade parter, sitter runt bordet och går igenom ekonomi, budget, tidsplan, kriterier, indikatorer etcetera. Det är varken fritt, självständigt eller oberoende.</p><p>Därför är vårt krav viktigt, fru talman. Jag noterar att även om vi inte får igenom dagens förslag på grund av reservationerna blir det en extern granskning, och det välkomnar vi. Det är Riksrevisionen som själv gjort den bedömningen, och jag utgår från att de inte är populister. De har tagit del av den offentliga debatten och debatten i utskottet och av de uppgifter som framkommit i medierna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En oberoende utred-ning av Sveriges del i PISA 2018</p><p>För övrigt har vi en annan verksamhet, nämligen Statens skolinspektion, som oftast reagerar på uppgifterna när medier upptäcker brister eller någon skola med kopplingar till extremism eller vad det nu kan vara. Jag sitter i insynsrådet, och jag får återkommande höra att man reagerar på medieuppgifter. Jag har inga problem med det. De utför sitt uppdrag, och de gör sitt jobb.</p><p>Kom inte till kammaren och ifrågasätt våra motiv eller vad vi vill uppnå egentligen! Ni får som ni vill, ni som inte vill se en extern oberoende granskning. Ni kommer att avslå det här förslaget, som vi påbörjade arbetet med redan före sommaren.</p><p>PISA är den viktigaste internationella mätningen för Sverige på skolområdet. PISA är en avgörande del i svensk skolpolitik - så har det varit oavsett vilken regering som har suttit på Utbildningsdepartementet. Ingen glömmer väl när Gustav Fridolin och Miljöpartiet våren 2015 presenterade Skolkommissionen. Huvudargumentet och huvudmotiveringen till Skolkommissionens arbete var ju Sveriges utveckling i de senaste PISA-resultaten. Detta är därför viktigt.</p><p>Oavsett vad de kommer fram till och oavsett vad detta landar i vill vi ha en bekräftelse på om det är en uppgång, som vi såg i presentationen 2019, eller om det finns felaktigheter som påverkar slutsatserna. Det är det som är Liberalernas motiv och syfte.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 9.)</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H801UbU4",
    "replik": "N",
    "systemdatum": "2020-10-21 17:34:01"
  }
}