{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:675 om Trafikverkets översyn av begreppet riksintresse",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b70c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Anders Åkesson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, Tomas Eneroth, för svaret! Ursprunget och källan till att jag skrev min interpellation var egentligen inte infrastrukturpropositionen eller trafikplaneringen, utan det var en parallell händelse. Boverket hade på regeringens uppdrag sett över riksintressena, som täcker mer än 40 procent av landets yta.</p><p>Jag träffar i min gärning ofta kommunalråd, regionråd och andra människor som har besvär med att en så stor del av landets yta utgörs av riksintressen. Rätt ofta kolliderar intressena för markanvändningen med riksintresset, som är oerhört stort och starkt. Men jag kan intyga, fru talman, att jag aldrig har träffat en kommunstyrelseordförande eller någon annan människa någonstans eller någon gång som har sagt att riksintressena under riksväg 30, Stångådalsbanan, riksväg 125 eller någon hamn skulle vara till besvär. Tvärtom vet varje kommunstyrelseordförande, man som kvinna, i norr och söder, i öst och väst, att det är ett oerhört starkt skydd för en funktionalitet på orten. Det kan vara en järnväg, en hamn eller något annat.</p><p>Därför blir glidningen i Trafikverkets uttolkning av Boverkets instruktioner för riksintresseöversynen viktig. Det uppfattas, fru talman, som en glidning när Trafikverket tolkar den regionala betydelsen mildare än vad Boverket gör i sin instruktion. Därmed uppstår tankar och en oro runt om i landet. I synnerhet gäller det om det här sker i samband med att väldigt mycket resurser under en tid ska satsas för att vidmakthålla och bygga ny transportinfrastruktur.</p><p>Än en gång tack för svaret! Tomas Eneroth fokuserar på den ekonomiska planeringen. Det är helt korrekt. Men statsrådet vet också vilka konsekvenserna blir om man ska bygga om riksväg 30 mellan Växjö och Jönköping till en två-plus-ett-väg om riksintresset inte finns under vägen. Vägen fram till planmognad, genomförandet, kommer att bli oändligt mycket krångligare. </p><p>Det kan gälla Stångådalsbanan, som nämndes. Om den delen av det svenska järnvägsnätet - eller varhelst i landet det gäller - ska rustas innebär det kurvrätningar, mötesspår och så vidare.</p><p>Har man då, fru talman, inte skydd av ett riksintresse ställs det här - och det väger mycket lätt - mot markintresse, vattenintresse, bostadsintresse och så vidare. Av det skälet är signalsystemet väldigt starkt.</p><p>Jag tror säkert att denna översyn sker med den bästa ambition och att den i grunden är sund och klok. Men att rycka just riksintresset från en rad regionalt mycket bejakade och i ett nationellt system väldigt viktiga infrastrukturdelar är djupt olyckligt. Det är det i synnerhet, fru talman, om vi ska kunna genomföra den ekonomiska styrningen mot att lyfta mer godstrafik men även persontrafik från vägar till järnväg och sjöfart. Då kan inte politiken bejaka det och systemet klippa bort förutsättningarna för det.</p>",
    "intressent_id": "0677738818613",
    "rel_dok_id": "H810675",
    "replik": "N",
    "systemdatum": "2021-09-01 17:38:00"
  }
}