{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:295 om genomströmningstider för jaktbrottsärenden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b0e0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "123",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Först vill jag säga att det är ganska anmärkningsvärd statistik som Beckman lyfter fram i interpellationsdebatten. Det har flera olika förklaringar.</p><p>En förklaring är att det här historiskt sett är ganska svårutredda brott i Sverige oavsett vilken period i tiden vi talar om. Det är inte bara nu, under en period då polisen har varit tillbakatryckt. De här brotten sker i miljöer ute i skogen där det är få vittnen på plats. Det kan finnas en tystnadskultur bland dem som begår den här typen av brott som gör att man inte vill tala om varandra.</p><p>Hemliga tvångsmedel används i större utsträckning i dag än tidigare, och man försöker på det sättet knyta människor till brott. Det är någonting som har utvecklats. Men när polisen i så hög grad har varit för lite resurssatt har det inneburit en kamp om utredningsresurserna, och då har det ofta varit så att våldsbrott har gått före jaktbrott och grova jaktbrott. Och det kanske är fullt rimligt; om det har skett en våldtäkt eller ett mord kanske det är rimligt att det utreds snabbare av polisen. Det måste myndigheten göra en bedömning av.</p><p>Nu växer polisen, och det är min bedömning att det är den viktigaste insats jag kan göra från mitt håll: att se till att det finns resurser på polisen för att utreda grova brott generellt, och där ingår också grova jaktbrott.</p><p>Jag tror att det är viktigt också för rättssäkerheten att en del av de brott som begås på det här området beivras. Det är inte bra att vi har en lagstiftning som aldrig blir använd därför att det är svårt för polisen att bevisa brott. Jag tror att det är viktigt med båda delarna: Vi måste ha snabbare processer så att man inte som utpekad drabbas av det. Och på samma sätt måste lagen också upprätthållas, för om ingen blir fälld finns det en risk att förtroendet för rättssystemet urholkas.</p><p>Noas Utvecklingscentrum Nord har haft i uppdrag att jobba med utvecklings- och effektivitetsfrågor kring detta för att effektivisera hanteringen av den här typen av brott. Detta ska sammanfattas i en handbok som ska bli klar i år. Nu ger vi resurser, de jobbar med effektiviteten och handboken och jag hoppas att 2020 var ett år då det vände och då tiderna hos polisen började minska. Jag hoppas också att det kan fortsätta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men även jag blir bekymrad när jag ser statistiken, för det är väldigt långa genomströmningstider. Det är inte bra vare sig för de misstänkta eller för polisen när de ska göra sitt jobb på ett effektivt sätt. Det här är en fråga som vi måste fortsätta att följa, och jag har stora förhoppningar om att polisen tar frågan på allvar och nu jobbar också med effektivitet och metodutveckling.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810295",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:32"
  }
}