{
  "anforande": {
    "dok_hangar_id": "5072984",
    "dok_id": "H80926",
    "dok_titel": "Protokoll 2020/21:26 Torsdagen den 22 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "26",
    "dok_datum": "2020-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:43 om polisers trygghet och ekonomiska villkor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8ca0aae2-9c25-eb11-9143-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Katja Nyberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det stämmer att intresset för polisutbildningen har ökat. Ändå har antalet tomma platser på Polishögskolan blivit fler. Fyra av tio platser står tomma i dag, några veckor in på utbildningen. I våras ville man utbilda 1 020 nya poliser, men efter tre veckor var det bara 606 elever kvar på utbildningen.</p><p>På sikt uppskattar Polismyndigheten att man behöver utbilda uppemot 1 120 personer per termin, vilket betyder att man behöver ha ännu fler sökande för att kunna fylla platserna. Fylls inte platserna spelar det ingen roll hur många nya utbildningar som öppnas upp.</p><p>Fru talman! Sverigedemokraterna var hösten 2015 först ut med att föreslå fler utbildade poliser. I takt med att regeringen därefter har agerat senfärdigt mot ungefär samma mål och för att det ska bli möjligt att nå målet har Sverigedemokraterna lyft fram förslag om en riktad lönesatsning och betald polisutbildning med riktig lön.</p><p>Genom att göra polisutbildningen betald kan man attrahera ytterligare en grupp som befinner sig mitt i livet och som annars inte skulle kunna byta karriär. Den kvot som söker nu räcker uppenbarligen inte för att fylla platserna på Polishögskolan. Polisyrket behöver därför uppgraderas ytterligare genom markant högre löner, trygghetsskapande åtgärder och incitament som lockar till sig fler sökande.</p><p>Därför undrar jag hur det kommer sig att inrikesministern inte är öppen för att hitta fler vägar, till exempel en betald utbildning, för att kunna attrahera sökande som inte skulle kunna söka genom att bara ta studielån.</p><p>Något som vi är överens om är att de svenska poliserna är för få för att klara sitt uppdrag i dag. Därför är det viktigt att fortsätta att göra rejäla satsningar på polisen. Det behövs dock inte bara mer resurser, utan Polismyndigheten kan även själv bli mer effektiv. Poliser har i dag en hel del arbetsuppgifter som skulle kunna utföras av andra än utbildade poliser.</p><p>Polismyndigheten behöver även se över hur deras resurser används internt. Ett sätt är att fråga medarbetarna om hur de upplever Polismyndighetens verksamhet. Den senaste medarbetarundersökningen inom polisen gjordes dock 2013. Ledningen har lovat att det skulle ske en ny sådan 2016. Nu är det 2020, och det har fortfarande inte skett någon ny undersökning. Varför, kan man undra.</p><p>Fru talman! Fler saker som Polismyndigheten skulle kunna titta på internt är den stora kommunikationsavdelningen med runt 200 anställda. Det kan jämföras med Svenska Dagbladet, som har totalt 160 anställda. Polisens HR-avdelning har 930 anställda. Sedan maj 2019 har antalet ökat med 12 procent. Som om det inte vore nog med den stora kommunikationsavdelningen köper polisen också in pr-tjänster. En stor del av dessa pengar skulle i stället kunna läggas på kärnverksamheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag undrar varför polisen satsar så mycket på kommunikation och pr i stället för att prioritera kärnverksamheten. Man skulle till exempel kunna anställa tursekreterare som skulle kunna hjälpa ingripande poliser vid avrapportering, ge en rejäl löneökning som skulle gynna den polisiära numerären eller öka ob-ersättningen för att behålla poliser som arbetar på obekväma arbetstider.</p><p>Att en stor del av polisens pengar går till administration borde en ansvarig minister vara mån om att kontrollera. Det är väl ändå inrikesministerns ansvar att se till att skattemedlen fördelas på ett adekvat sätt. Jag förstår inte riktigt syftet med en så stor kommunikationsavdelning inom polisen, och därför vill jag höra lite mer om det.</p>",
    "intressent_id": "0768554866215",
    "rel_dok_id": "H81043",
    "replik": "N",
    "systemdatum": "2020-11-13 11:42:45"
  }
}