{
  "anforande": {
    "dok_hangar_id": "5090377",
    "dok_id": "H80993",
    "dok_titel": "Protokoll 2020/21:93 Fredagen den 12 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "93",
    "dok_datum": "2021-03-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:396 om företagens tilltro till rättsstaten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7c53f038-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Ja, Linda Modig, vi har en stark marknadsekonomi i vårt land. Vi har det därför att den typ av modell som Sverige har och har haft - med öppenhet, starka regelverk och inte minst stark tilltro till det gemensamma - har gjort att företagsklimatet och inte minst investeringsklimatet internationellt ses som väldigt gott. Där inbegrips naturligtvis också äganderätten; i Sverige kan man inte som i många andra länder bli av med sitt företag eller för den delen sin egendom från en dag till en annan.</p><p>Innebär det då att vi kan slå oss till ro? Nej, det gör det förstås inte. Vi måste fortsätta att jobba på. Men det finns också ett antal saker som vi genomfört. Vi har förstärkt rättsväsendet och regelverken och gjort lagstiftningsskärpningar. Rätt nyligen fick vi dessutom i enlighet med regeringens förslag en ny konkurrenslagstiftning som ska stävja den här typen av bedrägerier och konkurrensbrott, som vi vet är ett stort problem i många länder där det här inte fungerar, inte minst för marknadens del.</p><p>När det gäller äganderätten och de gröna näringarna vet Linda Modig mycket väl att en förstärkning av denna är en del av januariavtalet. Jag vet att Linda Modig är en klok person som känner till att det finns regelverk som ofta balanserar olika intressen mot varandra vad gäller många av våra basnäringar. Så vill vi också ha det. Vi kan jämföra med en annan lagstiftning som regeringen ganska nyligen beslutade att se över, nämligen minerallagstiftningen. Vi vet att det finns fastighetsägarintressen. Vi har samtidigt ett intresse av att öka produktionen av innovationskritiska mineral och metaller för att kunna ställa om och elektrifiera våra samhällen och se till att bli av med det klimatproblem vi har skapat. Samtidigt finns ursprungsbefolkningens intressen, miljöintressen med mera. Allt det här ska balanseras och göras på ett bra sätt. Detta måste man ständigt jobba på med eftersom verkligheten förändras, fru talman.</p><p>När det gäller vårt arbete med att stävja brottsligheten är det, precis som Linda Modig säger, så att vi har haft och har stora bekymmer med organiserad gängbrottslighet i många av våra storstäder. Vi har samtidigt, precis som Linda Modig också har vittnat om, en hel del både företag och medborgare i våra glesare områden som vittnat om att de känner sig övergivna. Allt detta måste hanteras, för det hänger i grund och botten ihop, ska vi vara medvetna om.</p><p>Då finns det ingen genväg, fru talman. Då måste vi ständigt se till att vi tillför resurser, att det blir fler poliser, att de som polisen haffar hamnar i rättsväsendet och att de åtalas om det finns grund för detta. Blir man dömd måste man naturligtvis också ta konsekvenserna av det.</p><p>Parallellt med detta jobbar vi både i Sverige och internationellt med att stävja en del av de nya brott som uppkommer. Jag är tyvärr tämligen säker på att vi i dag har ett stort mörkertal när det gäller den nya typ av brottslighet som riktas mot immaterialrätten med de möjligheter som den digitala tekniken ger och gör. Detta måste vi fortsätta att bekämpa, för jag tror att det är förödande för ett land som vill vara i täten och vill ta del av digitaliseringens frukter, såväl på marknaden som för människor i allmänhet.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810396",
    "replik": "N",
    "systemdatum": "2021-05-28 11:15:47"
  }
}