{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:179 om transporteffektivitet och klimatmålet 2030",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9fa9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "101",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Det här är en väldigt viktig debatt. Det vi investerar i dag får konsekvenser för morgondagen. Om man bygger fler motorvägar blir det ökad vägtrafik, och det kommer att bli ökade utsläpp. Oavsett vad man säger om att alla kommer att ha elbilar och så i framtiden kommer det de kommande tio åren att bli ökade utsläpp.</p><p>Trafikverket har en så kallad basprognos som man utgår från när man gör sitt underlag till infrastrukturplanen. I basprognosen kan vi se att man kalkylerar med ökad vägtrafik. Det tycker jag är lite märkligt. Ifall vi tillåter ökad vägtrafik kommer vi också att få ökade utsläpp. Det ska, enligt Trafikverket, kompenseras med extremt mycket användning av biodrivmedel, en ökning med 70 procent till 2030. Man talar också om höjda drivmedelsskatter, uppåt 50 kronor per liter. Alla förstår att sådana saker inte är rimliga. </p><p>Vi behöver helt enkelt bygga ett mer transporteffektivt samhälle, precis som infrastrukturministern sa tidigare och som Jessica Thunander tar upp i sin interpellation.</p><p>Med anledning av det vill jag fråga infrastrukturministern vilka konkreta satsningar på ett effektivt sätt att bygga ett transporteffektivt samhälle han hittar i Trafikverkets underlag till nationell infrastrukturplan. Det vore intressant att få höra ett antal sådana konkreta exempel, så att infrastrukturministerns tal om att bygga ett transporteffektivt samhälle inte blir bara fina ord utan att vi också kan se att det är omhändertaget i den process som nu har startats med Trafikverkets underlag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det brukar sägas att sanningen sitter i detaljerna, herr talman. I de detaljerna finns de underlag som Trafikverket använder för att göra sina prognoser. Man har sedan 2012 arbetat med olika kalkylmodeller, exempelvis när man beräknar restidsvinster för olika transportslag. Trafikverket utgår från en modell där en förlorad resminut med vägtrafik, med egen bil, är ungefär dubbelt så allvarlig, en dubbelt så stor förlust, som en förlorad resminut med kollektivtrafik, med tåg eller buss. Om man har det som underlag blir det mer effektivt att investera mer i vägtrafik och alltså bygga bort och avhjälpa problem inom vägtrafiken. I underlaget från Trafikverket ser vi också att man ser en väldigt liten vinst med en överflytt till andra transportslag, exempelvis ökat tågresande.</p><p>Kan det inte vara så att man använder sig av fel kalkylmodeller? Vi vet att andra, till exempel KTH och inom akademin, använder helt andra modeller för att beräkna restidsvinster. Flera andra länder, till exempel Danmark och Storbritannien, värderar en förlorad minut lika högt oavsett transportslag. I Frankrike värderar de faktiskt en förlorad minut dubbelt så högt för resor på järnväg, just för att de vill kunna uppvärdera järnvägen och tågresandet.</p><p>Vad anser egentligen infrastrukturministern om de här kalkylmodellerna, som är hela grunden för Trafikverkets analys- och planeringsarbete?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H810179",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:52"
  }
}