{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:714 om pandemilagen och begränsningar vid stora evenemang",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4fa28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "120",
    "talare": "Angelika Bengtsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet Hallengren, för svaret på interpellationen! Sedan jag lämnade in den har en hel del lättnader i restriktionerna gjorts. Inte minst gör man numera skillnad mellan inomhus- och utomhussporter. Det är bra. I går presenterades som sagt också de fem stegen för återöppnandet av samhället, som jag tror att många av oss har sett fram emot.</p><p>Pandemin har kastat omkull alla våra rutiner och det som vi kallar vår vardag. Alla har vi fått ställa om. Idrotten har drabbats enormt hårt av de restriktioner som vi ska följa.</p><p>Det är nog ingen som ifrågasätter att restriktioner behövs under en pandemi. Men när de slår så fel som de gör i dag har jag full förståelse för de röster som ifrågasätter regeringens intentioner. Vi kan till exempel stå och trängas i kön till ett kafé, en butik eller ett shoppingcentrum, men idrotten har fått restriktioner om max åtta personer, trots att idrottsföreningar är vana arrangörer av säkra evenemang. Samtidigt kan flera hundra personer trängas i tunnelbanor och på bussar på väg till jobbet en helt vanlig vardag. Det är ologiska restriktioner som slår hårdast mot främst idrotten, och det skapar enorm frustration.</p><p>Fru talman! Regeringen talade som sagt i går om de lättade restriktionerna. Det är glädjande besked. Men det är fortfarande ett tydligt exempel på regeringens dysfunktionella och irrationella politik gällande restriktionerna. Man fortsätter att stirra sig blind på maxantalet, oavsett storlek på arenan. Samtidigt använder sig flera europeiska länder av procentsats vad gäller publikintag. Varför ska det få gå fler personer inne i Mall of Scandinavia än det får finnas på Friends Arena, som ligger jämte varandra, på samma gata? Varför får det vara fler personer i en butik inomhus än det får vara i publiken på en arena där taket är öppet? På Friends Arena utgör 480 personer mindre än 1 procent av den totala kapaciteten. Det är uppenbart att de stora publikidrotterna fortfarande lever med ett i princip faktiskt besöksförbud.</p><p>Ett annat märkligt exempel på restriktionerna är att det på en restaurang kan sitta 150 personer, men några meter bort får det sitta 8 personer i publiken. Restaurangen ligger i den arena där fotbollsmatchen spelas. Skillnaden är att publiken inte får mat serverad vid sitt bord. Oavsett hur man tar sig till arenan är det uppenbart att 158 personer har tagit sig till arenan för att kolla på samma match.</p><p>När regeringens hantering av restriktionerna inte är anpassad efter verkliga förhållanden kommer man inte att få befolkningens förtroende. Det har visat sig under pandemin, och det förstärks av regeringens icke fungerande politik i stort. </p><p></p><p>Det är tydligt att regeringen har haft ett storstadsfokus när man arbetat fram restriktionerna. Många av våra arenor utanför våra stora städer ligger på platser dit man tar sig med bil eftersom det inte finns tunnelbana eller buss.</p><p>Varför öppnar regeringen inte upp för ett procentuellt publikinsläpp till arenor i stället för att stirra sig blind på ett maxantal oberoende av arenans storlek?</p>",
    "intressent_id": "0138741628520",
    "rel_dok_id": "H810714",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:57"
  }
}