{
  "anforande": {
    "dok_hangar_id": "5100768",
    "dok_id": "H809138",
    "dok_titel": "Protokoll 2020/21:138 Torsdagen den 10 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "138",
    "dok_datum": "2021-06-10 00:00:00",
    "avsnittsrubrik": "Internationella adoptioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cac66990-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "138",
    "talare": "Juno Blom (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Liberalerna vill tacka Vänsterpartiet - och dig, Jon Thorbjörnson. Vi har fått höra dig berätta om din kamp. Jag vet inte exakt vad du sa om att du inte valt en ny väg - men du har definitivt under lång tid plöjt mark, och det har gjort att vi också har ställt oss på den väg du har lett oss till. Ett otroligt stort tack för ditt genuina arbete. Jag blir tagen, och jag har till och med svårt att gå upp i talarstolen och prata efter dig. Det är det här vi politiker är till för - att verkligen göra skillnad. När du somnar i natt kan du känna att du verkligen har gjort något fantastiskt.</p><p>Det är så otroligt viktigt att vi snarast tillsätter en utredning med syftet att klarlägga hur svenska myndigheter och adoptionsorganisationer har hanterat internationella adoptioner till Sverige från 1900-talets mitt. Precis som ledamoten tog upp, och flera andra, ska utredningen omfatta alla dessa adoptioner fram till i dag.</p><p>Att en bred majoritet sluter upp bakom förslaget är fantastiskt. I vissa lägen önskar man verkligen att man kunde säga att alla sluter upp bakom det. Jag tycker att det är svårt att inte ställa sig bakom förslaget när man blir så medveten om hur illa det har varit och vilket enormt ansvar man har att vilja veta.</p><p>Jag vill också tacka Transnationellt Adopterades Riksorganisation, TAR, för deras viktiga arbete. De har skickat ett verkligt gediget material som sätter ljuset på varför det är så oerhört viktigt att en utredning tillsätts för att klargöra Sveriges hantering av de cirka 60 000 transnationella adoptioner som har genomförts. </p><p>Här är det viktigt att vi ser denna viktiga fråga ur ett strukturellt rättighetsperspektiv. Det handlar inte om vars och ens relation med sin adoptivfamilj. Där finns ju 60 000 unika relationer, och det gäller att vi kan ha två tankar i huvudet samtidigt.</p><p>Som ledamoten Jon Thorbjörnson var inne på är det här verkligen att likna vid människohandel och inget annat.</p><p>Nu har Chile inlett ett viktigt arbete, men som flera varit inne på får vi inte fastna i att enbart förhållandena kring dessa adoptioner ska utredas. Utredningen ska omfatta alla adoptioner, från alla länder, som skett från 1900-talets mitt till i dag.</p><p>Bakom dessa siffror finns ett enormt lidande och en stor sorg. Vi hörde ledamoten Jon Thorbjörnson berätta om det på ett starkt sätt, och jag tror att vi alla berördes starkt av DN:s rapportering under våren om föräldrar som berövats sina barn och barn som förlorat sina biologiska föräldrar. Barn har levt med en känsla av att ha blivit bortlämnade, och mammor har fått sina barn bortförda och informationen att barnet dött. Som ett av de drabbade barnen, som nu är vuxen, uttrycker det: \"Hela mitt liv har varit en stor fet lögn.\"</p><p>Liberalerna anser liksom flera andra här att den nederländska utredningen bör vara förebild för framtagandet av direktiv till den oberoende utredning som en majoritet i denna kammare nu har ställt sig bakom och att det är viktigt att utredningen tillsätts skyndsamt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationella adoptioner</p><p>Det är en utredning för att visa att vi vill veta, som flera varit inne på. Det är först då vi kan ge upprättelse till alla som kan ha utsatts för oetiska och olagliga adoptioner och sätta fokus på de psykosociala behov som finns bland adopterade.</p><p>Likaså ska de adopterade som vill få hjälp att söka information om sitt ursprung ha rätt till det. Det är helt oacceptabelt att adopterade lämnas ensamma med att hantera eventuella olagliga handlingar som de utsatts för. Det ansvaret ska staten ta, oavsett om utredningen kommer fram till att Sverige har haft del i oegentligheter i samband med transnationella adoptioner till Sverige eller inte.</p><p>När vi vet kan vi vidta adekvata åtgärder för att säkerställa att något liknande aldrig upprepas. Låt oss inspireras av Nederländerna, som tagit ansvar och vidtagit åtgärder! De vill veta, och vi vill veta. Så tar vi ansvar, och så kan vi garantera förändring.</p>",
    "intressent_id": "0719332223713",
    "rel_dok_id": "H801SoU12",
    "replik": "N",
    "systemdatum": "2021-10-01 15:08:35"
  }
}