{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2020/21:470 om ökad kunskap för att motverka könsstympning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9875c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "57",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag är övertygad om att Amineh Kakabavehs och mitt eget intresse för frågorna gör att vi kommer in i debatten igen, men jag vill gärna understryka att man kommer av sig lite när man helt plötsligt ska börja om efter uppehållet.</p><p>Amineh Kakabaveh beskrev i sitt första anförande väl hur viktigt detta är. Jag ska inte säga att man inte vågar tala om det, för det gör man mer i dag. Men fortfarande finns det all anledning att arbeta med hur vi ska öka öppenheten och förståelsen - dock inte förståelsen för könsstympning - och lära oss att lyssna på signaler. Man måste lyssna på de flickor som ger uttryck för att de befinner sig i en situation där de är eller riskerar att bli könsstympade, och man måste göra allt man kan för att förhindra det. Sedan behöver förstås vården upptäcka fall där detta redan har hänt i en annan situation.</p><p>Vi har sedan den 1 juli 2020 ett nytt brott, barnäktenskapsbrottet, men också ett nytt verktyg, utreseförbudet, för att se till att framför allt unga flickor inte ska föras utomlands för att bli bortgifta eller könsstympade. En särskild skärpningsgrund för brott med hedersmotiv har också kommit till. Det är förstås viktigt att det här nu används, så att det i praktiken bidrar till att färre flickor råkar ut för att bli bortgift, könsstympad eller utsatt för annat brott med hedersmotiv.</p><p>Jag tycker att Amineh Kakabavehs engagemang i dessa frågor är väldigt viktigt. Jag tror att det spelar stor roll att vi står här i kammaren och har den här diskussionen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Som jag beskrev i mitt interpellationssvar har mycket hänt på området. Många uppdrag har givits. Ett stort arbete bedrivs för att se till att man i samhällets olika delar ökar uppmärksamheten, att man förstår vad man ser och att man vet vart man ska vända sig. Polismyndigheten har ett nationellt kompetensnätverk mot hedersrelaterade brott och har uppdaterat ett särskilt metodstöd för detta. Man har gjort kompetenshöjande insatser, både för förundersökningsledare och för andra beslutsfattare inom myndigheten. Även Åklagarmyndigheten har ett nytt metodstöd: en handbok för åklagare om hedersrelaterad brottslighet.</p><p>Jag hoppas och tror att polisens och Åklagarmyndighetens arbete leder till en högre uppklaringsgrad vad gäller könsstympade flickor. Man behöver verkligen lyssna på dem och säkerställa att de får den upprättelse som de förtjänar. Det är såklart viktigt att den som faktiskt vågar berätta känner att samhället står på dess sida. Andra behöver se att den som tar mod till sig och berättar kan få hjälp och stöd.</p><p>Att vi historiskt haft så få fall i domstol gällande könsstympning skulle jag tro beror ganska mycket på att det har funnits en osäkerhet i frågorna. Man har inte vetat hur man ska hantera det. Jag hoppas att det arbete som nu bedrivs kommer att förändra detta. Tystnadskulturen är någonting som vi motverkar, och vi kommer att få se konsekvenser av det.</p><p>Vi avser att inrätta ett nationellt kompetenscentrum mot hedersrelaterat våld och förtryck vid Länsstyrelsen i Östergötland. Det är klart att en del av det arbetet gällande hedersvåld kommer att riktas in mot det ämne som vi just nu står här och samtalar om. Det är ett viktigt uppdrag att förebygga och bekämpa könsstympning av flickor och kvinnor. Jag ser fram inte bara emot att vi ger det uppdraget och att man arbetar på utan även emot att vi får se resultat av det arbetet.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810470",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:39"
  }
}