{
  "anforande": {
    "dok_hangar_id": "5098173",
    "dok_id": "H809126",
    "dok_titel": "Protokoll 2020/21:126 Tisdagen den 25 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "126",
    "dok_datum": "2021-05-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:712 om bristen på rastplatser för yrkesförare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8151d933-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "51",
    "talare": "Sofia Westergren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Thomas Morell, för interpellationsdebatten!</p><p>Ledamoten Morell och jag lärde känna varandra i våra yrken innan vi blev politiker. Redan då var bristen på uppställningsplatser på agendan. Eftersom poliskontrollplatser ersätter befintliga rastplatser blir situationen ännu värre i kombination med kör- och vilotidsreglerna.</p><p>Mycket av chaufförens planering går ut på att leverera till kund, såklart, men också på att leva upp till och klara kör- och vilotidsreglerna. Men om det inte finns några rastplatser, fru talman, är det svårt för chaufförerna att leva upp till kraven på rast.</p><p>Dessutom är det fyrkantiga regelverket sådant att man måste ta den ena typen av rast efter fyra och en halv timme. Jag tror att det är den korta varianten, en kvart. Sedan får man köra i fyra och en halv timme, och så måste man ta en halvtimme. Om man missar och tar rast en timme tidigare, fru talman, har man helt enkelt förlorat den arbetstimmen den veckan. Det finns alltså ingen flexibilitet i det regelverk som yrkeschaufförer tvingas att jobba under.</p><p>Om det finns en rastplats är den så som Morell har beskrivit. Den lämnar lite i övrigt att önska - den är sunkig.</p><p>Uppställningsplatser är ett statligt ansvar och en del av infrastrukturen. Regelverket för det transeuropeiska nätverket föreskriver att det ska finnas rastplatser för lastbilar med jämna intervall. Dessa rastplatser ska vara säkra mot rån och överfall.</p><p>Dessutom, fru talman, har vi hotet om terror. Vi såg den hemska händelsen på Drottninggatan då en lastbil blev stulen och ett hemskt dåd kunde ske. Vi har ljusskygga verksamheter som kan gå under radarn.</p><p>Det är otroligt viktigt att vi får upp kameraövervakning vid rastplatser, inte minst för att attrahera fler kvinnliga förare till yrket. Då behövs kameraövervakning. Vi har inte råd att utreda längre, utan det behöver komma på plats. Om man inte har något att dölja är man inte rädd att bli kameraövervakad, men däremot är man rädd för den otrygghet som avsaknaden av kameraövervakning ger.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Anser ministern att Sverige lever upp till regelverket om uppställningsplatser?</p><p>(forts.)</p>",
    "intressent_id": "022805994927",
    "rel_dok_id": "H810712",
    "replik": "N",
    "systemdatum": "2021-09-15 16:50:39"
  }
}