{
  "anforande": {
    "dok_hangar_id": "5099851",
    "dok_id": "H809134",
    "dok_titel": "Protokoll 2020/21:134 Fredagen den 4 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "134",
    "dok_datum": "2021-06-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:648 om implementering av EU:s engångsplastdirektiv",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d31b3827-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag kan endast beklaga att Per Bolund väljer att lägga ord i min mun och uttrycka hur han känner att jag kanske tycker i stället för att svara på de frågor som jag har ställt om den allvarliga kritik som finns gentemot den promemoria regeringen har tagit fram.</p><p>Med det sagt har jag full förståelse för att ärendet bereds, och det har jag också sagt under debattens gång. Men Per Bolund måste samtidigt kunna kommentera den promemoria regeringen har tagit fram. Per Bolund behöver inte föregå processen och konstatera hur det slutgiltiga förslaget som landar på riksdagens bord ska se ut. Men Per Bolund borde kunna kommentera förslaget och utformningen i den promemoria som regeringen valt att ta fram. </p><p>Mot denna promemoria finns det gott om kritik, men den har Per Bolund hittills valt att inte svara på. I stället har han resonerat kring hur jag kanske resonerar.</p><p></p><p>Den avgift regeringen vill införa är förvillande lik en skatt, även om Per Bolund vägrar att acceptera det. Den ska baseras på antal produkter på marknaden och den saknar korrelation till faktiska kostnader och samband med någon riktad motprestation för de företag som ska betala avgiften.</p><p>I utredningen får de enskilda producenterna inte någon individuell motprestation, utan pengarna som producenterna enligt förslaget ska betala ska användas för att ta hand om nedskräpning i allmänhet och inte till att specifikt städa upp de produkter som producenterna har ansvar för. </p><p>Mina avslutande frågor till statsrådet Per Bolund blir därför:</p><p>Avser Per Bolund att säkerställa att kommunerna bara får täckning för sina nödvändiga kostnader för att hantera nedskräpningen och inte alla sina kostnader på området?</p><p>Hur säkerställs att de mest effektiva metoderna och åtgärderna för att samla in mest skräp används?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H810648",
    "replik": "N",
    "systemdatum": "2021-09-24 15:27:48"
  }
}