{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Särskild debatt om Sveriges elförsörjning",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0489247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Till att börja med vill jag tacka för möjligheten att debattera energipolitiken här i riksdagen.</p><p>Sverige har historiskt stora elöverskott. Rekordåret 2019 följdes upp med ännu ett år av stor elexport - export som trycker bort fossilkraft i Europa men också hjälper våra nordiska och baltiska grannar att minska sitt beroende från Ryssland.</p><p>Sverige har dagligen en export av cirka 44 gigawattimmar till Finland eller cirka 18 terawattimmar årligen. Sverige har under en tioårsperiod gått från att vara nettoimportör av el till att bli nettoexportör av el. Samtidigt har de fossila inslagen i Sveriges elmix minskat från 7 terawattimmar till cirka 1 terawattimme - en dramatisk nedgång. Det är en utveckling som vi ska vara stolta över. Vindkraften kommer att mer än dubblera sin produktion från 2019 till 2025.</p><p>Men det finns också utmaningar. Vi har ett effektunderskott i södra Sverige men ligger ändå väl till vid en europeisk jämförelse av effektsituationen. Vissa städer växer snabbare än den kapacitet som många gånger finns tillgänglig. Tillståndsprocesserna för byggandet av nya ledningar är för långa. Men det finns lösningar på de här utmaningarna.</p><p>Vi gör nu historiskt stora investeringar i elnäten. De kommande tio åren investerar Svenska kraftnät 50 miljarder kronor i transmissionsnätet, överföringsnätet. Vi kommer inom kort att lägga fram förslag om kortare tillståndsprocesser på riksdagens bord. Samtidigt förstärker vi Energimarknadsinspektionens budget för att handläggningen ska kunna gå snabbare. Systemtjänstmarknaderna växer för att skapa bättre förutsättningar för ett stabilt elsystem på ett kostnadseffektivt sätt. Vi tar fram en strategi för vätgas för att skapa incitament för balansering av elsystemet. Och vi tar fram en elektrifieringsstrategi för att förbereda elsystemet på en massiv elektrifiering av industri och transporter. Jag ser framför mig att vi måste planera för åtminstone en fördubbling av Sveriges elproduktion.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om Sveriges elförsörjning</p><p>Sverige står inför en betydande elektrifiering av industri och transporter. Tillgången på el kommer att vara avgörande för att klara elektrifieringen och nå klimatmålen men också för att stärka Sveriges konkurrenskraft som industrination.</p><p>Vi ser hur enorma investeringar i energikrävande industri planeras i norra Sverige. Vi ser hur Europas största batterifabrik byggs just i Sverige. Varför? Jo, därför att vi har tillgång till förnybar energi till låga kostnader på ett stabilt sätt. Det är därför de här stora investeringarna sker och kommer att ske i Sverige. I våra grannländer ser situationen helt annorlunda ut.</p><p>Jag välkomnar att energipolitiken nu debatteras och att det tycks finnas ett stort intresse för den bland riksdagens partier. Jag tror att det vore en styrka för Sverige om vi återigen kunde komma överens över blockgränsen och skapa långsiktiga spelregler för svensk industri. Men då krävs det att alla parter och partier förmår att sätta landets bästa främst.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:09"
  }
}