{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "Åtgärder avseende stöd vid korttidsarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f1e852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "94",
    "talare": "Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lars Hjälmered har helt rätt i att förlängningar kan ha kommit sent. Ingen visste från början hur djup och lång den här krisen skulle bli. Moderaterna ville i maj och juni förra året ge 100 miljarder rakt ut till företagen i två eller tre månader - tror jag att Elisabeth Svantesson uttalade sig om - utan att ens veta vad de skulle gå till. Om Moderaterna hade fått bestämma hade pengarna varit slut nu.</p><p>Man måste hela tiden förlänga tills man ser att Sverige är på fötter. Därför har regeringen, tillsammans med Centern och Liberalerna, föreslagit en förlängning av korttidspermitteringsstödet fram till den sista september. Det är bra, för det kommer att behövas.</p><p>Man har också andra stödåtgärder för den här sommaren. Vi vet nämligen att stöden kommer att behövas en längre tid, oavsett om vi har vaccinerat klart eller inte.</p><p></p><p>Självklart kommer Anna-Caren Sätherberg att se till att saker och ting händer. Proportionalitet är något som det är viktigt att vi kan vara eniga om i den här kammaren också när det gäller andra saker, till exempel arbetslöshetsförsäkringen eller annat. Där kan man bli utförsäkrad direkt om man har gjort minsta lilla fel. Jag tycker alltså att vi ska jobba vidare med proportionalitet. Det är också en viktig uppgift för regeringen.</p><p>Straffrättsbestämmelser finns på andra områden. Just nu är det tillfällig lagstiftning, men eftersom själva korttidspermitteringen kommer att bli permanent kommer regeringen säkert att återkomma med det, speciellt eftersom Stefan Strömberg föreslog det.</p><p>Det gäller även tidsaspekten. Den är viktig. Företag har drabbats av att handläggningen har tagit för lång tid. Men vi ser ändå en liten, lätt ljusning. Vi hade Tillväxtverket hos oss, och de berättade hur det ser ut med handläggningstiderna just nu.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H801NU30",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:53:56"
  }
}