{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Återrapportering från informellt möte med EU:s stats- och regeringschefer den 25-26 februari",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "966f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "100",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Europeiska rådets medlemmar träffades alltså via videomöte i torsdags och fredags förra veckan. Diskussionen under torsdagen handlade om covid-19, särskilt tillgången till de vacciner som EU har upphandlat gemensamt, och även de bredare hälsofrågorna berördes. Under fredagen diskuterades säkerhets- och försvarsfrågor samt det södra grannskapet. </p><p>Fru talman! Det är nu nästan ett år sedan det första videomötet mellan EU:s ledare om pandemin. Tittar vi i backspegeln kan vi konstatera att det är tydligt att vi, även om det har funnits en hel del problem, hade varit betydligt sämre rustade utan alla de gemensamma initiativ som har tagits i Europeiska unionen. </p><p>Med det sagt är det problematiskt att vi inte får de vaccindoser vi har planerat för när leveranser försenas eller till och med ställs in. Vid mötet framfördes från flera håll, inklusive Sveriges, frustration över uteblivna leveranser. Samtidigt ska vi komma ihåg att vi tack vare detta samarbete har fått vaccin snabbare än vi någonsin vågat hoppas på. </p><p>Kommissionens ordförande Ursula von der Leyen redogjorde för de samtal som förs med olika vaccinföretag. Kommissionen trycker i dessa samtal på för att säkra leveranserna och skruva upp produktionen. Det fanns också en utbredd oro för nya mutationer, och många menar att arbetet med sekvensering måste utökas för att man ska kunna identifiera och bekämpa de nya virusvarianterna. </p><p></p><p>Fru talman! Många välkomnade kommissionens intention att inrätta en EU-myndighet för beredskap och insatser i hälsonödlägen, det som kallas Hera, liksom det förslag om en så kallad Hera-inkubator som presenterades förra veckan. Flera framförde också önskemål om att snabba på EU:s godkännandeprocesser. </p><p>Jag och många andra lyfte vikten av vaccintillgång i alla länder, alltså även utanför EU, och av att vi tar fram ett gemensamt system för att kunna ge stöd till länder utanför EU. Detta är en mycket viktig fråga eftersom ingen del av världen kan vara säker för pandemin, inte minst för framtida mutationer, innan alla är säkra. Det finns en samsyn här, men det var samtidigt tydligt att genomförandet av de nationella vaccinationsprogrammen måste säkras. </p><p>Även ett vaccincertifikat diskuterades, och vi var överens om behovet av ett vaccinationsintyg för medicinskt bruk. Det råder dock fortfarande delade meningar gällande om dessa ska ge särskilda rättigheter. Det här arbetet fortsätter, med målsättningen att så snart som möjligt ta fram ett digitalt system som kan användas gränsöverskridande. </p><p>Slutligen var det många som tog upp restriktioner på den inre marknaden. Det finns en balans mellan smittskyddsåtgärder och fri rörlighet, och i grunden är det medlemsstaterna som beslutar om smittskyddsåtgärder. Det råder dock samtidigt en samsyn gällande hur viktigt det är att upprätthålla varutransporter, och systemet med så kallade gröna filer uppmärksammades speciellt. </p><p>Fru talman! Fredagens diskussion om säkerhet och försvar inleddes av Natos generalsekreterare Jens Stoltenberg, som var inbjuden till mötet. Han underströk betydelsen av ett nära samarbete mellan EU och Nato. I den efterföljande diskussionen betonade många att EU:s egen styrka behöver förbättras för att vi ska bli en relevant partner och att de nya möjligheter till samarbete med USA som uppstått i och med den nya administrationen i Washington borde utnyttjas. </p><p>EU har en viktig roll att spela för fred och gemensam säkerhet, och jag betonade EU:s unika möjlighet att kombinera civila och militära verktyg. Det måste till en bred ansats där vi arbetar förebyggande och förtroendeskapande för att minska spänningar. Målsättningen måste vara gemensam säkerhet i ett globalt perspektiv. Jag och några andra pekade också på vikten av att få till ett nära samarbete med Storbritannien när det gäller säkerhetsfrågor, och många berörde även behovet av en robust och tekniskt stark industriell bas samt av forskning och utveckling för att möta cyber och hybridhot.</p><p>Fru talman! Det blev också en diskussion om begreppet \"strategisk autonomi\", där jag och ett antal andra argumenterade för vikten av att EU arbetar för en öppen ekonomi och att frihandeln i grunden är det som ger styrkan. Vi måste dock naturligtvis värna autonomin, och det innebär bland annat att vi samarbetar med strategiska partner där det går.</p><p>Slutligen var det ett antal medlemsstater som tog upp partnerskap med länderna i det södra grannskapet, och slutsatserna från Europeiska rådet i december bekräftades. </p><p></p><p>Därmed avslutar jag redogörelsen för förra veckans möte, fru talman.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:22"
  }
}