{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:125 om hastighetssänkning på E14",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "246efcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "107",
    "talare": "Jörgen Berglund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag måste säga att det blir väldigt fel när statsrådet säger att Moderaterna inte lade pengar på vägar utan i stället prioriterade skattesänkningar. Detta är helt enkelt inte sant. Där faller statsrådet på eget grepp. Det är ju den regering som han ingår i som bland annat har avskaffat värnskatten för dem som tjänar allra mest. Den har också sänkt flera andra skatter. Men uppenbarligen kan ni ändå få till väginfrastruktur. Det är faktiskt så det fungerar. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller att hastighetssänkningar inte är så viktiga för att rädda liv var jag mycket otydlig. Det är klart att de räddar liv. Men den invändning som man också kan ha när detta alltid används är: Varför sänker man inte till 70, 50 eller 40? Jag tycker inte att detta håller. Det är bättre att göra de investeringar som jag efterfrågar. </p><p>Fru talman! Jag har absolut ingen anledning att söka konflikt med statsrådet i frågan om sänkt hastighet bara för sakens skull. Men jag är inte den som tittar bakåt. Jag vill se framåt. Jag vill lösa problem och ta itu med utmaningar. Det var också därför som jag en gång engagerade mig politiskt. </p><p>Jag tycker att problem och oönskade effekter av politiska beslut ska rättas till och att man inte ska låta det gå prestige i det, vilket jag upplever att det gör i dessa frågor. Ibland gör man fel, och ibland blir det fel. Både socialdemokrater och moderater gör fel. Fel begångna medvetet eller ej kan man rätta till. </p><p>De som tog dessa beslut hade inte utgångspunkten, det förstår jag också, att försämra för människor och företag utanför storstäderna. De tog sin utgångspunkt i att rädda liv och minska utsläpp. Det är viktigt. Men det är balansen mellan dessa saker och möjligheten att bo och verka där bilen är nödvändig som inte får bli för stor. Då faller så att säga legitimiteten. Så anser jag att det har blivit i fråga om detta. </p><p>Fru talman! Avslutningsvis vill jag skicka med statsrådet något att fundera på. Och det är inte jag som har kommit på det. Det är Abraham Lincoln som har sagt det: Man ska aldrig skämmas för att medge att man har gjort fel, för det betyder att säga att man är klokare i dag än man var i går. </p>",
    "intressent_id": "0628005785225",
    "rel_dok_id": "H810125",
    "replik": "N",
    "systemdatum": "2020-12-15 15:16:09"
  }
}