{
  "anforande": {
    "dok_hangar_id": "5072527",
    "dok_id": "H80923",
    "dok_titel": "Protokoll 2020/21:23 Fredagen den 16 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "23",
    "dok_datum": "2020-10-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt om en ny bankläcka, skatteflykt och penningtvätt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3f8b1097-2d20-eb11-9143-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Kristdemokraterna har drivit regeringen framför sig i frågan om att motverka penningtvätt. En viktig del i detta arbete är att stärka Finansinspektionen. Det var bra att regeringen tillförde resurser när penningtvättsskandalen utspelade sig. Det är också bra att det har gjorts andra permanenta förstärkningar. Men ambitionsnivån i arbetet med att motverka penningtvätt måste faktiskt höjas ytterligare. Därför har vi kristdemokrater avsatt 20 miljoner kronor mer än regeringen till Finansinspektionen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om en ny bankläcka, skatteflykt och penningtvätt</p><p>Den utredning som tillsattes efter vårt och Vänsterpartiets initiativ förra våren ska snart redovisa sina resultat. Men vi har redan nu sagt att vi tror att karantänsreglerna för Finansinspektionens personal behöver ses över och att myndigheten behöver kunna erbjuda villkor och en arbetsmiljö som säkerställer goda rekryteringar och att medarbetare arbetar kvar där längre. </p><p>Vi ser också att informationsutbytet måste förstärkas. Det handlar inte bara om att myndigheter ska byta information med varandra och att bankerna ska rapportera till myndigheterna. Även myndigheternas informationsflöde till bankerna behöver förbättras, eftersom det händer att banker skickar in information som de inte får återkoppling på. </p><p>Arbetet mot penningtvätt kan inte bedrivas på förekommen anledning. Det måste ske kontinuerligt och i internationell samverkan. Därför är det viktigt att vi fortsätter att sätta frågan på agendan, fortsätter att debattera den och uthålligt avsätter resurser och ger verktyg till de myndigheter som sköter förebyggande arbete och tillsyn. De problem som har varit får inte upprepas. Vi har inte råd med fler förtroendekriser för det svenska banksystemet. </p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-11-06 13:43:24"
  }
}