{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "Förbud mot erkännande av utländska månggiften m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bde852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "46",
    "talare": "Elin Lundgren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När regeringens proposition i frågan om månggiften landade hos oss för en tid sedan fick det en hel del uppmärksamhet i medierna. Min bild var att oppositionen tog tillfället i akt att använda en lite laddad fråga för att skaka igång debatten på ett oärligt sätt. I ett samhälle där många enbart läser rubriken går det förstås hem. Det vet de debattörer som gav sig in i den här frågan.</p><p>Det var lätt att få intrycket att regeringen egentligen inte alls är emot månggiften utan gör allt den kan för att öppna upp för olika ventiler och undantag. Inget kan vara längre från sanningen.</p><p>Regeringen har alltså efter att ha utrett frågan om månggiften i Sverige lagt fram propositionen <em>Förbud mot erkännande av utländska månggiften </em><em>m.m.</em> Det är så den heter, och det är det regeringen vill införa.</p><p>Tidigare har månggiften där någon part haft en koppling till Sverige inte accepterats här. Med den här lagstiftningen utökas detta till att omfatta personer som saknar koppling till Sverige. Lyssnar man på somliga debattörer kan man få intrycket att det här är ett jätteproblem i Sverige och för Sverige. Men för oss handlar detta om de kvinnor som lever i månggiftessituationer där det finns stor risk för ojämställdhet. Det finns tydliga internationella riktlinjer om att månggifte ska bekämpas eftersom det befäster ojämställda strukturer.</p><p></p><p>I Sverige och i princip hela världen handlar det om att män tar sig rätten att ha flera fruar - nästan aldrig om det omvända. Minns jag rätt från utredningen kunde det förekomma i Tibet att kvinnor kunde vara gifta med två män som var bröder, efter att den ene mannen förlorat sin fru. Det är väl ett praktiskt upplägg, gissar jag. Annars handlar det bara om män med flera fruar. Så ser strukturerna ut.</p><p>Men för att ha proportionerna klara för sig: Det finns ungefär 150 män som är registrerade som gifta med flera kvinnor i Sverige. Av dem är det ungefär 40 som faktiskt har fler än en fru här. I antal handlar det alltså inte om så många, men för den kvinna som drabbas spelar det ju ingen roll hur många andra det finns. Därför är jag väldigt glad över att vi i dag är framme vid att besluta om detta.</p><p>Enkelt uttryckt säger förslaget att inga äktenskap som är månggiften kommer att erkännas i Sverige. Den lösningen har valts framför att först erkänna dem för att sedan upplösa dem, av olika kloka skäl som också framgår av propositionen.</p><p>Detta gör också att lagen på det sättet funkar på samma sätt som annan äktenskapslagstiftning när det gäller äktenskap vi inte erkänner, till exempel äktenskap med barn. Det som det då föreligger en oenighet om är egentligen hur vi ska reglera att det inte uppkommer situationer där den svagare parten drabbas orimligt hårt av att äktenskapet inte erkänns.</p><p>Det finns inga konkreta exempel att lyfta, och det är själva poängen. Sådana situationer är väldigt svåra att förutse, och det är därför möjligheten måste finnas. Regeringen har också där valt att reglera på samma sätt som man har gjort i motsvarande lagstiftningar - med att ha en så kallad ventil med undantag från erkännandeförbudet vid synnerliga skäl.</p><p>Andra partier vill felaktigt få det till det jag nämnde inledningsvis: att regeringen egentligen inte vill förbjuda detta. Det är trams, och det är vilseledande.</p><p>Att ge ett tidigare äktenskap följdverkningar för att skydda en svagare part kan bara göras mot bakgrund av den eventuellt uppkomna situationen och dess följdverkningar. Parterna kommer inte att räknas som gifta i övrigt.</p><p>Även andra partier vill att det ska vara möjligt att i vissa förmodligen väldigt sällsynta fall reglera eventuella ekonomiska efterverkningar. Men de vill se en annan teknisk lösning i lagstiftningen. Det kan man förstås vilja. Jag ser dock att vi vill samma sak men har olika lösningar på vägen dit. Jag gissar att detta kommer att utkristallisera sig i kommande anföranden.</p><p>En viktig sak att påpeka är att detta inte på något sätt kommer att påverka hur barn har tillgång till sina föräldrar. Att fastställa faderskap med eller utan äktenskap är ingen svårighet i dag. Räknas man som far till ett barn i ett annat land kommer man också att göra det i Sverige.</p><p>Med detta vill jag yrka bifall till vår reservation 1.</p>",
    "intressent_id": "089246126523",
    "rel_dok_id": "H801CU18",
    "replik": "N",
    "systemdatum": "2021-09-15 16:53:51"
  }
}