{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:857 om andelen manlig personal i förskolan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7587ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "119",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack för uppläsningen ur interpellationen, Michael Rubbestad! Ett gott råd till ledamoten är att om man vill att särskilda frågor ska besvaras är det klokt att skriva frågorna på det sättet redan i interpellationen.</p><p>Jag var väldigt intresserad när jag lyssnade på uppläsningen. Jag kan ha fel, men jag skulle tro att många av sifferuppgifterna är hämtade ur en utredning som jag gjorde när Lena Hallengren faktiskt var förskoleminister. Jag tyckte också att jag kände igen en hel del från skolverksrapporten som sannolikt också är framtagen under min tid som chef för Skolverket.</p><p>Det här är frågor som jag har arbetat mycket länge med, och jag är fullt medveten om de avsevärda problem som pedofilrykten innebär för män som arbetar i förskolan. Jag är också väldigt medveten om hur viktigt det är att vi i samhället står upp bakom manliga förskollärare och män som arbetar i förskolan. Att de utsätts för misstankar bara på grund av sitt kön är inte acceptabelt.</p><p>Samtidigt vet vi att det är viktigt att många män arbetar i och känner sig välkomna i förskolan. Jag kan ange ett stort antal argument för varför det är så. Ett har Michael Rubbestad nog själv bidragit med: Ju fler män som arbetar i förskolan, desto mindre blir de män som arbetar där utsatta och nästan sedda som exotiska inslag i verksamheten.</p><p>I själva verket, fru talman, är en av erfarenheterna som finns av ett aktivt arbete för att främja att det blir fler män i förskolan att det är viktigt att se till att männen inte lämnas ensamma, alltså att man inte så att säga portionerar ut en man per förskola. Det är faktiskt en erfarenhet som männen i förskolan delar med den kvinnorörelse som jag bekänner mig till: Det är klokt att på arbetsplatserna se till att ha ett sammanhang där man arbetar och inte lämnas helt ensam och som en annorlunda varelse.</p><p>I mina många samtal med manliga förskollärare och manliga barnskötare lyfter de hela tiden fram en sak: De vill inte ses som annorlunda. De vill inte ses som speciella, exotiska personer som finns där som representanter för det manliga könet. De vill, fru talman, ses som professionella yrkesmänniskor som utför ett arbete. Därav tycker jag att mitt svar faktiskt fortfarande fungerar. De åtgärder vi kan vidta för att säkerställa att män söker sig till förskolan är åtgärder som handlar om att lyfta fram män som professionella yrkesutövare och inte som representanter för ett manssläkte.</p><p>Jag vill tacka Michael Rubbestad för att han lyfter de här viktiga frågorna. Men jag håller fast vid att det som sägs i mitt svar är relevant. Vi behöver se till att männen i förskolan ses som professionella yrkesutövare och inte som bara män.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810857",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:11"
  }
}