{
  "anforande": {
    "dok_hangar_id": "5073365",
    "dok_id": "H80928",
    "dok_titel": "Protokoll 2020/21:28 Tisdagen den 3 november",
    "dok_rm": "2020/21",
    "dok_nummer": "28",
    "dok_datum": "2020-11-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:55 om elitidrottens villkor under pandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7b273020-6c2e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "66",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi är väl medvetna om hur hårt pandemin och 50-gränsen har slagit mot svensk idrott. Vi är lika medvetna om att höjningen till 300 fortsatt kommer att vara bekymmersam för de stora publikidrotterna och motionsloppen. Nu ser vi dessutom hur pandemin tar fart igen, vilket får ytterligare konsekvenser. Att vi tog steget och höjde till 300 kommer dock att göra skillnad för en stor del av idrotten, om det finns möjlighet att ha det som en grund regionalt. </p><p></p><p>Precis som Martin Kinnunen säger finns det inga enkla lösningar; det är komplexa frågor. Jag värnar vår fristående idrottsrörelse, och vi ska inte detaljreglera stöden. Däremot - och här tror jag att idrottsrörelsen håller med mig - vill man ta ett ansvar, både för pandemin och för sin ekonomiska situation. Det vet jag att man också gör. Man ser över både intäkts- och kostnadsbilden. </p><p>Stödet från staten har under det här året varit väldigt betydelsefullt. Jag kommer att följa utvecklingen och ser framför mig att vi kommer att behöva fortsätta stötta idrottsrörelsen framöver för att man ska kunna ta sig igenom detta. Det gäller både bredd- och elitidrott, för de hänger nära ihop. </p><p>Folkhälsomyndigheten har nu fått ett tydligt uppdrag att löpande komma med underlag till oss om vad vi kan göra framöver, både om vad gällande lagstiftning möjliggör och om vad smittläget tillåter. Sedan behöver vi på sikt en ny lagstiftning.</p><p>Jag vill också säga att Riksidrottsförbundet har gjort ett bra jobb med att fördela stödet. Jag vet att man har haft en bred dialog om kriterierna där olika delar av idrottsrörelsen har varit med. Det är för mig riktigt att krisstöden också ska ta hänsyn till var behoven finns, utifrån hur idrottsrörelsen definierar det, för att vi inte ska tappa väsentliga och bärande delar av vår idrottsrörelse. Den ska vi värna framöver, både eliten och bredden.</p><p>Tack för en konstruktiv diskussion!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H81055",
    "replik": "N",
    "systemdatum": "2020-11-24 16:47:13"
  }
}