{
  "anforande": {
    "dok_hangar_id": "5090137",
    "dok_id": "H80991",
    "dok_titel": "Protokoll 2020/21:91 Onsdagen den 10 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "91",
    "dok_datum": "2021-03-10 00:00:00",
    "avsnittsrubrik": "Offentlig förvaltning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f2a4103c-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "10",
    "talare": "Erik Ottoson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Den offentliga förvaltningen är en omistlig del i hur vi har ordnat vårt demokratiska styrelseskick här i Sverige. Det är den del av vår demokratiska struktur som genomför de politiska beslut vi har fattat, upprätthåller de lagar vi har stiftat och helt enkelt ser till att allt fungerar.</p><p>Det här gör att just området offentlig förvaltning blir ett väldigt stort område. Jag ska försöka begränsa mig till några få aspekter av detta för att hinna med.</p><p>Det första jag skulle vilja nämna är behovet av en fortsatt snabb och säker digitalisering av offentlig förvaltning.</p><p>Mycket har hänt i termer av automatiserat beslutsfattande, öppenhet med information, öppna data, tillgång till myndigheter och tillgång till kunskap och information. Vi har en princip som innebär att vi i största möjliga mån ska digitalisera, men det går för långsamt.</p><p>Effektivitetsvinsterna som finns i en digitalisering av offentlig förvaltning är stora och omistliga i en tid då det som vanligt inte alltid finns obegränsat med pengar. Att kunna göra mer med en effektivare digital förvaltning är såklart alltid eftersträvansvärt.</p><p>Här finns några nyckelfaktorer.</p><p>En är den generella digitaliseringen av våra myndigheter. Då menar jag inte bara digitalisering som i att vi har saker i digitalt format, att papper blir till filer och ettor och nollor, utan snarare digitalisering i ordets rätta bemärkelse: att saker fungerar mer effektivt och att vi har ändamålsenliga, väl upphandlade system som underlättar myndighetens arbete men också myndighetens kontakter och samarbete med andra myndigheter.</p><p>Offentlig förvaltning</p><p>I det här sammanhanget blir öppna data en oerhört viktig del som möjliggör för såväl andra myndigheter som privatpersoner, journalister och företag att ta del av den information som genereras av det offentliga och som rimligtvis bör finnas tillgänglig.</p><p>Den svenska offentlighetsprincipen och ramverket kring den har tjänat oss väldigt väl och fortsätter göra det, fru talman. Men vi måste våga utveckla den så att den inte blir ett hinder för en ännu öppnare variant i form av öppna data.</p><p>Integritetsperspektivet, som vi diskuterade i förra debatten, är såklart uppenbart även när man tittar på detta. Enskilda informationer som var och en för sig kan framstå som fullständigt ofarliga kan, om man inte har en helhetsbild av den information som offentliggörs i form av exempelvis öppna data, bli något som kan användas för att kartlägga enskilda individer eller grupper av individer om detta inte görs på ett säkert sätt.</p><p>Därför är det avgörande att vi har en central funktion i den svenska statsförvaltningen som har en helhetsöverblick över de data som offentliggörs på just det här viset. Utan att man behöver begära ut dem finns de alltid tillgängliga i ett helt öppet, maskinavläsbart format. Men man måste som sagt ha en helhetsbild för att kunna se om alla de data vi offentliggör sammantaget kan få några oanade konsekvenser i och med att de finns tillgängliga för den som vill oss illa. Det handlar inte bara om den personliga integriteten. Det handlar om rikets säkerhet. Det handlar om sårbarheter som skulle kunna kartläggas. Det handlar om kunskap som en antagonistisk makt skulle kunna använda sig av.</p><p>En viktig del att känna till i detta är att våra myndigheter inte bara är statliga utan att det också finns väldigt många kommunala myndigheter med självbestämmande och egna möjligheter att fatta beslut om vad som ska offentliggöras. Även här finns ett behov av samordning - tydlig sådan.</p><p>Fru talman! Jag ska använda mina sista minuter till att tala om värdegrunden och förvaltningen i stort.</p><p>Eftersom vår offentliga förvaltning är en så viktig del i utförandet av våra demokratiska beslut är den värdegrund som den offentliga förvaltningen bygger på väldigt viktig. Varje enskild tjänsteman, varje enskild företrädare för staten, måste vid varje enskilt tillfälle komma ihåg att man är demokratins tjänare. En god värdegrund som ser till att vi aldrig mister denna oerhört viktiga insikt är därför som sagt väldigt viktig.</p><p>Moderaterna står fast vid sitt krav på ett utvecklat tjänstemannaansvar. För den enskilde som på något sätt har blivit misstolkad eller missbedömd eller på annat sätt hamnat snett i förhållande till förvaltningen, där en enskild tjänsteman bär ansvaret för det som har hänt, måste detta kunna utvecklas. Det är viktigt för legitimiteten, den långsiktiga legitimiteten, i en statsförvaltning eller en offentlig förvaltning som blir alltmer anonym och ibland uppfattas som att den ligger allt längre från det svenska folket. Då är behovet av ansvarstagande och ansvarsutkrävande än viktigare än det har varit bakåt i tiden.</p><p>Detta är inte något vi tar upp som ett specifikt yrkande i detta betänkande, men det berörs ändå och är under beredning i Regeringskansliet. Vi moderater vill poängtera vikten av en snabb hantering av detta.</p><p>Med det, fru talman, yrkar jag bifall till reservation nummer 6.</p>",
    "intressent_id": "0832311880029",
    "rel_dok_id": "H801KU22",
    "replik": "N",
    "systemdatum": "2021-05-25 16:20:02"
  }
}