{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Uppföljning och utvärdering av ekonomiskt stöd till äldreomsorgen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3b6f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Barbro Westerholm (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag har aldrig varit med om att äldrefrågorna kommit upp så många gånger under ett riksdagsår som i år. Det har vi pandemin att \"tacka\" för - inget ont som inte för något gott med sig. Nu har äldrefrågorna verkligen kommit i fokus, och vi överbjuder varandra i att satsa pengar på det här området. Det behövs antagligen mer pengar, men det som satsas är mycket välkommet.</p><p>Pengarna måste också användas som avsett. Vi har de generella bidragen; kommuner och regioner råder över de pengarna utifrån de prioriteringar de gör - de ser sin verklighet. Men när vi sedan på riksnivå ser hur ojämnt det ser ut i landet, ser de behov som finns och även tycker oss se att det här är problem som måste lösas på riksnivå kommer de specialdestinerade medlen in i bilden. Jag vet att det ute i kommuner och regioner finns de som kallar dem för förgiftade pengar - de stökar till de lokala prioriteringarna, man ska skapa en organisation för att använda dem och så vidare. Men detta görs ju i syfte att få en förstärkning och en ökad kvalitet inom det område vi nu diskuterar, äldreomsorgen. Det satsas också pengar inom andra områden.</p><p>Det kommer signaler i den allvarliga situation som vi sitter i att pengarna inte använts som avsett till den utbildning av undersköterskor och den kvalitetshöjning av äldreomsorgen som är så nödvändig. Flera av er har påtalat att flera utredningar - den senaste 2015 - inte har lett till några propositioner och riksdagsbeslut.</p><p>Samtidigt vet jag att en hel del av de förslag som står där har kommuner och regioner tagit till sig. Det är långt ifrån alla. Men det är inget som hindrar att kommuner och regioner börjar använda förslag som inte kräver lagändring för att stärka kvaliteten lokalt.</p><p></p><p>Jag kommer kanske att upprepa mig i den senare debatten i dag. Vi har till och med två debatter inom äldreområdet i dag. Det handlar om utbildning, utbildning och utbildning. Det gäller att vi får den skyddade yrkestiteln för undersköterskor och en utbildning inom ramen för en tjänst.</p><p>De anställda får betald utbildning för att gå från biträde upp till undersköterska och från undersköterska till sjuksköterska och så vidare. Det är oerhört bra. Det gör de yrkena mer attraktiva att söka sig till. Vi visar att vi vill stärka deras kompetens och deras möjligheter att utföra sina jobb som tänkt.</p><p>När de här signalerna kom om att medlen inte skulle komma till användning på avsett sätt under en pandemi som denna blev det som ett slag i ansiktet. Då kom Socialdemokraterna med det ovanliga till socialutskottet: Vi måste få ett riksdagsbeslut. Det är det beslut som vi fattar i dag och som vi liberaler naturligtvis stöder. Det handlar om att göra en uppföljning av hur dessa pengar används.</p><p>Det jag ser är bristen på långsiktighet när man gör sådana här satsningar. Det är pengar för ett år i taget. Vi måste i ett annat sammanhang se hur sådana specialdestinerade bidrag kan fortsätta. Man kan försäkra regioner och kommuner: Vi kommer att satsa nästa år och nästa år. Den administration ni bygger upp kommer att användas också flera år framöver.</p><p>Den utredning jag ansvarade för var <em>Fast</em> <em>omsorgskontakt i hemtjänsten</em>. Det kommer att ta fram till 2030 innan vi har den fulla bemanningen som krävs för att vi ska kunna erbjuda årsrika människor en sådan fast omsorgskontakt. Den satsning som vi gör i år är bara början på en satsning som vi behöver lång tid framöver.</p><p>Jag vill avrunda med att fråga följande: Varför har prioriteringarna sett ut så här? Det har skrivits så många vackra ord på papper. Det finns en ålderistisk omedveten syn i samband med prioriteringar. Man har talat vackert om satsningar på äldreomsorgen, men det har inte blivit verklighet.</p><p>Detta är en fråga för alla generationer att arbeta för. Jag brukar ta upp med våra ungdomsförbundare: Detta är faktiskt också er framtid. Det gäller inte bara den generation som jag som 87-åring tillhör, utan det gäller er generation. Ni måste jobba för det för att ni ska kunna leva på ett bra sätt hela livsresan och för att ni ska våga bli gamla.</p>",
    "intressent_id": "0363228965800",
    "rel_dok_id": "H801SoU28",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:12"
  }
}