{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "2020 års redogörelse för företag med statligt ägande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "92d9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "97",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi anser att Vattenfall som helägt statligt bolag är viktigt för staten. Det ska åtminstone inte bidra till att minska leveranssäkerheten, göra kraftsystemet i Sverige mer instabilt och hota den konkurrenskraft som näringslivet kan åtnjuta från kraftsystemet. Det finns inget egenvärde i energisystemet som sådant, utan värdet ligger i de nyttor som är anslutna till det.</p><p>Det är beklagligt att man inte ansåg frågan tillräckligt akut och var med och stödde en hantering i anslutning till att reaktorn Ringhals 1 stängdes ned i förtid.</p><p></p><p>Nu halkar jag in på mer energipolitik, men det finns många förslag där man har anslutit sig allteftersom. Till exempel gick Liberalerna i somras ut med att man borde öppna för att kunna bygga reaktorer bortom de platser där det är möjligt att bygga i dag, vilket bara är på tre platser i landet. Det var givetvis bra. Mer beklagligt är att man inte röstade för detta tidigare. Man röstade ju nej till detta så sent som föregående år. </p><p>Det har varit på motsvarande sätt när det har handlat om fjärde generationens kärnkraft och forskningsreaktorer. Förr eller senare kommer man in i fållan och ansluter sig till de förslag som Sverigedemokraterna har lagt fram i riksdagen. Det krävs att det går ett antal år, men sedan ansluter man sig. Och det kan vi åtminstone glädja oss åt.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H801NU4",
    "replik": "Y",
    "systemdatum": "2021-03-26 15:47:06"
  }
}