{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Vissa ändrade regler inom sjukförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "786f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "73",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Herr talman! Jag är väl medveten om svårigheten att motionera med anledning av en ändringsbudget. Vi hade ett skarpt förslag om att vi i dag skulle rösta för att det faktiskt skulle räcka med deltid. Det var det vi lade fram, men det enda som var möjligt var att regeringen skulle utvärdera detta.</p><p>När vi ändå har ett förslag på bordet om att detta ska utvärderas för att regeringen ska kunna återkomma med ett förslag om att det ska räcka att återgå i arbete på deltid är det väl bättre att Vänsterpartiet stöder det. Det är inte för sent - voteringen är klockan 16. Det är bättre att stödja det än ingenting alls eller propositionen.</p><p>Vi har också haft skarpa förslag, och vi kommer att ha det i kommande betänkanden. Det handlar om att begränsa prövningen vid dag 180 till det egna kompetensområdet. Om vi är överens om det kanske Vänsterpartiet kan tänka sig att stödja ett sådant skarpt förslag framöver i ett kommande betänkande.</p><p>Men det som ligger på bordet i dag är detta betänkande. Då är det tydligt att Vänsterpartiet väljer att rösta för regeringens förslag, att det ska vara samma nivå som tidigare, i stället för att stödja förslaget om att utvärdera möjligheten att det ska räcka att återgå i arbete på deltid.</p><p>Jag tänker på de alternativ som ligger på bordet i dag. Varför väljer Vänsterpartiet att rösta för att det ska vara samma nivå som tidigare i stället för att skicka en tydlig signal till regeringen om att det ska räcka med deltid?</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H801FiU41",
    "replik": "Y",
    "systemdatum": "2021-05-18 19:29:17"
  }
}