{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2020/21:623 om ökande säkerhetshot mot Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6118b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "66",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Det är flera olika delar. Jag börjar med Anstrells frågor om tidsplanen. Det här är ganska teknisk-juridiskt. Bara den utredning som jag bär ansvar för är uppemot en decimeter tjock. Eftersom denna lagstiftning ska länkas ihop med en annan lagstiftning som just nu är under utveckling är det viktigt att dessa lagstiftningar följer varandra. Lagrådet skulle nog inte uppskatta att vi presenterade en produkt som bygger på en annan lagstiftning som ännu inte är presenterad. Därför blir dessa produkter bäst genomförda ihop.</p><p>Vår ambition är att göra det så snabbt som möjligt. Förhoppningsvis kan vi lägga fram lagrådsremissen innan sommaren, annars direkt efter sommaren. Jag har ingen anledning att vilja vänta med detta, men juristerna måste bli färdiga med arbetet innan vi kan presentera lagrådsremisserna. Det finns ingen annan väg framåt. Men förhoppningsvis sker detta så snart som möjligt så att riksdagen också kan processa, besluta och ta ställning.</p><p>I flera olika frågor i övrigt handlar det om identitetskontroller och folkbokföring. Det sker nu ett stort arbete kopplat till säkerhetsfrågorna kring id-korten i Sverige, som lämnar mycket att önska. Vi har hela folkbokföringsarbetet, som är en stor fråga som framför allt finansministern driver. Där har vi ett omfattande arbete igång och flera myndighetsuppdrag som löper. Vi genomför också pilotprojekt och har riktade uppdrag till skattemyndigheten för att jobba mycket mer strukturerat med folkbokföringen på ett sätt som inte är gjort förut.</p><p>När det gäller den renodlade frågan om vi ska genomföra en folkräkning måste man också fundera på vad det betyder. Jag har inte sett några övertygande argument för hur en sådan ska genomföras på ett klokt sätt. Eftersom de allra flesta bor på den adress man de facto är skriven på blir det ett enormt slöseri med resurser, tid och kraft för myndigheten i stället för att fokusera på de fel och det missbruk av folkbokföringen som finns. Det är det arbetet som inte minst finansministern har ett stort engagemang kring för att komma framåt.</p><p>Nästa steg i detta är biometrifrågorna, att koppla ännu mer fingeravtryck och biometri till identitetshandlingar på ett sätt som gör att de blir säkrare. Vi har en resa att göra, men vi har väldigt många processer igång på det här området, både i Sverige och en del kopplat till europeiska processer.</p><p>När det gäller frågorna om underrättelseförmåga ska vi väl först bara konstatera att det säkerhetspolitiska läget måste få konsekvenser, och det får det verkligen. I den försvarspolitiska propositionen är det en kraftig utbyggnad av det militära försvaret, det civila försvaret med flera förmågor, inklusive FRA:s förmåga. De får över tid resurser som inte är knutna bara till cybersäkerhetscentret utan också till annan utbyggnad. Det är en bred utbyggnad av Sveriges förmåga som vi nu står inför och som vi genomför.</p><p></p><p>Det var jättemånga frågor; jag försöker hinna med.</p><p>Nej, vi har gett besked om att vi <em>ska</em> se över lagen om signalspaning. Vi har inte en tidsplan presenterad. Jag tror att Peter Hultqvist kanske ännu hellre än jag vill presentera den tidsplanen när det blir aktuellt. Men vi bereder frågan.</p><p>När det gäller de stora problemen med cybersäkerhet beror ju de på att Sverige är väldigt digitaliserat. Då får man större problem med cybersäkerheten än länder som är underutvecklade.</p><p>Jag kan bara konstatera en glädjens stund: För någon vecka sedan vann Sverige världens största tävling i cybersäkerhet, där polisen, Försvarsmakten, Säpo och MSB tävlade ihop. Det var väl ett gott tecken på att vi också har en del goda förmågor i Sverige på detta område.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810623",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:51"
  }
}