{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellationerna 2020/21:366, 369 och 370 om riksintressen och planerade stambanan mellan Göteborg och Borås",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fd915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "66",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, David Josefsson, för en bra diskussion! Vi kan gärna fortsätta den, för jag uppskattar ambitionen att se hur man ännu mer kan effektivisera arbetet när det gäller vilken mark som tas i anspråk. Från Infrastrukturdepartementet har vi gett Trafikverket och länsstyrelserna i uppdrag att se hur man kan påskynda planeringsprocessen, antingen genom att tillskjuta mer medel och ha en bättre planering på länsstyrelserna eller genom att Trafikverket förskotterar en del infrastrukturmedel för att se till att planeringsarbetet går snabbare. Detta sker efter önskemål från länsstyrelserna angående byggandet av Norrbotniabanan och Ostlänken i Östergötland.</p><p></p><p>Jag tror att det är viktigt att inte för mycket tid för byggandet av viktig infrastruktur går åt till planeringsarbete utan att vi kan korta plantiderna. Jag ser fram emot en fortsatt diskussion om hur det kan förenklas och förbättras.</p><p>När det gäller Jan Ericson förstår jag faktiskt inte riktigt vad han säger. Det är inte är första gången, förvisso. </p><p>Den här regeringen har ju gett besked om Göteborg-Borås. Det gjorde vi redan i nationell plan 2018. Det som har skapat osäkerhet och försvårat förutsättningarna är en moderat partiledning som har valt att inte delta i diskussioner om hur vi finansierar nya stambanor och som har valt att relativt ofta ställa sig vid sidan av det som näringsliv, regioner, kommunala och regionala företrädare och kommuner i hela Sverige vill ha, nämligen byggande av nya stambanor. </p><p>Oavsett om det är i Västsverige, i södra Sverige eller längs hela korridoren med Hässleholm, Jönköping, Linköping, Norrköping - Sverige behöver mer järnväg! Men Moderaterna klamrar sig fast vid satsningar på väg eller på andra lösningar. Kom med i matchen! Se till att vi moderniserar Sverige för att klara klimatmålen och för att skapa jobb och öka konkurrenskraften i svenskt näringsliv. Vi behöver satsningar, såväl i Göteborg och Borås som i andra delar av landet.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H8C120210209ip",
    "replik": "N",
    "systemdatum": "2021-04-27 19:23:06"
  }
}