{
  "anforande": {
    "dok_hangar_id": "5100965",
    "dok_id": "H809140",
    "dok_titel": "Protokoll 2020/21:140 Måndagen den 14 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "140",
    "dok_datum": "2021-06-14 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande våren 2021",
    "underrubrik": "Vissa frågor om regeringens förhållande till riksdagen (kapitel 1)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e62c7b52-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Daniel Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman, ärade ledamöter och åhörare! I det här blocket har konstitutionsutskottet behandlat vissa frågor om regeringens förhållande till riksdagen och granskat bland annat samråd, hanteringen av skriftliga frågor och interpellationer med mera. Jag kommer att göra tre nedslag.</p><p>I konstitutionsutskottet har vi bland annat granskat statsministerns hantering av samråd med EU-nämnden. Här handlar det om överenskommelsen om återhämtningsplan och långtidsbudget i samband med rådsmötet i juli förra året, detta utifrån att det tycks ha funnits en viss otydlighet i samrådets slutskede.</p><p>Gransknings-betänkande våren 2021Vissa frågor om regeringens förhållande till riksdagen (kapitel 1)</p><p>Efter granskning av handlingar och utfrågning i det aktuella ärendet kan utskottet konstatera att det inte fullt ut var tydligt vad det aktuella samrådet omfattade när statsministern redogjorde detta för nämnden, vilket kan ha lett till missförstånd hos EU-nämndens ledamöter.</p><p>Det är av vikt att upprätthålla den struktur och tydlighet som förväntas vara på plats mellan regeringen och EU-nämnden, oavsett frågans storlek. Därför skriver utskottet tydligt i ställningstagandet att regeringen bör se över rutinerna gällande samråd - detta för att tydliggöra vad EU-nämndens ledamöter i ett samråd faktiskt har att förhålla sig till.</p><p>Fru talman! KU har även granskat regeringens information till Utrikesnämnden i samband med auktionen av 5G-licenser som genomfördes av Post- och telestyrelsen, PTS, under hösten 2020. Vid granskningen har det framkommit uppgifter om omfattningen av Utrikesnämndens verksamhet under 2020. Konstitutionsutskottet framhåller vikten av att Utrikesnämndens verksamhet upprätthålls.</p><p>Fru talman! En viktig funktion i riksdagens kontrollmakt är frågeinstitutet, det vill säga möjligheten att ställa skriftliga frågor eller interpellationer till regeringen. I riksdagsordningen finns beskrivet hur den praktiska hanteringen av interpellationer och frågor ska gå till samt vilka tidsfrister som ska gälla.</p><p>För skriftliga frågor gäller exempelvis att en skriftlig fråga som ges in senast en torsdag klockan tio ska besvaras av ett statsråd senast klockan tolv följande onsdag. Om riksdagsarbetet kräver det får talmannen efter samråd med gruppledarna besluta att svaret i stället ska lämnas inom 14 dagar. Om ett svar inte lämnas inom den tid som anges i tilläggsbestämmelsen ska statsrådet meddela Riksdagsförvaltningen när frågan kommer att besvaras eller att den inte kommer att besvaras.</p><p>Det ska noteras att det inte finns någon formell skyldighet för ett statsråd att besvara frågor eller interpellationer, men det hör till undantagen att så inte sker.</p><p>Fru talman! Fyra anmälningar i årets granskning rör skriftliga frågor och interpellationer. I två av ärendena har utskottet granskat dåvarande miljö- och klimatministerns hantering av interpellationer. Vi konstaterar att statsrådet, även om hon skulle avgå den 5 februari, hade haft möjlighet att svara på de interpellationer som anmälningarna tar upp. Interpellationerna var ställda vid en sådan tidpunkt att svarstiden inföll före statsrådets avgång. Jag vill tillägga att utskottet understryker att statsråd som har aviserat sin avgång ändå har att fullgöra sina förpliktelser som statsråd fram till avgången.</p><p>I de andra två ärendena har utskottet tittat på skälen till att justitie- och migrationsministerns svar på två skriftliga frågor dröjde cirka tre månader. Vi konstaterar att den självklara utgångspunkten måste vara att både skriftliga frågor och interpellationer besvaras inom den tid som anges i riksdagsordningen och att det som kan ha relevans för frågan om ett statsråds förmåga att lämna ett svar på en skriftlig fråga eller en interpellation i rätt tid är beredningen av själva svaret, inte att man vill invänta exempelvis ett regeringsbeslut.</p><p>Fru talman! Att få vänta tre månader på att få svar på sin skriftliga fråga är givetvis inte acceptabelt, och Regeringskansliet skriver också till oss i utskottet att det är olyckligt. Dock finns en intressant frågeställning om huruvida det är mer värt för riksdagens ledamöter att få det något tråkiga svaret att frågan för närvarande bereds i Regeringskansliet eller att få ett något fördröjt men fullödigare svar - en intressant tanke att ha med sig.</p><p>Vidare är det intressant att notera hur utvecklingen av skriftliga frågor ser ut. Justitieministern angav under utskottets utfrågning att antalet skriftliga frågor under de senare åren formligen exploderat, och vi kan nog efter att ha gått igenom underlaget säga att det är en korrekt beskrivning.</p><p></p><p>Fru talman! Antalet skriftliga frågor var 788 under riksmötet 2014/15. Under riksmötet 2019/20 uppgick antalet till hela 2 144. Andelen fördröjda svar har under samma period minskat, från 19 procent riksmötet 2014/15 till 15 procent riksmötet 2019/20. Det kan också noteras att Justitiedepartementet är ett av de departement som får motta flest skriftliga frågor.</p><p>Ungefär 3 000 frågor har överlämnats från riksdagen under detta riksmöte. Det motsvarar nästan tio frågor om dagen, som alla enligt huvudregeln ska besvaras inom en vecka. Ett fullödigt frågesvar kräver uppskattningsvis tio arbetstimmar. Det går inte att bortse från det faktum att om utvecklingen fortsätter på detta sätt kommer mer resurser att behöva fördelas till Regeringskansliet.</p><p>Fru talman! Slutligen - detta kapitel har rubriken Vissa frågor om regeringens förhållande till riksdagen, men jag läser något annat. Det handlar om en relation, ett förtroende och en uppbyggd respekt vi alla har kommit överens om och om att detta ska värnas från både regeringens och riksdagens sida.</p>",
    "intressent_id": "0594680769027",
    "rel_dok_id": "H801KU20",
    "replik": "N",
    "systemdatum": "2021-10-01 15:13:39"
  }
}