{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Förlängning av de tillfälliga åtgärderna för att underlätta genomförandet av bolags- och föreningsstämmor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f65d4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "62",
    "talare": "Emma Hult (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi befinner oss fortfarande mitt i en mycket allvarlig pandemi, och hur utvecklingen av covid-19 kommer att se ut är det ingen som vet.</p><p>Därför föreslår regeringen nu en förlängning av den tillfälliga lag som möjliggör undantag för att underlätta genomförandet av bolags- och föreningsstämmor. Lagen syftar till att underlätta genomförandet av stämmor på ett sådant sätt att risken för spridning av det virus som orsakar sjukdomen covid-19 minimeras.</p><p>Förslaget innebär att lagen som vi röstade igenom tidigare i år ska fortsätta gälla också under nästa år, 2021. Det tycker vi i civilutskottet är bra, och därför ställer vi oss eniga bakom förslaget.</p><p>Den tillfälliga lag som vi nu ska förlänga på grund av pandemin innebär bland annat att bolags- och föreningsstämmor kan hållas helt utan fysiskt deltagande. Det kan i den digitala omställning som just nu sker kännas som ett naturligt steg. Vi får dock inte glömma bort att vi måste se till att alla som är röstberättigade också kan rösta. Vi har i utskottet tagit del av uppgifter om att så inte alltid har skett under det gångna året.</p><p>Bestämmelserna innebär att en stämma kan hållas antingen genom elektronisk uppkoppling i kombination med poströstning eller genom att man deltar endast genom poströstning. Det, däremot, kan kännas ganska långt från den digitala värld som just nu växer fram.</p><p>Jag är övertygad om att vi kommer att få se en utveckling av hur bolags- och föreningsstämmor genomförs i framtiden. Det kommer troligtvis att ske helt digitalt, i alla fall ibland. I sak är jag för det, men det måste ske på ett sådant sätt att alla röstberättigade också har möjlighet att rösta.</p><p>Nu, mitt i ett oerhört kritiskt läge av pandemin, är dock inte tiden att kräva att regeringen ska prioritera ett utredningsarbete för att permanenta den här lagstiftningen.</p>",
    "intressent_id": "0628870165823",
    "rel_dok_id": "H801CU5",
    "replik": "N",
    "systemdatum": "2021-01-15 15:52:10"
  }
}