{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:476 om tillgången till lärlingsplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "27de072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "76",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Självklart ska vi ha ändamålsenliga regler för utformningen av både korttidsarbete och andra stödåtgärder. Det förtydligande som Tillväxtverket gjorde den 9 februari är såklart också väldigt centralt, och det går att läsa på deras hemsida. Det förtydligar en hel del när det gäller detta med lärlingarna.</p><p>Jag vill också säga att jag är väldigt stolt över att regeringen agerade så snabbt när krisen slog till. Vi har ju genomfört historiska åtgärder i en exceptionell situation. Vi har också visat att vi kan skruva på och förfina åtgärder, men det var väldigt angeläget att snabbt få ett antal åtgärder på plats för att rädda så många svenska jobb som möjligt och för att mildra effekterna av jobbkrisen för löntagare och företag.</p><p>En av de åtgärder som har gjort absolut störst skillnad är korttidsarbete. Nästan 600 000 svenskar har varit korttidspermitterade under den här krisen. Genom korttidsarbete har hundratusentals löntagare undgått risken att bli av med jobbet. Företagen har också kunnat behålla kompetent och viktig arbetskraft.</p><p>Nu när smittspridningen fortfarande är på en hög nivå och vi behöver fortsätta att leva med restriktionerna ett tag till är det väldigt bra att vi har det här systemet på plats. Det kan fortsätta att rädda jobb som annars hade kunnat försvinna.</p><p>Vi fortsätter med den höga takten i stödåtgärderna, och vi förlänger viktiga stödåtgärder. Möjligheten för företag att använda korttidspermittering på 80 procent ska ligga kvar juni ut 2021.</p><p>Vi ser också att restriktionerna kommer att spela roll ännu en tid framöver, och då är det också väldigt viktigt att vi har möjlighet att ge träffsäkert ekonomiskt stöd. Stödet vid korttidsarbete är en viktig åtgärd för att förhindra att personal blir uppsagd och för att möjliggöra att företag snabbt kommer igång igen när det vänder. Självklart ska vi ha ändamålsenliga regler för utformningen av korttidsarbete och andra stödåtgärder.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810476",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:17"
  }
}