{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:196 och 197 om femårslicenserna för jägare och sportskyttar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "caa9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "144",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag kan börja med anledningen till vapendirektivet. Återigen: En av anledningarna är att regeringen ständigt försöker överimplementera det. Man försöker reglera innehav av magasin i stället för att reglera användningen av magasin, vilket EU-direktivet faktiskt bara kräver. Ett litet tips till ministern kan vara att titta på hur Schweiz har löst situationen. De har genomfört detta och lämnat in sitt förändringsdirektiv.</p><p>När det gäller den andra delen, fru talman, tycker jag att det är bra att ministern tittar på ljuddämpare. Jag tror att vi kan hitta en bra lösning för den saken, också för vapengarderoben. Det är också bra att titta över frågan om en viltmyndighet, som nu har legat i fem och ett halvt år på departementet utan att ha blivit åtgärdad på något sätt.</p><p>Jag blir upprörd över resonemanget om terrorister hela tiden och jämförelsen med svenska skyttar och jägare. Jag kan ge ministern en redogörelse, så kan den diskussionen avslutas fortsättningsvis.</p><p>Peter Mangs brukar ofta lyftas upp i exemplen från ministern och regeringshåll, men det är ett väldigt dåligt exempel med tanke på att skytteföreningen i Malmö under lång tid hade påtalat för polisen att de inte rekommenderade att personen skulle få sina vapenlicenser förnyade på grund av att de upptäckt saker och ting som inte stod rätt till när det gäller hanteringen. Ändå gav polisen honom en vapenlicens, men varför det blev på det sättet i systemet kan vi nog titta över själva.</p><p>Jag vill precis som Marléne passa på att önska en riktigt god jul till alla skaraborgare, talmannen, talmanskansliet och ministern. Se till att hålla avstånd så att vi får bort coronan, och vaccinera er i tid!</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H8C120201211ip",
    "replik": "N",
    "systemdatum": "2021-02-05 16:20:00"
  }
}