{
  "anforande": {
    "dok_hangar_id": "5068124",
    "dok_id": "H80914",
    "dok_titel": "Protokoll 2020/21:14 Torsdagen den 24 september",
    "dok_rm": "2020/21",
    "dok_nummer": "14",
    "dok_datum": "2020-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:11 om inställda färjeturer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "80227c2c-fd0e-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "37",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill bara göra ett påpekande. Om det är så att färjan står still på grund av väder måste vi ha respekt för det. Personalens säkerhet och sjösäkerheten måste alltid komma i första rummet. Utgångspunkten är att det aldrig får äventyras om det är oväder eller dimma. Jag vet också att den förståelsen finns hos de boende. Sjösäkerheten måste alltid komma i första rummet, både för personal och för resenärer.</p><p>Sedan finns det förutsättningar att hitta reservfärjor, även om man ska ha respekt för att det kan vara komplicerat. Men återigen: Det ligger i Trafikverkets arbete, och de tar också allvarligt på detta, naturligtvis.</p><p>På samma sätt som jag nu tar mitt ansvar genom att vi skjuter till resurser och uppmärksammar detta förutsätter jag att också John Widegren och Moderaterna är beredda att säkerställa att de resurser finns som behövs för statlig infrastruktur. När jag tillträdde som infrastrukturminister och tog fram en nationell plan fick vi lägga 100 miljarder mer än vad den moderatledda regeringen hade gjort innan, eftersom man då inte hade valt att prioritera infrastruktur.</p><p>Svar på interpellationer</p><p>Jag hoppas att man förstår att Sverige behöver en bra infrastruktur, både i stad och - inte minst - på landsbygden, så att alla människor i landet kan känna sig trygga med bra och klimatsmarta förbindelser.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H81011",
    "replik": "N",
    "systemdatum": "2020-10-15 17:44:05"
  }
}