{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:482 om åtgärder mot närgångna vargar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "29659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "49",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag förstår att ministern, liksom alla andra ministrar, vill prata om Moderaternas politik, och det tycker jag är bra. Ju mer moderat politik vi pratar om i riksdagen, desto bättre är det.</p><p>Fru talman! Jag skulle ändå vilja veta vad landsbygdsministern tycker, vad regeringen tycker. Är det rimligt att skollektioner i Ovanåker ställs in eller förändras på grund av rovdjurstrycket? Det går ju att besvara med ja eller nej. Är det rimligt att en fårbonde i Vallsta eller Kilafors ska kunna bedriva näringsverksamhet utan att påverkas negativt av varg? Det går att besvara med ja eller nej. Är det rimligt att en jägare ska få sin hund uppäten av varg? Det går att besvara med ja eller nej. Ska man kunna bedriva löshundsjakt i Sverige? </p><p>Fru talman, det går att besvara med ja eller nej. Jag vill faktiskt veta vad ministern tycker och vad som är regeringens politik.</p><p>Konsekvenserna av regeringens politik just nu, efter sex år med Miljöpartiet som har haft veto i de här frågorna, kan vi se i Gävleborg och andra län. Vi kan se hur Miljöpartiets förlängda arm, Svenska Rovdjursföreningen, skriver ilskna debattartiklar i länstidningarna i Gävleborg där de naturligtvis har en helt annan hållning. Och jag kan respektera det, fru talman. Man får tycka att vi ska ha obegränsat med varg i Sverige. Men man får faktiskt också tycka motsatsen. Vi har yttrandefrihet i Sverige.</p><p>Moderaterna har en rimlig rovdjurspolitik. Vi vill att man ska ta hänsyn till människor, att man ska ta psykosociala hänsyn. Jag tycker att det är helt rätt att man omedelbart skjuter en varg som befinner sig nära en barnfamilj i Nacka - jag står helt bakom det - men jag kan inte förstå varför en barnfamilj i Lingbo skulle ha ett mindre värde än en barnfamilj i Nacka, fru talman. Och jag tror inte heller att de som bor i Gävleborg förstår den skillnaden.</p><p>Jag skulle vilja fråga statsrådet: Vem i statsrådets värld är viktigast, vargen eller barnet som bor i Lingbo? Frågan är svart eller vit.</p><p>Jag tycker ändå att den rovdjursproposition som riksdagen beslutade är välbalanserad. Den var framtagen på ett oerhört skickligt och bra sätt. Problemet är att vi sedan bytte regering 2014 och att den nuvarande regeringen har tillåtit våra myndigheter att inte följa rovdjurspropositionens inriktning. I propositionen står det klart och tydligt att man ska ta psykosociala hänsyn. Uppenbarligen funkar det väldigt bra i Mälardalen, för där tar man snabbt beslut om skyddsjakt. Men det funkar inte lika väl på andra ställen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror att de som följer den här debatten gärna vill veta statsrådets svar på vad statsrådet tänker göra på kort sikt för att alla som bor i Gävleborg ska ha rätt att känna trygghet, att de ska kunna släppa ut hunden eller katten på gården, att de ska kunna ha barn som leker på gården eller att barnen ska kunna åka på skolutflykt till Ovanåker. Det är det som det här handlar om. Det handlar inte i första hand om känslor, utan det handlar om verkligheten för de personer som berörs av rovdjurstrycket.</p><p>Precis som statsrådet själv och som min kollega John Widegren sammanfattade det vill inte Moderaterna ha noll vargar i Sverige. Men vi tycker att riksdagens beslut ska följas och att människor ska kunna leva, bo och driva företag i hela Sverige, även utanför tätorterna.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810482",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:29"
  }
}