{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:355 om gigjobb",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4c8eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "117",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ciczie Weidby har frågat mig hur jag ser på de problem som präglar gigekonomin och utsattheten bland gigjobbare. Hon har frågat vilka åtgärder, utöver de redan vidtagna, jag är beredd att vidta för att motverka dessa problem. Vidare har hon frågat hur jag avser att säkerställa att de som utför arbetet inom gigekonomin erbjuds trygga anställningar, rimliga löner och goda arbetsvillkor inom ramen för den svenska arbetsmarknadsmodellen. Slutligen frågar hon på vilket sätt jag tänker reglera gigekonomin och när en sådan reglering kan vara på plats.</p><p>Dåliga arbetsvillkor hör inte hemma på den svenska arbetsmarknaden. Alla som arbetar i Sverige ska ha goda arbetsvillkor och en säker arbetsmiljö, oavsett formen för arbetet. Ingen som arbetar i Sverige ska ha ett arbete där man blir utnyttjad eller utsliten. Den tekniska utvecklingen gör det möjligt att skapa nya tjänster och jobb via digitala plattformar som tillhandahålls av till exempel gigföretag. Förändringarna i arbetslivet påverkar hur vi arbetar, men goda arbetsvillkor och en hög skyddsnivå på arbetsmiljöområdet ska gälla för alla som arbetar inom plattformsekonomin, såväl som för arbetstagare på den resterande arbetsmarknaden.</p><p>Den svenska modellens förmåga till snabb omställning och anpassning gör att Sverige har goda förutsättningar att möta de förändringar som sker på arbetsmarknaden. Löner och villkor regleras i första hand av arbetsmarknadens parter. Den svenska modellen och arbetsmarknadspolitiken bygger på en tydlig ansvarsfördelning mellan staten och parterna. Att parterna tar ett stort ansvar för regleringen av arbetsmarknaden och anpassar villkoren efter förutsättningarna i olika branscher är en viktig del av den svenska modellen. Det gäller även för plattformsekonomin.</p><p>Det har visat sig gång på gång att kollektivavtalsmodellen klarar av att reglera nya typer av verksamheter och skapa ordning och reda på arbetsmarknaden. Fackförbunden, till exempel Transportarbetareförbundet och Unionen, gör här ett mycket viktigt arbete och flera kollektivavtal finns redan på plats. Nu behöver fler plattformsföretag ta sig till förhandlingsbordet och teckna kollektivavtal som leder till trygga anställningar och en god arbetsmiljö.</p><p>Arbetsmarknadens parter har en viktig roll att spela, men även staten har givetvis ett ansvar. Sedan regeringen tillträdde förra mandatperioden har en höjd ambitionsnivå för arbetsmiljöpolitiken varit en viktig prioritering. Resurserna inom området har förstärkts kraftigt, med resurser till Arbetsmiljöverket för fler inspektörer och ökad närvaro på arbetsplatserna. Vi ska se till att arbetsmiljöverktygen är rätt utformade för att hantera utmaningarna inom plattformsekonomin. Det ska råda förutsägbara och trygga förhållanden i ett arbetsliv i förändring.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>På uppdrag av regeringen bedriver Arbetsmiljöverket ett pilotprojekt i form av en tillsynsinsats med inriktning på nya sätt att organisera arbete. Pilotprojektet slutredovisas i februari 2022.</p><p>Regeringen presenterade den 11 februari en ny arbetsmiljöstrategi för 2021-2025. I situationer då tjänster förmedlas genom nya digitala verktyg bör det inte finnas några oklarheter i arbetsmiljöansvaret. Ansvarsförhållandena bör tydliggöras och förutsättningarna för ett sådant rådighetsansvar ses över. Alla som arbetar på plattformar ska ha tillgång till en god och säker arbetsmiljö.</p><p>Vidare har arbetslöshetsförsäkringen utretts i syfte att föreslå åtgärder som gör att fler kan omfattas. I juni 2020 överlämnades betänkandet <em>Ett nytt regelverk för arbetslöshetsförsäkringen</em>. Utredningen lägger fram förslag som syftar till att effektivisera arbetslöshetsförsäkringen, göra den mer förutsebar och enklare kunna anpassa den till en arbetsmarknad i förändring. Betänkandet har remitterats under hösten och bereds nu vidare inom Regeringskansliet.</p><p>Det är också viktigt att det råder ordning och reda på arbetsmarknaden. En fråga som diskuterats på EU-nivå är hur skattemyndigheterna kan kontrollera att skatt betalas in på ett korrekt sätt av säljare på digitala plattformar. Kommissionen har lämnat ett förslag som innebär att operatörer av plattformar som förmedlar bland annat personliga tjänster åläggs att rapportera säljare på plattformarna och ersättningar som betalats till dem under året till Skatteverket.</p><p>Sammanfattningsvis är den svenska modellen flexibel och har gång på gång visat att den kan möta förändringarna på arbetsmarknaden, men jag följer utvecklingen på området noggrant.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810355",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:47"
  }
}