{
  "anforande": {
    "dok_hangar_id": "5074490",
    "dok_id": "H80935",
    "dok_titel": "Protokoll 2020/21:35 Fredagen den 13 november",
    "dok_rm": "2020/21",
    "dok_nummer": "35",
    "dok_datum": "2020-11-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:107 om digitala arbetssätt för vårdens medarbetare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a25c2d87-3d36-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "49",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ifrågasätter verkligen inte Johan Hultbergs engagemang i den här frågan. Jag utesluter inte heller att nya initiativ kan behöva tas. Men att ha ett engagemang i frågan kräver också att man lyssnar på de svar som ges.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har satt upp ett gemensamt mål för hur vi ska ta oss an e-hälsa till 2025. Svaret från mig är att det specifika kunskapsinnehållet, alltså förmågan att bemöta patienter och andra grupper såväl fysiskt som digitalt, bör rymmas inom ramen för befintliga examensbeskrivningar. Det är ett viktigt besked till Johan Hultberg och andra som är engagerade i denna fråga.</p><p>Ska vi klara det vi har satt upp att göra när det gäller e-hälsa till 2025 behöver detta tas om hand här och nu. Jag utesluter inte att vi kan ta nya initiativ, men om man talar om att lösa detta genom att sätta igång en stor process som handlar om att uppdatera examensmålen för alla våra vårdutbildningar talar man om något som ligger väldigt långt fram i tiden. För läkarutbildningen tog detta väldigt många år. Det här är en process som är noggrann och precis, och om det ska göras förändringar ska de verkligen vara hållbara över tid.</p><p>Det som framför allt drev fram en modernisering av läkarutbildningen var just att arbetsgivare som Sveriges Kommuner och Regioner, fackliga förbund och de som jobbade inom vården drev som ett krav att det var dags att modernisera läkarutbildningen. Då tog olika regeringar över tid - det har varit regeringar med olika majoriteter bakom sig som har hanterat förändringarna av läkarutbildningen, för det tar tid - sig an detta. Det, känner jag, är en viktig grund om man ska göra förändringar: att det faktiskt är någonting som efterfrågas och som drivs av dem som utbildas, av de yrkeskategorier som finns inom vården och av arbetsgivare inom hälso- och sjukvård.</p><p>Jag utesluter inte att nya initiativ kan behöva tas. Ska vi klara av den uppgift som vi står inför och ta till vara den möjlighet och möjliggörare som digitaliseringen innebär är dock mitt besked att när det gäller den högre utbildningen inom hälso- och sjukvården måste arbetet ske här och nu. Det görs via att lärosätena är de som utformar utbildningen. Man har en nära kontakt och dialog med aktörerna inom vården för att se till att utbildningen anpassas efter vad som behövs för att studenterna ska vara väl rustade. Detta är ett arbete som måste göras här och nu.</p><p>Regeringen har dessutom tagit initiativ till ett vårdkompetensråd som ska ytterligare förbättra och hitta möjligheter för hur samtalen och dialogen kan gå till, för att vi ska kunna ha så goda utbildningsmöjligheter som vi behöver för att ta oss an också den här utmaningen.</p><p>Jag skulle ändå vilja säga att om man har ett engagemang i den här frågan är det väl också bra om man följer upp det med någon typ av finansiering. I Moderaternas budget gör man i stort sett inga satsningar på vare sig sjukvården eller äldreomsorgen. Då blir det ganska svårt om man dessutom ska orka med och klara av att ta ansvar för det som är kompetensutveckling för vårdpersonalen.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H810107",
    "replik": "N",
    "systemdatum": "2020-12-04 15:33:16"
  }
}