{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "13012102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "139",
    "talare": "Aylin Fazelian (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den S-ledda regeringen, ledd av statsminister Stefan Löfven, har gjort gedigna och omfattande ambitionshöjningar på förskolans område. Samtidigt står vi inför många utmaningar, inte minst gäller det personalbristen och barngruppernas storlek. Det har att göra med bland annat ökade behov inom förskolan. Allt fler barn skrivs in på förskolan, vilket är positivt. Men det finns ett ökat behov av mer personal på grund av de pensionsavgångar som väntar.</p><p>Det är därför viktigt att vi fortsätter på den inslagna väg som vi nu har gått in på med alla de satsningar som jag räknade upp inom de områden som utgör utmaningar. Vi har bland annat höjt statsbidraget för att minska barngrupperna. Vi har möjliggjort för fler att bli barnskötare eller förskollärare och för fler att vilja stanna kvar inom förskolans värld. Det här är inte bara ord, utan det är handling.</p><p>Vi ser dessutom till att stötta kommuner och regioner genom en historisk budget på 22 ½ miljard kronor i generella statsbidrag. Vi vet ju att 40 procent av kommunernas budget går till förskolan. Vi gör alltså reella och strukturella omtag. Förskolan får nu reella resurstillskott. Jag är övertygad om att dessa strukturreformer och resurser kommer att göra skillnad.</p><p>Jag är öppen för att mer behöver göras för förskolan och är ödmjuk inför det faktum att vi står inför många utmaningar. Men jag kan inte riktigt ta det Moderaterna säger på allvar. Samtidigt som man slår sig för bröstet och talar om jämlikhet vill man till exempel ta bort delar av likvärdighetsbidraget till skolan.</p>",
    "intressent_id": "0523902030928",
    "rel_dok_id": "H801UbU7",
    "replik": "Y",
    "systemdatum": "2021-04-27 19:29:23"
  }
}