{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Grundläggande om utbildning (forts. UbU12)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5c1e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "106",
    "talare": "Christian Carlsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Man vet knappt var man ska börja.</p><p>Jag måste säga att jag tycker att det är beklämmande att höra Miljöpartiet använda invandrarkvinnor som slagträ i debatten för att begränsa barnfamiljers rätt att välja barnomsorg. Det tycker jag är osmakligt.</p><p>För att återgå till debatten om hedersvåld och vikten av att motverka hedersvåld i skolan är det ett inte helt sammanhängande resonemang vi hör här. Tesen är att det blir mindre hederskultur om fler jobbar. Jag tror att det kan vara så att i familjer där det inte finns hedersproblematik är det också fritt fram för kvinnorna att arbeta. Jag tror att frågan framför allt handlar om värderingar. Det är de skadliga värderingarna vi måste motverka, bland annat i skolan.</p><p>I stället för att låtsas som om det finns en skarp skiljelinje i fråga om att motverka hederskultur och hedersvåld tycker jag att vi ska ta fasta på att flera partier är beredda att skjuta till mer pengar, absolut, men att det handlar om mer än pengar.</p><p>Jag presenterade flera konkreta förslag i mitt anförande i dag. Jag pratade om vikten av att genomföra informationskampanjer inför sommarlov för att småflickor inte ska giftas bort. Jag pratade om vikten av att varje skola tar ansvar och har en handlingsplan mot hedersvåld. Det är betydligt mer konstruktivt än att försöka blanda bort korten genom att prata om valfrihet för familjen, när Miljöpartiet är stark motståndare till att föräldrar ska få välja barnomsorgsform.</p>",
    "intressent_id": "0389220391128",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-07-09 13:58:55"
  }
}