{
  "anforande": {
    "dok_hangar_id": "5072984",
    "dok_id": "H80926",
    "dok_titel": "Protokoll 2020/21:26 Torsdagen den 22 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "26",
    "dok_datum": "2020-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:43 om polisers trygghet och ekonomiska villkor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8aa0aae2-9c25-eb11-9143-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Katja Nyberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar för svaret. Det finns en bred politisk enighet om att det behövs fler poliser i Sverige. Ändå lyckats vi inte stoppa utflödet av personer som lämnar poliskåren.</p><p>Det stämmer att det totalt har blivit fler poliser, men det är marginellt. År 2019 lämnade 400 poliser yrket, och det är ca 50 poliser färre än 2018. Under de senaste fem åren, 2015-2019, har fler än 2 100 poliser lämnat yrket för att göra något annat, och då är inte pensionsavgångar inräknade.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Även om man ser till absoluta tal är utvecklingen svag. Mellan 2010 och 2019 har svensk polis bara ökat med 131 poliser. Det är fortfarande alltför många poliser som slutar, och det beror främst på att man inte har lyckats höja lönerna tillräckligt.</p><p>Dessutom har Sveriges befolkning vuxit med ca 1 miljon invånare sedan 2010. En följd av den utvecklingen är att polistätheten minskar. För tio år sedan fanns det 216 poliser per 100 000 invånare. Förra året var polistätheten i Sverige 198 poliser per 100 000 invånare. Antalet poliser per capita i Sverige är mindre än två tredjedelar av EU-genomsnittet.</p><p>Samtidigt visar Brås senaste trygghetsundersökning att nästan varannan svensk känner oro över brottsligheten i samhället. Det är det högsta värdet sedan man började göra mätningar.</p><p>Fru talman! Den polisiära numerären har visserligen ökat marginellt, men den svenska befolkningen och den grova kriminaliteten har också ökat. Dessutom har andelen poliser som arbetar i yttre tjänst minskat. Tidigare sekretessbelagda uppgifter från Polismyndigheten visar att antalet poliser i yttre tjänst har minskat de senaste fem åren. År 2015 fanns det 9 226 poliser i yttre tjänst, och 2019 fanns det 9 049 poliser i yttre tjänst. Det är en minskning från 94 till 88 poliser per 100 000 invånare.</p><p>Fru talman! I dag är det så att det anses som lång tid om man har arbetat som ingripandepolis i ett år. För 20 år sedan var det inte ovanligt att arbeta i yttre tjänst i 10-15 år. Dessa poliser var erfarna och kunde lära upp de yngre kollegorna. Nu finns tyvärr inte den polisära kompetensen kvar för de yngre som arbetar i yttre tjänst. Få erfarna poliser och ett tufft arbetsklimat leder till en ökad otrygghet, och det är en bidragande faktor till att poliser lämnar ingripandeverksamheten efter en relativt kort tid.</p><p>Minskningen av antalet poliser i yttre tjänst har inte bara gjort avtryck i storstäderna och deras utanförskapsområden. I både mindre och större kommuner ökar frustrationen. Villainbrotten skjuter i höjden, och stöldligor kan i princip bara gå in och plocka vad de vill ha. Det har blivit så illa att människor börjar ta lagen i egna händer genom så kallad grannsamverkan, som snarare kan liknas vid medborgargarden. Det är definitivt inte en utveckling vi vill se i Sverige.</p><p>Karriärmöjligheter och en trygg arbetsmiljö är viktiga komponenter för att behålla poliser. Men till syvende och sist är det ändå lönen som spelar in när man har ett tufft jobb med dåliga arbetstider. Tack vare Moderaternas och Kristdemokraternas budget, som Sverigedemokraterna röstade på, fick poliserna genom en riktad lönesatsning 1 500 kronor mer i månaden.</p><p>Inrikesministern säger att polisernas löner har ökat med 5 000 kronor de senaste åren. Det är dock ett medelvärde. Frågan är hur mycket medianvärdet ökade. Det är det som är intressant. Har du en låg lön från början får du mindre, eftersom det fördelas procentuellt.</p><p>Sverigedemokraterna har satsat nästan 1 ½ miljard på en riktad lönesatsning till Sveriges poliser med start 2021, vilket i genomsnitt skulle betyda ytterligare 6 000 kronor mer i månaden per polis. Det kan jämföras med Moderaterna, som gör den näst största lönesatsningen med ungefär halva beloppet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Gällande ob-ersättningen är det ingen kraftig ökning. I genomsnitt har det skett en ökning med 300 kronor i månaden för en polis som arbetar treskift.</p>",
    "intressent_id": "0768554866215",
    "rel_dok_id": "H81043",
    "replik": "N",
    "systemdatum": "2020-11-13 11:42:45"
  }
}