{
  "anforande": {
    "dok_hangar_id": "5097746",
    "dok_id": "H809124",
    "dok_titel": "Protokoll 2020/21:124 Torsdagen den 20 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "124",
    "dok_datum": "2021-05-20 00:00:00",
    "avsnittsrubrik": "Riksrevisionens granskning av Sidas garantiverksamhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9b27a0b5-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "121",
    "talare": "HELENA ANTONI (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag debatterar vi Riksrevisionens granskning av Sidas garantiverksamhet. Garantier är ett instrument som kan spela en avgörande roll i det internationella biståndets effektivitet.</p><p>För att nå ett biståndsoberoende och gå från bistånd till handel krävs ett reformerat bistånd och en förmåga till nyfikenhet, nytänkande och innovation. På Sidas hemsida går det att läsa att garantier är ett instrument som liknar en försäkring och innebär att Sida delar risk med en investerare eller en bank för att på så sätt mobilisera kapital till exempelvis infrastrukturprojekt eller småföretagare som annars inte hade fått lån eller investering.</p><p>Genom garantierna kan varje krona som investeras mångdubblas, och enligt Sida mobiliserar en betald biståndskrona i subventioner 70 kronor i externt kapital. Garantierna fungerar därför som en viktig hävstång för kapitalflöden till utvecklingsprojekt.</p><p>Garantiverksamheten är ett relativt nytt instrument, och vi välkomnar därför att Riksrevisionen i sin granskning kommer med viktiga rekommendationer om hur arbetet kan utvecklas.</p><p>Riksrevisionens granskning av Sidas garantiverksamhet</p><p>Riksrevisionen skriver dock att det finns flera faktorer som försvårar användningen av garantier. Bland annat upplever Sidas medarbetare att incitamenten är starkare att använda andra instrument än garantier eftersom det genererar större utbetalningar. Medarbetarna uppger att deras arbete framför allt värderas utifrån genererade utbetalningar snarare än utifrån mobiliserat kapital genom garantier. Man hänvisar till att garantier genererar inga eller små utbetalningar av bistånd, vilket gör att det inte kan prioriteras högre av Sidas medarbetare. Detta är en tydlig konsekvens av nuvarande ordning, där utgiftsmålet - att spendera pengar - är överordnat resultaten.</p><p>Jag förstår verkligen att medarbetarna känner och agerar på detta vis. När det svenska biståndet utgår från hur mycket pengar vi betalar ut blir prioriteringarna lätt sneda. Det är inte konstigt att det blir så, men det väcker en del frågor hos mig om huruvida detta verkligen är rätt väg att gå. Jag tror inte att det är det.</p><p>Svenskt bistånd har gjort mycket gott i världen, och det ska det fortsätta att göra. Men kriser förpliktar att ifrågasätta gamla sanningar. I detta fall ser vi tydligt att utbetalningsmålet står i vägen för garantier som skulle generera mångdubbelt med externt kapital till utvecklingsprojekt.</p><p>Moderaterna har ett flertal gånger påtalat problematiken med dagens styrningsmodell och budgeteringsprincip med ett mål om att spendera en viss andel av bni på bistånd. Här har vi ett tydligt exempel på problematiken - att garantiinstrumentet är kostnadseffektivt ses alltså som en utmaning.</p><p>På Sidas hemsida kan man läsa att målet med svenskt bistånd är att ge människor som lever i fattigdom och förtryck makt och möjlighet att själva förbättra sina livsvillkor. Men tolkar jag Sidas medarbetare rätt handlar målet snarare om hur mycket pengar som betalas ut. I praktiken fungerar inte svenskt bistånd efter det mål som står mycket tydligt på Sidas hemsida, och det beror på att vi är så otroligt fokuserade på hur mycket pengar vi betalar ut.</p><p>Fru talman! Detta kan inte vara rätt ordning. År 1968 fattade Sveriges riksdag beslut om enprocentsmålet. Jag kan inte vara den enda som tycker att världen och inte minst Sverige har förändrats sedan dess. I dag ser vi skjutningar dagligen i Sverige. Arbetslösheten växer. Kvinnor känner sig inte trygga att gå ut om natten ens i sina egna bostadsområden.</p><p>Samtidigt som det är viktigt att konstatera att vi har stora problem inom Sveriges gränser kan vi inte bortse från att klimatkrisen är ett faktum. Just nu, när det talas om förlorade år eller till och med decennier av utveckling, är det viktigare än någonsin att vara resultatorienterad och inte gömma sig bakom ett utbetalningsmål.</p><p>För att ställa om fokus till resultat behövs en förändring i styrningen och budgeteringen av biståndet. Moderaterna vill se en fyraårig budgetram i stället för dagens ryckiga och oförutsägbara modell. Med långsiktig planering, förutsägbarhet och fokus på resultat kan vi åstadkomma mer.</p><p></p><p>Fru talman! Riksrevisionen konstaterar att det finns risker för sneda incitament i valet av garantitagare när subventioner belastar förvaltningsanslaget. Det beskrivs att förvaltningsanslaget är mindre flexibelt än biståndsanslaget, vilket riskerar att skapa incitament för samarbete med garantitagare utifrån deras betalningsförmåga i stället för deras förmåga att nå ut till rätt målgrupper.</p><p>Moderaterna förespråkar därför att finansieringen för garantiinstrumentet förändras så att subventioner av den administrativa avgiften inom garantiinstrumentet finansieras från biståndsanslaget.</p><p>Detta blev ett kort anförande, men vi kanske tar igen det i debatten här. Jag vill avsluta med att yrka bifall till reservation 1.</p>",
    "intressent_id": "",
    "rel_dok_id": "H801UU11",
    "replik": "N",
    "systemdatum": "2021-09-15 16:47:09"
  }
}