{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "Förlängd giltighetstid för yrkeskompetensbevis",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c77b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "156",
    "talare": "Elin Gustafsson (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Herr talman! Det är lite tråkigt att Åsa Coenraads påstår att regeringen är slarvig och saktfärdig. Moderaterna säger ofta att regeringen inte gör tillräckligt och att det går för sakta. Det är klart att oppositionen ständigt ska ligga på styret. Men i det här fallet stämmer det inte. Infrastrukturministern har vid de möten i trafikutskottet han har varit med på varit tydlig med och berättat om det arbete man gör, inte minst gentemot EU. Vi vet nämligen att en EU-samordning i de här frågorna är att föredra.</p><p>Jag uppfattar inte att Åsa Coenraads med ett enda ord besvarade den fråga jag inledningsvis ställde om vikten av EU-samordning. Har Moderaterna helt gått ifrån den? Det verkar nämligen så. Det har man i alla fall gjort under den här hanteringen.</p><p>Ingen, varken Moderaterna eller Socialdemokraterna såvitt jag vet, vet hur fortsättningen av pandemin kommer att se ut. Vi måste såklart fortsätta med balansgången, som jag nämnde i mitt anförande, mellan att klara utbildningarna och samtidigt minska smittspridningen.</p><p>Jag vill också påpeka, vilket också lyfts fram i remissvaren till propositionen, att det förslag som utskottsmajoriteten förordar inte i praktiken gör det som Åsa Coenraads säger. Det är de facto så att det snarare riskerar att starkt bygga på utbildningsskulden än beta av den.</p><p>När det gäller distansutbildningar och så vidare tas det upp i propositionen. Det har statsrådet också återkommit till.</p><p>Jag tycker att det är Moderaterna som behöver ge mer svar på de frågor som jag ställde. Jag uppfattade inte att jag fick några svar.</p>",
    "intressent_id": "0645111757928",
    "rel_dok_id": "H801TU5",
    "replik": "Y",
    "systemdatum": "2021-03-17 16:55:51"
  }
}