{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:580 om rasism och diskriminering inom offentlig verksamhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "73fde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "67",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det blåser rasistiska vindar, och det som förr stoppades till viss del av en välbyggd samhällsgrund blåser igenom de krackelerande väggarna. Sprickorna fanns där tidigare, men de har vuxit så pass att vinden känns överallt - till och med i den här kammaren.</p><p>Statsrådet hänvisar till att man har gett Forum för levande historia uppdraget att kartlägga människors erfarenheter av rasism. Vi menar att det är långt ifrån tillräckligt. Det finns otaliga rapporter som pekar på strukturell rasism som rasifierade får utstå.</p><p>Jag tror att man skulle kunna använda dessa rapporter som underlag, och då skulle man redan nu kunna göra förändringar för att bryta ned strukturerna. De skulle kunna vara en del av kriskommissionens underlag.</p><p>I det avseendet skulle jag vilja lyfta småföretagarnas situation. Det handlar bland annat om att själva företagandet är en väg som många väljer när man möts av osäkra anställningar, outnyttjande av kompetens och i vissa fall arbetslöshet, det vill säga om man inte hade mötts av den rasistiska strukturen på arbetsmarknaden kanske man hade valt en annan väg än att vara småföretagare.</p><p>Där har man i politiken snarare än att åtgärda de rasistiska strukturerna hänskjutit ansvaret till individen. Regeringarna har ofta pekat på att man ska öka företagandet bland utrikes födda så att man minskar arbetslösheten. Man pekar på att rasifierade företagare kommer att anställa fler rasifierade. Företagandet blir en vinn-vinnsituation i statistiken.</p><p>Men som rasifierad företagare möter man hinder, precis som i andra delar av samhället. Det är sedan länge känt att många rasifierade företagare möter hinder i form av nekande av banklån i högre grad. Det finns skillnader i hur banklånet beviljas när det gäller krav och ränta.</p><p>Det är i och för sig sant att rasifierade företagare i högre grad anställer rasifierade. Men det visar att det behövs en ordentlig satsning inom näringslivet på hur man anställer och vilka man anställer om vi inte vill försöka fortsätta att öka på vi-och-dom-samhället.</p><p></p><p>Ansvaret måste läggas på majoritetssamhället, men vi behöver vara mycket tydligare med vad det innebär att diskriminera och vilka konsekvenser det ger. Vi kan inte lägga ansvaret på individen när det gäller att konfrontera den strukturella rasismen.</p><p>En annan fråga jag vill passa på att lyfta är det diskriminerande pensionssystemet. Vi är många barn till utrikes födda pensionärer som ser hur våra föräldrar lever i fattigdom på grund av pensionssystemet. Det blir ett genomgående systematiskt fel. Dels hinner några inte arbeta till sig en värdig pension, dels möts man av diskriminering på arbetsmarknaden. Det tas inte hänsyn till yrke och kompetens, och det avspeglar sig såklart i pensionen.</p><p>Precis som i andra delar av samhället är det både den strukturella rasismen och den patriarkala strukturen som är högst närvarande i de orättvisa pensionerna. Det är vår roll som politiker att ställa det här till rätta. Hur många generationer ska behöva leva som fattigpensionärer?</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H810580",
    "replik": "N",
    "systemdatum": "2021-06-18 15:55:06"
  }
}