{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:312, 315, 316 och 317 om arbetslösheten i Sverige i förhållande till övriga EU",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "55659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "91",
    "talare": "Sofia Westergren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Bonus-malus innebär att man ger bonus till elbilar vid inköpet med ett visst belopp för att låta andra fordon straffas med samma belopp fast gånger tre, eftersom beloppet ska betalas i tre år efter inköp. Vi moderater har insett att detta är ett system som har tydliga brister och behöver skrotas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Att Sverige gör så här mot en bransch får konsekvenser. Sveriges fordonsflotta förnyas inte, utan på våra vägar kommer färre nya bilar att rulla. Straffbeskattningen slår hårt mot en tillverkare i Göteborg. Fler nya bilar säljs i våra grannländer, och Sverige köper begagnat, vilket gör att landet missar arbetstillfällen och momsintäkter.</p><p>Bonus-malus-systemet slår undan benen för försäljare som säljer hantverkarbilar, husbilar och hästlastbilar. Det är fordon som använder sin totalvikt på tre och ett halvt ton och kan köras på vanligt körkort med Bbehörighet. Alternativet för dessa grupper är inte att köpa en liten bil eller en elbil utan en tyngre bil som slipper straffskatten eller en begagnad bil som har några år på nacken, då antagligen importerad från något av våra europeiska grannländer. Det här, fru talman, påverkar arbeten, och har vi inte arbeten ökar arbetslösheten.</p><p>Innan pandemin slog till en andra gång gjorde jag ett stort antal företagsbesök, och det som företagare önskar sig är långsiktiga beslut och mindre av politisk klåfingrighet. På önskelistan står också en stabil elförsörjning. I Stenungsund har vi en kemiindustri som är en stor arbetsgivare och behöver ha en trygg elförsörjning. Tyvärr orsakar elavbrott omstarter av kemiindustrins fabriker.</p><p>Fru talman! Jag vill fråga arbetsmarknadsministern om hon tror att en straffbeskattning på 80 000 kronor för en enmansföretagare där hans största investering är arbetsfordon gynnar eller motverkar arbetslinjen. Jag vill också ge ministern möjlighet att reflektera över företagarens önskelista om långsiktiga och förutsägbara politiska beslut, stabil elförsörjning och minskade skatter. Tycker ministern att Sverige levererar eller inte levererar detta? Kan det påverka företagens vilja att stanna kvar i Sverige?</p>",
    "intressent_id": "022805994927",
    "rel_dok_id": "H8C120210309ip",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:40"
  }
}