{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:687 om reformeringen av Arbetsförmedlingen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dc75c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "125",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I den bekymmersamma situation som vi har på arbetsmarknaden behövs kraftfulla insatser från samhället för att undvika att kostnaderna blir väldigt stora, och ännu större i framtiden, för individerna och för samhällsekonomin. Det behövs investeringar och satsningar på utbildning i många olika former.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen har gjort en del under pandemin även om mycket återstår att göra. Men det är bara att konstatera att när det gäller arbetsmarknadspolitiken har regeringen och januaripartierna med berått mod skapat en situation som innebär att även om man skulle ha goda intentioner kommer det ändå att vara svårt att faktiskt genomföra de sakerna, eftersom den centrala statliga myndighet som ska stå för genomförandet har blivit misshandlad och avlövad. Det är den tragiska verkligheten.</p><p>Vi har i dag en situation i samhället där vi på ett bra sätt, återigen, har börjat diskutera de ganska allvarliga problem som en långtgående marknadisering av exempelvis svensk skola skapar för kvalitet och för likvärdighet. Vi har också sett exempel på hur vinstmotivet har skapat allvarliga problem inom äldreomsorgen. Jag tror att många börjar förstå att det här inte är enskilda händelser utan inbyggda systemproblem när man så att säga marknadiserar samhällstjänster.</p><p>Det jag ser nu är dock att regeringen är angelägen om att driva ännu en omfattande marknadisering av samhällstjänster på det område som vi diskuterar. Jag vill vara tydlig med att om den här processen fortsätter kommer problemen att växa, och då ska ingen kunna komma och säga att de inte visste eller att det här är inkörningsproblem som löser sig om man har lite bättre kontroll och skruvar lite i modellerna.</p><p>Det kommer att vara problem som har kunnat förutses, och ansvaret vilar i så fall tungt på regeringen och på arbetsmarknadsministern.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H810687",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:52"
  }
}