{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:147 om en flexibel föräldraförsäkring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "76d9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "24",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag har också läst den rapport som statsrådet hänvisar till. Och visst, så kan det ju vara. Men faktum kvarstår ändå att det är dagar som brinner inne, och familjer anpassar sig såklart för att man vill använda så många dagar som möjligt.</p><p>Samtidigt instämmer vi i att det är viktigt att ha jämställda förutsättningar redan från start. Där har vi en del andra förslag som stimulerar och gör det på ett bra sätt, bland annat förslag om rätt till ledighet för närvaro vid mödravården under hela graviditeten, som jag och statsrådet har debatterat om tidigare. Vi föreslår också en fördubbling av de tio dagar som man får i direkt anslutning till förlossningen, vilket gör att båda föräldrarna kan vara hemma en hel månad efter förlossningen. Vi vill också att man ska kunna ta ut flera dubbeldagar, så att båda föräldrarna kan vara lediga samtidigt.</p><p>Vi har alltså flera åtgärder som skulle kunna underlätta för båda föräldrarna att njuta av föräldratiden och tidigt umgås med den nya familjemedlemmen utan att för den skull begränsa valmöjligheten på något sätt. Det är viktigt att poängtera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller de ekonomiska konsekvenserna menar vi att ingen ska drabbas ekonomiskt, oavsett vem det är som är hemma, för faktum kvarstår att den som väljer att vara hemma får en något lägre månadsinkomst. Men pensionsrätt för barnår kompenserar ganska mycket det pensionstapp som man får när man är föräldraledig.</p><p>När vi har tittat på just den ekonomiska jämställdheten har vi sett att den största förlusten egentligen är först när en förälder väljer att gå ned i tid fram till dess att barnet fyller åtta år. Här behövs det reformer.</p><p>I stället för att fortsätta med fler kvoterade föräldramånader, som Socialdemokraterna menar ska vara sex månader per förälder, borde man fokusera på att stärka ekonomin för dem som väljer att ta ut föräldraledighet under småbarnsåren och ta ett lite större ansvar hemma.</p><p>Det är en tuff situation för många föräldrar i dag. Kvinnor med barn drabbas ofta av psykisk ohälsa på grund av stress och dubbla roller. Allt hänger ihop. Att begränsa familjers valmöjlighet, som man gör i detta fall med fyraårsregeln, är ingen fördel. Det är inte rätt väg att gå. Jag tror att man kan använda incitamenten på ett annat sätt än med den ingång man hade när man implementerade fyraårsregeln.</p><p>Min fråga till statsrådet är fortsatt: Anser statsrådet att det är viktigt med ett jämställt uttag av föräldradagar, att det är prioriterat för att familjer ska få ihop sin vardag på allra bäst sätt utifrån sina egna förutsättningar. Jag har inte varit statsråd. Men jag har varit egenföretagare och också haft begränsad möjlighet att ta ut föräldradagar, så jag vet att det är en del dagar som brinner inne av andra anledningar än fyraårsregeln.</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "H810147",
    "replik": "N",
    "systemdatum": "2021-01-29 13:49:51"
  }
}