{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:689 och 695 om tävlingsverksamhet för idrotter med högt smittskydd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8375c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "38",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar riksdagsledamöterna för en intressant debatt. Det är i grunden väldigt skönt att veta att idrottspolitiska frågor och idrottsrörelsens förutsättningar väcker både intresse och engagemang i riksdagen.</p><p>Jag vill också rikta ett stort tack till den svenska idrottsrörelsen för det ansvar som har tagits under pandemin. Svensk idrott har haft det tufft, men det har också funnits möjligheter, särskilt för barn och unga, under pandemin. Träningsverksamheten har kunnat fortgå i stor utsträckning, inte minst när man jämför med övriga länder runt om i Europa. Tävlingsverksamheten kunde komma igång tidigare i år. Nu tas ytterligare ett steg den 1 juni då även tävlingsverksamhet för vuxna i viss omfattning kan komma igång igen. Det är väldigt viktigt.</p><p>Jag vill återigen klargöra här i talarstolen, som jag har gjort tidigare, att regeringen inte fattar beslut om rekommendationer och råd riktade till idrotten. Det är Folkhälsomyndigheten som gör detta i nära dialog med Riksidrottsförbundet. Idrottsrörelsen består av lagsporter och individsporter med väldigt olika förutsättningar.</p><p>Från regeringens och min sida är det prioriterat att vi nu ser till att idrottsrörelsen och idrottsverksamhet för barn och unga men också för alla åldrar kan återstarta. Därför är jag glad att jag i går kunde presentera ytterligare stöd till idrottsrörelsen. Det behövs för att täppa till de hål som har uppstått i och med minskade intäkter och för att man ska kunna planera för en återstart i en takt som pandemin tillåter.</p><p>Självklart har det under pandemin funnits situationer då det har kunnat finnas en osäkerhet om de regler som gäller, men jag vill ändå påstå att idrottsrörelsen har gjort sitt yttersta för att förmedla ut i kapillärerna vad det är som gäller och hur vi har jobbat för att i möjligaste mån kunna hålla igång idrotten även under den här pandemin.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H8C120210518ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:31"
  }
}