{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:435 om försäljning av tågbiljetter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "070a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "81",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Jag tror att vi är eniga, Maria Stockhaus, om att det är viktigt att utveckla bra möjligheter för kunder att köpa biljetter.</p><p>Men jag är som sagt imponerad av det arbete som SJ bedriver, och jag är stolt över att ett statligt bolag utvecklar bra biljettsystem och service till resenärerna. Det finns andra statliga bolag som också har möjlighet att ta eget ansvar och bygga upp egna plattformar för egna resurser. Jag tror att det är så en marknad fungerar; aktörerna har ett ansvar för att på bästa sätt utveckla egna plattformar, vare sig det är aktörer som har funnits på marknaden tidigare eller som kommer nytillträdande. Jag tror att det är så det bör fungera.</p><p>När det gäller nattågen beklagar jag att Moderaterna inte ser poängen med att staten ibland kan gå före för att öppna marknader. Nattågstrafiken ut till Europa har varit stängd under lång tid. Vi har haft en operatör, Snälltåget, som har gjort en otroligt bra insats. Men de har bara kunnat göra det under vissa säsonger.</p><p>Nu går vi in med offentliga medel och gör en upphandling som öppnar möjligheten för nattåg ut till Europa. Ambitionen är att det ska visa sig vara attraktivt och att fler väljer den vägen. Då är det inget självändamål att staten i förlängningen ska stå med upphandlingsmedel. Om det sedan finns aktörer som på goda kommersiella grunder kan bedriva trafiken är det väldigt bra. Men för att man ska komma igång tror jag att staten har ett ansvar.</p><p>På det sättet har Sverige som nation utvecklats väldigt starkt. Staten har ibland som beställare utvecklat nya tjänster och förutsättningar. Hela vår läkemedelsindustri, vår försvarsindustri och ibland också fordonsindustrin är bra exempel på detta.</p><p>Moderaternas motstånd mot nattågen förbryllar mig, för jag tänker att det ändå borde ligga i alla svenskars intresse att vi utvecklar bättre möjligheter till kontakter med omvärlden. Tack för en bra diskussion!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810435",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:43"
  }
}