{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Finansiell stabilitet och finansmarknadsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "343ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Mattias Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Under flera år har hushållens skulder varit föremål för diskussion. Finansinspektionen konstaterar dock i 2020 års bolånerapport att såväl nya som gamla bolånetagare har goda marginaler för att klara betalningar också i ett sämre ekonomiskt läge.</p><p>Hushållens motståndskraft är god, vilket innebär en begränsad risk för att bolånen ska orsaka omfattande kreditförluster för bankerna. Att marginalerna är stora gör också att hushållens konsumtion i sämre ekonomiska tider inte bör påverkas nämnvärt och att de risker som motsatsen skulle ge på samhällsekonomin undviks.</p><p>Tanken med restriktionerna har varit att de ska fungera som en form av försäkring vid en kommande ekonomisk kris. Men försäkringspremien har visat sig vara hög, inte minst för dem som ännu inte tagit sig in på bostadsmarknaden.</p><p>Restriktionerna gör det svårare för unga och andra förstagångsköpare att ta sig in på marknaden. Dessa grupper hänvisas till stöd från sina föräldrar i de fall det är möjligt, dyra nyproducerade hyresrätter, boende i andra hand eller blancolån.</p><p>Under våren 2020 tillkännagav riksdagen för regeringen att en samlad utvärdering av de nu genomförda kreditrestriktionerna bör genomföras. Jag noterar att regeringen nyligen gett ett utvärderingsuppdrag till Finansinspektionen, men även om Finansinspektionen gör många värdefulla analyser gällande makrotillsynen är min uppfattning att detta kräver en genomlysning av en utredning som står i ett mer oberoende förhållande till de makrotillsynsåtgärder som införts.</p><p></p><p>Bolånetaket bör höjas från 85 till 90 procent av bostadens värde, samtidigt som ränteavdraget på blancolån tas bort. Skälet är att kapitalkravet rimligen kan sänkas när inkomstkraven ökat dramatiskt till följd av det första och det andra amorteringskravet. Ett lägre krav på kontantinsats skulle göra det enklare för förstagångsköpare att ta sig in på bostadsmarknaden. De ökade risker som det höjda bolånetaket möjligen skulle kunna ge upphov till kompenseras av att riskerna förenade med blancolån minskar.</p><p>Fru talman! Mot den bakgrunden yrkar jag bifall till reservation 1.</p>",
    "intressent_id": "0522054204918",
    "rel_dok_id": "H801FiU22",
    "replik": "N",
    "systemdatum": "2021-06-02 16:55:05"
  }
}