{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Associationsrätt (forts. CU8)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e3002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "93",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag är glad över att vi kan rikta ett tillkännagivande till regeringen när det gäller att motverka förekomsten av bolagsmålvakter. Ekobrottsmyndigheten och Bolagsverket har talat om behovet av viss lagändring för att försvåra möjligheterna att använda bolag för brottslig verksamhet. Jag tycker att det är ganska naturligt att vi gör så mycket som möjligt för att de som handlar med dessa bolag ska kunna veta att de gör det inom rättsliga linjer. Och andra bolag bör veta att konkurrensen faktiskt bedrivs på lika villkor, det vill säga inom lagens ramar. </p><p>Fru talman! År 2010 tog riksdagen ett första steg då man minskade kravet på aktiekapital i aktiebolag från 100 000 kronor till 50 000 kronor. Hösten 2019 tog man ett andra steg då man minskade kravet på aktiekapital från 50 000 kronor till 25 000 kronor. </p><p>Från en synvinkel kan dessa åtgärder se ut som alldeles riktiga. Det blir kapitalmässigt enklare att starta ett aktiebolag, då många av våra bolag som startas är fåmansbolag och i de allra flesta fall inte är i behov av så mycket investeringar för att kunna komma igång. </p><p>Statistik från 2011 påvisar att minskningen av aktiekapital till 50 000 kronor fick avsedd effekt. Antalet nystartade bolag ökade 2011 och de efterföljande åren. Även andelen av de nya företagen som startades som aktiebolag ökade från 29 procent till 35 procent. </p><p>Man kan även se att antalet nystartade företag ökade 2020 jämfört med 2019. Om det är kopplat till det minskade kravet på aktiekapital får vi se lite längre fram. </p><p>Men en effekt som man inte riktigt har tagit i beaktande är att varje nystartat företag normalt sett har likvida problem i början då intäkterna inte alltid kommer direkt men utgifterna ramlar på en direkt. Ett alldeles för litet kapitalkrav innebär att nya företag med stor sannolikhet måste starta sitt företagande ganska snart med en kontrollbalansräkning, då man väldigt fort använder de 12 500 kronor som är halva kapitalkravet i bolaget. </p><p>Inte nog med att nya företagare ska ge sig in i en helt ny värld med skatter, blanketter med mera - det krävs även att de ska ge sig in i kontrollbalansräkningens värld. </p><p>Kristdemokraterna menar att oavsett om kapitalbristen uppstår vid 25 000 kronor eller vid 12 500 kronor är det uppenbart att reglerna inte kan anses vara ändamålsenligt utformade. </p><p>Flera statliga utredningar har också beskrivit denna problematik och bland annat pekat på att likvidations- och konkursinstitutet samt straffen för brott mot borgenärer är tillräckliga för att hindra att bolag drivs vidare vid obestånd. Regeringen har också uttalat att det finns anledning att överväga behovet av att se över de nu berörda reglerna. Jag hoppas att man gör detta. </p><p>Associationsrätt</p><p>Men ni ska förstå mig rätt. Jag är inte orolig för att vi får fler konkurser beroende på om aktiekapitalet är 25 000, 50 000 eller 100 000 kronor. Jag är dock orolig för att vi har för lågt aktiekapital tillsammans med de regler som vi har i dag och som innebär en onödig oro och administration för den enskilda företagaren. Samtidigt kan en icke upprättad kontrollbalansräkning, när bolaget kan anses vara på obestånd, innebära att man kan bli personligt skadeståndsskyldig långt senare, flera år senare. Och konsekvenserna som enskild företagare kan man då ha svårt att överblicka när man är ny företagare. </p><p>Med detta vill jag nog påstå att vi har en möjlighet att se över dessa regler. Jag tror att det är nödvändigt för att en företagare ska våga vara företagare. </p><p>Med detta vill jag yrka bifall till reservation 2 om kapitalkravet och tvångslikvidation. </p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 25 februari.)</p><p>Militära frågor och frågor om Försvars-maktens personal</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-04-27 19:29:21"
  }
}