{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:520 om handläggningstider i förrättningsverksamheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4446481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "95",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Staten har ett samhällskontrakt när den har en monopolverksamhet. När det inte finns någon annan aktör - när det finns <em>en</em> myndighet, Lantmäteriet, som man kan använda som aktör - är det viktigt att staten lever upp till sitt samhällskontrakt och levererar de samhällstjänster som behövs.</p><p>I dag är Lantmäteriet en bromskloss för samhällsutvecklingen i Sverige.</p><p>Vi kan till exempel titta på min valkrets, där en lantbrukare ska göra ett generationsskifte på en lantgård i Storvik. Det är ett vanligt generationsskifte, egentligen inget märkvärdigt, men Lantmäteriet behöver två år på sig för att göra en avstyckning.</p><p>Det finns ett annat exempel i Ljusdal, där en företagare ska bygga småhus. Vi har tidigare haft en debatt här om hur unga ska kunna köpa småhus. Ja, för det första ska husen naturligtvis byggas. Är det rimligt att det tar år att stycka av småhustomter? Nej, det tycker inte Moderaterna. Vi tycker att staten ska leverera.</p><p>Det var därför jag bad riksdagens utredningstjänst att ta fram den här rapporten. Jag ville veta hur det ser ut i Sverige, Finland, Norge och Danmark. Vill man göra en enkel summering kan man konstatera att det i Sverige är dyrast och tar längst tid.</p><p>Man hade önskat att ansvarigt statsråd skulle ha en lite mer ödmjuk attityd när hon kommer till kammaren och kan konstatera att staten inte levererar enligt samhällskontraktet. Staten är inte det kitt den måste vara när vi ska bygga bostäder eller göra andra saker. Staten är inte kittet för generationsskiftet för de barn som ska ta över lantbruket i Storvik.</p><p>Vi hörde nu statsrådet berömma Lantmäteriet. Jag håller med - det finns otroligt många duktiga medarbetare på Lantmäteriet. De håller till i Gävle, som statsrådet vet, min valkrets och min stad.</p><p>Men vad skriver de själva i sin årsredovisning? Det är rätt intressant läsning. Där skriver Lantmäteriet följande: \"Sett över hela förrättningsverksamheten och samtliga kundbehov bedömer vi att handläggningstiderna överlag är otillräckliga och behöver förbättras.\" Det är vad Lantmäteriet säger om sin egen verksamhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag håller med Lantmäteriet. Jag håller med om det som står i deras årsredovisning.</p><p>År 2016 var handläggningstiden 30 veckor - inte 30 dagar, inte 30 timmar utan 30 veckor - för privat bostadsbyggande. År 2020 hade den ökat till 34 veckor - i genomsnitt. Något går naturligtvis fortare, och något går långsammare. Det betyder att staten inte lever upp till sitt samhällskontrakt.</p><p>För samhällsservice var handläggningstiden 88 veckor 2016. I dag är den 122 veckor, enligt Lantmäteriets årsredovisning.</p><p>Jag förstår att statsrådet är nöjd, till skillnad från andra, men jag måste ändå fråga om hon ser någon förbättringspotential. Delar statsrådet till exempel Lantmäteriets egen syn i sin egen årsredovisning att det är otillräckligt och att det behövs förbättringar?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810520",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:35"
  }
}