{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:71 om Transportstyrelsens hantering av trafiktillstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "18d070b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "58",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet Tomas Eneroth!</p><p>Att ställa fordon och förare till allmänhetens förfogande kräver att man har tillstånd för att bedriva yrkesmässig trafik. Det kan vara gods, och det kan också vara persontrafik. Den myndighet som har att hantera detta är Transportstyrelsen. De granskar att man har de förutsättningar som krävs för att få ett tillstånd. De tittar också löpande på om man sköter sig, så att det inte händer något under resans gång. De är alltså också en tillsynsmyndighet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Grunden för att få ett trafiktillstånd är att man är faktiskt och fast etablerad i en medlemsstat, har gott anseende, har tillräckliga ekonomiska resurser och har erforderligt yrkeskunnande. Så står det i artikel 3 i EU:s förordning 1071.</p><p>Vad som har skett nu under pandemin är att det blir långa handläggningstider. Om man ska söka ett nytt trafiktillstånd är handläggningstiden nio veckor, och det spelar ingen roll om man har haft en verksamhet tidigare och har varit borta från transportsektorn och sedan kommit tillbaka. Det är alldeles på tok för lång tid.</p><p>Om vi tittar på vad som står i förvaltningslagen ser vi att det ställs högre krav på en myndighet. Nio veckor är 45 arbetsdagar, vilket motsvarar 360 arbetstimmar. Jag inser också att de inte sitter och lusläser under varje arbetstimme i nio veckor, men det är för lång tid för att administrera ett hyggligt enkelt ärende. Hur det än är i dessa tider då folk blir arbetslösa finns det företag som både startar upp och utökar verksamhet, och då måste myndigheterna vara lite snabbare i sitt sätt att handlägga det. Då är nio veckors handläggningstid inte godtagbart.</p><p>Det är några delar i svaret från ministern som jag gärna vill utveckla. Där sägs bland annat så här: \"Det är bland annat insatser för att effektivisera och förenkla handläggning av ärenden. Samtidigt är det viktigt att understryka vikten av att effektivisering och förenkling inte får påverka myndighetens förutsättningar att göra rättssäkra och kvalitativa ärendebedömningar.\"</p><p>Det är helt klart, men det pågår också, vill jag påstå, en del onödigt arbete som så att säga förtar effektiviteten hos myndighetens eget arbete. Det gäller att hushålla effektivt med resurserna för att få så mycket som möjligt gjort på dagen utan att för den sakens skull tulla på rättssäkerheten.</p><p>Under denna period har en del företag fått brev från myndigheten där det står att deras tillstånd ska återkallas på grund av att de har fordon som är avställda. Man kan ju bedriva en verksamhet som egentligen inte grundar sig på transporter men där transporter är en del av företagets verksamhet. Eftersom efterfrågan numera är väldigt låg, framför allt på persontransporter då folk uppmanas att stanna hemma, ställer man av sitt fordon i avvaktan på att det ska bli bättre medan den andra delen av företaget rullar på. Men då är Transportstyrelsen där och drar och vill återkalla tillståndet.</p><p>Det är inte acceptabelt att lägga så mycket krut på något som egentligen inte är nödvändigt. Då är det bättre att lägga det på att få en snabbare handläggning för dem som vill starta upp i dag.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H81071",
    "replik": "N",
    "systemdatum": "2020-12-08 13:35:13"
  }
}