{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Kollektivtrafikfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "174383c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "115",
    "talare": "Patrik Jönsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag börjar med att förtälja att Sverigedemokraterna står bakom samtliga våra reservationer, men för att vinna tid yrkar jag bifall endast till vår reservation 9, som är gemensam med Moderaterna och rör det kollektiva resandet till Arlanda flygplats.</p><p>Fru talman! Vi lever i en svår tid. Coronapandemin slår hårt och skoningslöst. Bara i Sverige har över 13 000 mött en förtida död. Sjukvården går på knäna, företag får avskeda eller lägga ned och vi tvingas till ett liv med färre sociala kontakter och starkt begränsad fritid. Ändå har Sverige i ett ekonomiskt perspektiv klarat sig tämligen väl jämfört med många andra länder. </p><p>Som ett led i att minska smittspridningen står samtliga riksdagspartier bakom uppmaningen att kollektivtrafiken ska upprätthållas och att det ska vara gott om plats på tåg och bussar. Detta, fru talman, har dock ett pris för landets kollektivtrafikbolag. När kollektivtrafikbolagen möter ett gigantiskt resandetapp är frestelsen stor att minska på resandeutbudet för att minska förlusterna. Därför menar vi att regeringen måste kompensera kollektivtrafikbolagen fullt ut. Vi sverigedemokrater förstod att pandemin skulle slå lika hårt i år, och vi valde att i vår budget fullt ut kompensera kollektivtrafikbolagen för tappet. Vi anslog 8 miljarder för detta, medan regeringen bara anslog 2 miljarder. 8 miljarder är ungefär den summa som förmodligen vid årets slut kommer att ligga nära den förlust som kommer att uppstå. Med detta menar vi att regeringen skickar helt fel signaler. Trots det låga anslaget från regeringen har de flesta kollektivtrafikbolag i stort sett kört med full trafik, även om de kommer att få ett stort hål i budgeten. Och för detta vill jag ge dem en eloge. Att upprätthålla trafiken gör det dessutom lättare att hålla kvar resenärerna i systemet och att man förhoppningsvis tappar färre resenärer till bilen när pandemin klingat av. </p><p></p><p>Fru talman! Sverige är generellt ett glesbefolkat land, och även om vi önskar att så många som möjligt ska resa kollektivt är många beroende av bilen för att vardagen ska fungera. Det har under decennier varit en trend att företag förlägger sina arbetsplatser till större städer, och om alla hade valt att köra bil till arbetsplatser och studieplatser hade vägarna i de större städerna mer eller mindre korkat igen. Det vill vi inte.</p><p>En viktig faktor för att välja kollektivtrafik är att man kommer till och från jobbet i tid. Det gäller också andra viktiga saker som möten och andra angelägenheter. Något som visat sig tydligt under coronapandemin är att färre tåg och färre resenärer gör att tågen lättare håller tiden. Här hittar vi kollektivtrafikens största utmaning. </p><p>I storstadsregionerna är det brist på kapacitet på spåren. I många fall heter problemet enkelspår, men runt Göteborg och Stockholm och i Skåne är det också sträckor som är dubbelspåriga som behöver byggas ut till fyrspåriga. De sistnämnda är bland annat sträckan Göteborg-Alingsås, sträckan från Uppsala till länsgränsen mot Stockholm samt sträckan Lund-Hässleholm. Tittar vi på Trafikverkets kapacitetsutredning för 2020 finner vi något intressant. Fyra av de fem mest belastade enkelspårssträckorna finns i Skåne, och en finns i Småland. Mest akut är sträckan Hässleholm-Kristianstad, som har 108 tåg per dygn, sedan kommer sträckan Ängelholm-Helsingborg med 101 tåg och sedan sträckan Alvesta-Växjö som god trea med 98 tåg per dygn. Av dessa är det endast sträckan Ängelholm-Helsingborg som delvis byggs ut till dubbelspår just nu. </p><p>Vi vet nog alla hur störningskänsliga enkelspår är, och i stället för storvulna drömmar om höghastighetståg borde vi först och främst se över de flaskhalsar som finns i dag och som kan byggas bort med ganska små medel. Till exempel beräknas byggande av dubbelspår för sträckan Hässleholm-Kristianstad att kosta cirka 1,9 miljarder. Det är en sträcka på knappt tre mil. Denna sträcka påverkar ett mycket stort antal resenärer mellan Malmö och Karlskrona samt mellan Kristianstad och Helsingborg. Det är så illa att Region Skåne och ett par kommuner erbjuder sig att medfinansiera projektet med en halv miljard för att få dubbelspår till stånd. Jag uppmanar regeringen och dess stödpartier att komma till skott med att börja bygga bort flaskhalsarna i stället för att leverera utredning efter utredning om högkostnadståg - förlåt, höghastighetståg.</p><p>Fru talman! För att underlätta pendlande med tåg eller buss är det också viktigt att det finns bra pendlarparkeringar inom gångavstånd till stationerna. På dessa ska också miljön runt omkring kännas trygg, och då är det bra med vettig belysning och gärna kameraövervakning. Det är inte fråga om den egna tryggheten utan om tryggheten att bilen inte kommer att vandaliseras. Genom bra pendlarparkeringar menar vi att fler skulle välja att göra merparten av sin resa kollektiv. </p><p>Här vill jag också lyfta upp vår reservation 9, där vi uttrycker att det ska vara billigare att ta sig kollektivt till Sveriges största flygplats Arlanda. Sverigedemokraterna och Moderaterna vill att regeringen gör en översyn av det befintliga avtalet med A-train. I stället för halvfulla Arlandatåg och fulla motorvägar borde vi kunna få till lägre biljettpriser på tåget för att uppnå färre bil- och taxiresor.</p><p></p><p>Fru talman! Det ska vara enkelt att resa kollektivt, och för dem som vill resa kollektivt i flera regioner behöver vi underlätta biljettköp för detta. De olika länstrafikbolagen arbetar på att gemensamt utveckla ett biljettsystem som är rikstäckande. Detta arbete hade jag gärna sett fortlöpa i en högre takt än i dag. Det ska också vara lätt att köpa en biljett för dem som är äldre eller har någon form av funktionsnedsättning. Det finns i princip inga biljettkontor kvar, och för många äldre upplevs det som svårt och skrämmande att boka en biljett via internet eller att hämta ut en bokad biljett i automat. Har man till exempel en synnedsättning är det inte heller lätt att köpa en biljett via en app eller i en automat. Sverigedemokraterna har en reservation här där vi utöver detta också tar upp möjligheten till kontantköp av biljett. </p><p>I gruppen äldre och personer med funktionsnedsättning finns många som är beroende av färdtjänst för sitt dagliga liv. Färdtjänsten är en del av den kollektiva trafiken och ligger under oss i trafikutskottet, men frågan är om den borde ligga under socialutskottet. Fram till 1997 reglerades färdtjänsten av socialtjänstlagen. </p><p>Färdtjänsten omfattar ofta utsatta människor. Att chaufförer och bolag inom färdtjänsten är seriösa är såklart av största vikt. Tyvärr ser vi inte sällan hur färdtjänstresenärer råkat illa ut. Det kan vara olyckor då personal saknat utbildning, bilar som inte kommer, bilar som släpper av dementa personer på fel plats, bolag som går i konkurs på grund av dumpade priser, chaufförer eller resebokare som inte behärskar språket så att körningen går till fel adress med mera. Sverigedemokraterna menar därför att en översyn av färdtjänsten behövs för att göra resorna tryggare för brukarna. I en sådan översyn bör det även tas med att en resenär ska ges möjlighet till korta uppehåll för att till exempel hämta och lämna barn vid en skola och att man lagstadgar rätten till färdtjänst i en annan kommun än den egna.</p><p>Och slutligen, fru talman, vill jag särskilt lyfta upp den viktiga frågan om hot och våld mot personal inom kollektivtrafiken, som även ledamoten Maria Stockhaus tog upp. Vi ser ett växande problem i att denna grupp blir alltmer exponerad för våld, ofta från så kallade ungdomsgäng som vägrar betala biljett eller är allmänt stökiga. Värst drabbade är våra tågvärdar, biljettkontrollanter, busschaufförer och andra som har direkt kundkontakt. Det har gått så långt att SJ flaggat för att man eventuellt ska upphöra att stanna i Kumla. Gängen sprider även otrygghet till resenärerna.</p><p>För att få bukt med detta växande problem måste vi ta i med hårdhandskarna. Fler tåg och bussar måste kameraövervakas, fler ordningsvakter på tåg kvälls- och nattetid behövs, men precis som i regeringens proposition om tillträdesförbud till butiker menar jag att vi också bör införa ett tillträdesförbud för farliga personer inom kollektivtrafiken. Detta är också något som fackförbundet Seko efterfrågar. </p><p>Fru talman! Krafttag mot buset behövs, och vi behöver strängare straff för dem som trakasserar och brukar våld. Var man än befinner sig i landet, kollektivtrafiken inräknat, ska man känna sig trygg, oavsett tid på dygnet. De som hotar eller brukar våld ska inte åka tåg eller buss, de ska färdas i en polisbil till fängelset.</p>",
    "intressent_id": "0183544538819",
    "rel_dok_id": "H801TU8",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:34"
  }
}