{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:254, 257 och 258 om åtgärder för rättvist fördelade utsläpp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d4a9fb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det lät som om miljö- och klimatministern försökte beskriva våra förslag som att vi bara vill utkräva ett personligt ansvar för utsläppen. Så är det inte. Självklart är klimatkrisen en politisk fråga, och vi måste ha breda lösningar över hela samhället. </p><p>Men det blir lite märkligt när så många politiker inte riktigt vill se att det finns stora skillnader mellan vilka det är som släpper ut. Vi trycker på att vi inte bara kan prata i svepande ordalag om att alla måste ta sitt ansvar, utan detta är också en rättvisefråga. Vi måste minska utsläppen utifrån vårt ansvar och utifrån hur mycket vi i själva verket släpper ut. </p><p>Det är viktigt att synliggöra de superrikas utsläpp. Jag tror faktiskt att de fungerar som en inspiratör för oss andra. Om några ser att det är okej att åka på en weekendresa till London och shoppa då vill de också göra det. Dessutom innebär detta också väldigt stora utsläpp. Om den rikaste tiondelen i EU skulle halvera sina utsläpp skulle det påverka hela EU:s utsläpp med minus 33 procent. Det är väldigt stora utsläppsminskningar som den rikaste tiondelen faktiskt kan bidra till. </p><p>Jag blir förbryllad när klimatministern säger att Vänsterpartiet inte var pådrivande för införandet av en flygskatt. Isabella Lövin, vi ville ha en högre flygskatt än Miljöpartiet och regeringen till slut landade i. Ni undantog till exempel USA från kategorin som skulle ha den högsta flygskatten till att ge dem en mycket lägre flygskatt. Jag var med under dessa förhandlingar. Jag såg hur förslaget såg ut från början, och jag såg att det tyvärr blev mycket sämre i slutändan. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi i Vänsterpartiet vill gärna gå vidare med flygskatten. Vi vill till exempel ha en högre och en progressiv flygskatt. En flygskatt som är progressiv innebär att den är på en viss nivå när man gör sin första flygresa. När man gör sin andra flygresa stiger den lite grann. När man gör sin femte, tionde eller tjugonde flygresa ökar den ännu mer. Man kan ha högre flygskatt också för businessbiljetter, som Storbritannien har. Detta tycker jag är ett utmärkt exempel på hur vi faktiskt kan låta de superrika få betala ännu mer för sin klimatpåverkan. </p><p>När vi har lagt fram förslag om progressiv flygskatt har vi mötts av döva öron från Miljöpartiet och regeringen. Anser ministern att detta vore en bra idé?</p><p>Det finns väldigt mycket mer att göra. Jag tror att till exempel offentlig sektor kan vara en pådrivare i klimatomställningen. Precis som Elin Segerlind och Tony Haddou tog upp tidigare har de skatteminskningar som denna regering har gjort inte bara ökat klyftorna i vårt land utan också spätt på utsläppen. Utsläppen har ökat i den absolut rikaste inkomstgruppen. </p><p>Om vi i stället kan se till att få ned den privata konsumtionen och låta offentlig sektor växa kan vi få en bättre skola, och vi kan ha mer personal i äldreomsorgen, i sjukvården och så vidare. Det kommer också att minska utsläppen därför att offentlig konsumtion tär mindre på våra naturresurser och leder till minskade utsläpp jämfört med om vi sänker skatter och låter den privata konsumtionen öka, eftersom det då blir inköp av fler bilar och fler weekendresor till London. Det är sådant som spär på utsläppen. Därför behöver vi ett rättviseperspektiv i klimatpolitiken. Det saknar jag just nu hos regeringen. </p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H8C120210115ip",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:39"
  }
}