{
  "anforande": {
    "dok_hangar_id": "5075779",
    "dok_id": "H80941",
    "dok_titel": "Protokoll 2020/21:41 Onsdagen den 25 november",
    "dok_rm": "2020/21",
    "dok_nummer": "41",
    "dok_datum": "2020-11-25 00:00:00",
    "avsnittsrubrik": "Statens budget 2021 - rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4c21258c-cd3f-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "73",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Karolina Skog och jag, eller Miljöpartiet och Moderaterna, har lite olika syn på migration och invandringspolitik. Det är ingen hemlighet. Jag tycker till exempel att det är sorgligt att se hur man återigen förändrar gymnasielagen och gör den ännu mer generös och på det sättet egentligen helt urvattnar svensk asylpolitik.</p><p>Jag ska dock lämna just den frågan åt sidan, för vi står långt ifrån varandra när det gäller invandring. Vi vill ha en betydligt lägre invandring än i dag.</p><p>Det som jag ändå hoppas skulle kunna förena oss gäller synen på integration och de människor som ändå får ett ja och ska stanna i Sverige, vilket många har fått under lång tid. Många kommer också snabbt i jobb och blir en del av svensk arbetsmarknad. Det får vi aldrig glömma. Men det finns så mycket i integrationspolitiken som inte fungerar.</p><p>Vi har förslag i vår budget om en bidragsreform som gör att man kvalificerar sig in i välfärdssystemen - Göran Persson gav häromdagen bifall till det - där vi också säger att man borde ha ett bidragstak. Det ska inte löna sig för en familj som kommer från ett annat land och har flera barn att stanna hemma i stället för att ta ett jobb, vilket faktiskt är fallet i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2021 - rambeslutet</p><p>Vi har också förslag på språkkrav. Sverige har inga som helst krav på att man lär sig svenska i dag, något som jag tror är otroligt viktigt. Om man deltar i en gratis utbildning i sfi och får en ersättning för det är det rimligt att vi ställer krav på att man lär sig svenska. Vi vet ju att språket är nyckeln för att ta sig in på svensk arbetsmarknad.</p><p>En bidragsreform med kvalificering, bidragstak och språkkrav är alltså någonting som vi driver. Min fråga till Karolina Skog och Miljöpartiet är: Varför kan ni inte säga ja till våra förslag?</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "H801FiU1",
    "replik": "Y",
    "systemdatum": "2020-12-16 19:36:43"
  }
}