{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:177 om barn och ungdomar som slutar idrotta",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9bd9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "59",
    "talare": "Angelika Bengtsson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! De tre förslag som statsrådet presenterade i sitt svar ställer vi oss bakom.</p><p>Satsningen på daglig rörelse i skolan är givetvis bra. Som jag nämnde hänger fysisk aktivitet och inlärningsförmåga ihop.</p><p>Att ha en nationell samordnare för att främja ökad fysisk aktivitet handlar, som jag förstår det utifrån förordningarna, om att aktivera dem som inte är fysiskt aktiva i dag och om att minska fetma. Det är en lite annan fråga, men det hänger såklart ihop med välmående och fysisk aktivitet.</p><p>Uppdraget som Boverket fick i höstas att se över lokalanläggningarna är superbra, för det är ett förslag som liknar något som vi har motionerat om i två års tid - att se över lokalanläggningarna med det man gjort i Danmark med lokal- och anläggningsfonden som förebild. Där har man en fond som på ett innovativt sätt kan utveckla en lokalanläggning så att den kan fungera för fler idrotter än bara en och kanske för fler aktiviteter. Det är jättebra att det arbetet är igång.</p><p>Min fråga och min interpellation handlar dock om dem som redan var en del av idrottsföreningslivet och som nu lämnar det. Det handlar om ungdomar som inte ser något framtidshopp. Det handlar om ungdomar som tappar hoppet om sin idrott och det de brinner för.</p><p>Ja, mycket har gjorts. En del har ställt om på eget initiativ till att träna utomhus. En del har haft digital träning. Men tävlingsmomenten som är så otroligt viktiga för ens egen utvecklingspotential, för att kunna pressa sig själv lite till, fattas ju nu eftersom man inte träffas. Det man ser fram emot som elev när det är söndag eftermiddag, veckans träningar, finns inte längre. Jag är oerhört orolig över att många nu inte ser det hoppet och den glädjen på grund av pandemin vi lever i. Tryggheten i vardagen har försvunnit för många.</p><p>Jag saknar besked som inte handlar om att tillskjuta mer pengar. Regeringen har varit tydlig med att man är beredd att skjuta till mer pengar. Men jag eftersöker något mer, något konkret om hur man lockar tillbaka dem som har varit en del av idrottsrörelsen. Jag saknar konkreta förslag.</p><p>Jag är övertygad om att det arbetet behöver påbörjas redan nu, inte sedan, för att \"soffgenerationen\" inte ska bli soffpotatisar. Det riskerar de nämligen att bli, och det vore tråkigt både för ungdomarna och för folkhälsan - inte minst då vi vet vad det får för andra konsekvenser att må dåligt.</p><p>Vilka konkreta förslag är det man vill se förutom dem som redan är presenterade? De förslagen saknar jag.</p>",
    "intressent_id": "0138741628520",
    "rel_dok_id": "H810177",
    "replik": "N",
    "systemdatum": "2021-01-29 13:50:01"
  }
}