{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Förskottsbetalning i vissa ärenden om utlämnande av allmän handling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "44449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Mia Sydow Mölleby (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Då är det alltså dags att ge sig i kast med ärendet KU6 <em>Förskottsbetalning i vissa ärenden om utlämnande av allmän handling</em>.</p><p>Rätten att få ta del av allmänna handlingar är grundläggande i en demokrati. Det ger alla människor möjlighet till insyn i hur våra myndigheter fungerar och sköter sina uppgifter. En begäran om att få en kopia av en allmän handling ska behandlas skyndsamt.</p><p>Nu har vi ett betänkande som gäller propositionen om förskottsbetalning i vissa ärenden. Det har bland annat sin grund i ett betänkande från KU från 2015 där KU lade fram ett förslag till tillkännagivande för kammaren, som föll i god jord och röstades igenom av riksdagen. Där yttrade sig KU så här: \"Med utnyttjande av sin initiativrätt enligt 9 kap. 16 § riksdagsordningen föreslår utskottet att riksdagen gör ett tillkännagivande till regeringen om att låta utreda frågan om möjliga åtgärder för att, med bibehållen respekt för offentlighetsprincipen, möta de utmaningar som kan uppstå vid mycket frekventa och omfattande framställningar att få ta del av allmänna handlingar.\"</p><p>Det var en ganska precis beskrivning av att det gäller i undantagsfall vid mycket frekventa och omfattande framställningar. I betänkandet är det exemplifierat hur man ser på att det i vissa kommuner till exempel har förekommit en sådan enorm belastning från vissa som begär ut handlingar, ibland personer och ibland grupper, att det i princip har lamslagit delar av förvaltningen.</p><p>Utskottet var väldigt stramt i sitt uppdrag, kan man säga, men det som vi nu har fått är en proposition som behandlar ett annat problem. Möjligheten att ta ut en avgift för handlingar har nämligen alltid funnits, men nu har man kommit med ett förslag som handlar om att ta hand om problemet med uteblivna betalningar genom att kräva dem i förskott. Det är inte riktigt samma sak, och det ger risk för andra effekter. Det sägs att det ska ske undantagsvis. Det får inte vara kopplat till särskilda individer, men det får heller inte vara generellt. Hur detta ska gå till är lite svårt att säga. Det får ske om det är en omfattande begäran. Samtidigt ska det ske efter bedömning av person, men det får inte registreras vem som lämnar en begäran. Det är ganska oklart, uppfattar vi det som.</p><p>Vi tycker att det tillkännagivande och det smala önskemål som riksdagen lämnat till regeringen i dessa frågor kräver att man tittar på frågan igen. Att begära betalning i förskott är något som måste ske undantagsvis, men risken är stor att det blir mer regel än undantag. Problemet med detta är att det ökar risken för en lång hantering och att det drar ut på tiden att få ut begärda handlingar.</p><p></p><p>Vi vill alltså att regeringen återkommer med ett förslag som mer motsvarar problemet, det vill säga snudd på okynneshantering. Det finns väl beskrivet i det tillkännagivande som KU har givit.</p><p>Därmed yrkar jag bifall till Vänsterpartiets reservation.</p>",
    "intressent_id": "0415959965211",
    "rel_dok_id": "H801KU6",
    "replik": "N",
    "systemdatum": "2020-12-02 15:50:31"
  }
}