{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om tillväxthämmande incitament i den kommunala inkomstutjämningen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "feae6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag har egentligen inga invändningar mot att Karolina Skog tycker att utredningen är bra. Men jag blir väldigt fundersam när jag hör miljöpartister beklaga den strukturella utvecklingen i vårt samhälle. Den är ju själva orsaken till att vi faktiskt behöver ha ett skatteutjämningssystem och att vissa kommuner mår ganska dåligt. Då måste man också se vad den strukturella utvecklingen beror på och faktiskt försöka motverka den med hela sin politik. Där gör ju Miljöpartiet precis tvärtom.</p><p>Jag tänker närmast på två områden. Det ena området är att Miljöpartiet driver på regeringspolitiken med mycket höga skatter på transporter. Det slår direkt mot pendling och företagande. Det leder direkt till ökad urbanisering. Människor med utbildning och jobb flyttar till andra orter för att det är dyrt att leva på landsbygden. Det leder till att man slår ut småföretag på landsbygden. Och det leder direkt till att de utsatta kommunerna tappar skattekraft.</p><p>Det andra området, som också direkt slår mot de fattiga kommunerna, är den oansvariga migrationspolitik som Miljöpartiet står för. Man tar emot mycket stora mängder av människor som behöver stöd från samhället. Dessa människor söker sig, som flera tidigare har talat om, till de kommuner där det finns lediga bostäder på grund av att andra människor har flyttat. Det är ofta de utslagna kommunerna som har jättestora problem och många tomma bostäder. Det är där många av de nyanlända hamnar. Det gör att de inte kommer i arbete utan måste försörjas av kommunerna. Så får man en ond cirkel. Man tappar skattekraft och behöver mer och mer stöd.</p><p>Min fråga till Karolina Skog är: Inser inte Miljöpartiet att det är den egna politiken som medverkar till den strukturella utvecklingen i Sveriges kommuner?</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H801FiU15",
    "replik": "Y",
    "systemdatum": "2021-02-05 16:17:28"
  }
}