{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Redovisning av åtgärder i enlighet med målsättningarna i det nationella brottsförebyggande programmet Tillsammans mot brott",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2cb759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Petter Löberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag står bakom samtliga våra reservationer och vårt särskilda yttrande men för tids vinning yrkar jag bifall endast till reservation 11.</p><p>Det är några år sedan vi presenterade det brottsförebyggande programmet Tillsammans mot brott. Det var högtidligt, för det var inte vilket betänkande och program som helst. Det var då nämligen 20 år sedan ett heltäckande brottsförebyggande program senast hade lagts fram på riksdagens bord.</p><p>Vi tog fram ett, och det är rödgrön vardagslunk i kampen mot kriminalitet och i viss utsträckning social avvikelse. Det är här man ofta inte orkar lägga kraften när medierna kräver snabba utspel och politikers varumärkesbyggande blir viktigare än de utmaningar som finns utanför dessa väggar.</p><p>Att vi i stort sett också var eniga var givetvis också en styrka för detta program. Det var kanske en sista ryckning av samsyn och förnuft. Vi hoppas dock att vi kan komma tillbaka dit, för medborgarna förväntar sig nämligen det. Vi måste anstränga oss att hitta samsyn när det gäller de stora samhällsutmaningarna, oavsett om det handlar om miljö, bekämpning och följder av corona eller brott och straff.</p><p>Redovisning av åtgär-der i enlighet med målsättningarna i det nationella brottsföre-byggande programmet Tillsammans mot brott</p><p>Sedan vi antog programmet har mycket hänt i det politiska debattklimatet men också i sak. Det har hänt både bra och dåliga saker, och det har varit både bra och dåliga trender. Vi ser katastrofala brottsdrivande strukturer, till exempel att vår sammanhållande skola slagits sönder. Det är en av de främsta pådrivande faktorerna till den segregation som trasar sönder vårt samhälle. En gång i tiden skapade denna skola möten, kittade ihop oss och höll hög internationell klass. Här har vi tagit beslut som har varit förödande och som givetvis påverkar det vi pratar om i dag.</p><p>Vi socialdemokrater tror på det starka samhället där vi håller ihop och där skillnader mellan kön och samhällsklasser inte tillåts växa. Den nordiska samhällsmodellen har visat sig vara ett mycket starkare bygge än andra internationellt prövade modeller. Jag tror att jag även förra gången sa att kanske är den nordiska modellen den bäst fungerande modellen genom hela världshistorien för att organisera vår gemensamma tillvaro och vårt gemensamma liv.</p><p>Det är ett samhälle där individens frihet kan kombineras med ett icke-korrupt rättssamhälle och där globalisering är en förutsättning för ekonomisk tillväxt som ger mat på bordet såväl som kreativitet och dynamik, som ju faktiskt också präglar vårt mångkulturella samhälle.</p><p>Det är en stor vinst för rättskedjan när ett brott beivras. Men det är givetvis en ännu större samhällsvinst att ett brott inte begås, och det är det brottsförebyggande arbete handlar om. Det är pudelns kärna, och forskning och praktik visar att det är just det brottsförebyggande arbetet som är det mest effektiva för att möta utmaningarna. Därför måste vi orka prioritera detta perspektiv.</p><p>Jag tycker att den skrivelse vi debatterar i dag är ett bevis på detta. Det är inget dramatiskt och inte så utspelsvänligt, men det är väldigt svenskt. Om man vill krångla till det hela kan man säga att det är komplext. Det är inte i kammaren eller i utskotten detta arbete görs i praktiken utan i våra kommuner och regioner av tusentals välfärdsarbetare och ideella krafter varje dag. Dagens brottsförebyggande arbete bärs av människor i deras vardag. De bara gör, och det är de som är hjältarna. Det handlar om miljoner beslut i det lilla.</p><p>Låt mig ta något exempel på positiva utvecklingsområden som skrivelsen lyfter fram. Det finns många, men jag väljer att ta upp den fysiska utformningen av samhället. På regeringens initiativ har det tagits beslut om något som kan uppfattas som lite apart i sammanhanget, nämligen en ny plan med nationella mål för arkitektur, form- och designpolitik. Vad har detta med brott att göra? Jo, genom dessa instrument kan vi skapa ett hållbart, jämlikt och mindre segregerat samhälle med omsorgsfullt gestaltade livsmiljöer.</p><p>Vi har nu en strategi på plats som ska genomföras. I denna strategi kommer trygghet, säkerhet och brottsförebyggande aspekter att vara integrerade delar i en hållbar stadsutveckling.</p><p>Det här är ett exempel, men det finns också många goda exempel i praktiken. På senare år har vi kunnat följa BID Sofielund i Malmö och deras mycket framgångsrika samverkan med olika aktörer för att få bort brottsligheten från gatorna. Jag vill verkligen lyfta fram detta projekt - och Malmö generellt, för här matchar riksdagens intentioner och stadshusets praktiska genomförande bra.</p><p>Vi har också sett att brottsligheten har pressats tillbaka i denna stad som fick bli symbol för Sveriges systemkollaps. Mätningar visar att i denna stad är man, ironiskt nog, mest lycklig, och här finns ett extremt kreativt näringsliv och fantastiska människor.</p><p>När programmet antogs 2017 hade Malmö 65 skjutningar. Förra året var de 20. Skadade och dödade i samband med sprängningar var 8, 16 och 16 åren 2017-2019 medan de förra året var 3. Sprängningarna generellt är i dag en tredjedel så många som 2017. Det är otroligt glädjande. Vi kan delvis se samma utveckling i Göteborg och på andra ställen i vårt land.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Redovisning av åtgär-der i enlighet med målsättningarna i det nationella brottsföre-byggande programmet Tillsammans mot brott</p><p>Med repressiva åtgärder kan vi pressa tillbaka. Hundratals av de mest brottsaktiva sitter bakom lås och bom och ska så göra. Men grunden är det brottsförebyggande arbetet.</p><p>Det finns ett antal tillkännagivanden. Som vanligt sparkas en del öppna dörrar in, men det finns också kloka synpunkter som regeringen behöver ta hänsyn till. Det är trots allt riksdagens vilja som gäller. Ett handlar om fler fältare utanför kontorstid. Här togs redan i höstbudgeten ett beslut om 250 miljoner kronor, vilket möter upp behoven och gör att det brottsförebyggande arbetet i våra underprivilegierade områden kan prioriteras högre. En kvarts miljard är inte lite pengar i dessa sammanhang.</p><p>Det finns också synpunkter om nya myndigheter och fler utredningar, men som skrivelsen säger ska vi nog försöka använda de redskap som finns. Vi har ett världsunikt och fantastiskt redskap i Brottsförebyggande rådet, och de har fått utökade uppdrag på flera områden som de kommer att genomföra på ett ypperligt sätt. Vi behöver inte fler myndigheter och utredningar utan vässa de redskap vi redan har. Det är genomförandet som räknas och inget annat.</p><p>Tillsammans ska vi se till att detta program inte hamnar i hyllvärmarnas förlovade rike. Vi ska se till att det utvärderas, uppdateras och följs upp. Vi kommer alltid att ha fokus på det brottsförebyggande arbetet. Det förväntas av oss, och här måste politiken leverera.</p>",
    "intressent_id": "0274462857213",
    "rel_dok_id": "H801JuU17",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:39"
  }
}