{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Statsministerns uttalande om hot mot demokratin",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "613ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "45",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det beror på vilken utveckling landet får. Vi har en stark demokrati i grunden. Det är jag väldigt glad för. Men man måste värna demokratin. Vi måste skydda demokratin. Vi måste förstärka demokratin. Ingenting kan tas för givet. Det har vi sett i andra länder. Vi ser det i vår omvärld, till exempel i EU, framför allt i Ungern. Domstolsväsendets oberoende inskränks. De fria mediernas oberoende inskränks. Akademins - universitetens och högskolornas - frihet inskränks. Vi har sett en utveckling i USA som för mig är mycket skrämmande. En av världens största demokratier råkar ut för någonting som är fruktansvärt och som fortfarande pågår. Jag tror att man runt om i USA:s delstater nu är uppe i cirka ett femtiotal förslag om hur man ska begränsa människors möjligheter att gå och rösta.</p><p>Min poäng är: Ta ingenting för givet! Svaret på frågan är att det beror alldeles på vilken utveckling vi själva väljer. Därför förvånar det mig att Kristdemokraterna väljer samarbete med ett parti som inte står upp för detta. I sitt principprogram skriver de: Folkstyre är nog rätt. Det är folkstyre vi ska ha. Det är folket som ska styra. Sedan kommer det några meningar längre ned: Frågan är bara vilket folk det är. Vilket är folket som ska få styra?</p><p>Antagligen menar de att inte alla som i dag styr ska göra det. Antagligen är det några som inte ska vara med. Jag vet inte vilka. Den frågan måste ställas till Sverigedemokraterna.</p><p>Framför allt är man inte rädd om public service, som jag ser som en mycket stark del av demokratin, utan vill begränsa den. Man har målbilden att utvecklingen måste se ut som i Ungern och Polen. Då ska vi se upp.</p><p>(Applåder)</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "H8C120210318sf",
    "replik": "N",
    "systemdatum": "2021-06-02 16:55:12"
  }
}