{
  "anforande": {
    "dok_hangar_id": "5088257",
    "dok_id": "H80983",
    "dok_titel": "Protokoll 2020/21:83 Onsdagen den 24 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "83",
    "dok_datum": "2021-02-24 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0994bf96-a1ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "113",
    "talare": "Camilla Hansén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är inte många andra debatter i denna kammare som tydligare än just denna visar att vi är en del av världen. Att vara en del av världen är också att solidariskt dela de utmaningar vi står inför tillsammans. Jag kommer att säga några ord om lösningar för coronapandemin, klimatkrisen, att nå de globala målen, Parisavtalet, effekterna av feministisk utrikespolitik och demokrati.</p><p>En global pandemi har skördat liv, hotat människors hälsa och satt stora ekonomier i gungning. Ingen har klarat sig bra, men alla har inte klarat sig lika dåligt. I alla kriser går samma mönster igen: De mest utsatta drabbas hårdast.</p><p>Till skillnad från många andra skeenden i vår omvärld har coronapandemin tagit sig innanför skinnet på var och en av oss. När krisen finns runt varje hörn är det svårt att se utanför den egna världen, men det blir desto viktigare. Vi måste arbeta för att riskgrupper i alla länder vaccineras i snabb takt för att vi ska klara oss ur pandemin. Därför är regeringens stöd till WHO:s vaccinationsprogram Covax otroligt viktigt. Att vi skapar en jämlik återhämtning är nyckeln till en grön och inkluderande klimatomställning där alla länder, oavsett bnp, kan delta. Sverige ska fortsätta att bidra genom att avsätta 1 procent av bni till bistånd.</p><p></p><p>Fru talman! Det pågår samtidigt en annan kris: klimatförändringarna. För varje år som går när vi misslyckas med att sänka utsläppen blir det allt svårare att nå målen i Parisavtalet. Att USA nu har tagit steget tillbaka in i Parisavtalet är bra, men mycket mer behövs för att vi ska öka takten i klimatomställningen.</p><p>Ju längre vi väntar med åtgärder, desto större blir konsekvenserna. På en jord där förutsättningarna för liv blir allt sämre och där de områden som det går att leva i blir allt mindre kommer kriser, krig och svält att breda ut sig. FN skapades för att bringa mer säkerhet in i en osäker värld. Då blev samarbete, konflikthantering och internationell rätt verktyg som användes i fredens tjänst. Nu måste vi använda FN som en samlande kraft också för att nå alla målen i Agenda 2030, trots den tillbakagång vi ser under pandemin.</p><p>Fru talman! Det spelar roll vem som bestämmer, både i Sverige och i världen, och vad vi som fått förtroendet att bestämma gör. Den feministiska utrikespolitik som Sverige drivit sedan Miljöpartiet kom med i regeringen har blivit både hyllad och hånad. Det som den innebär i praktiken är att den bidrar till fred och säkerhet i några av världens mest utsatta områden. I Afghanistan hänger läget mellan vapenvila och uppblossande konflikt alltid på en skör tråd. Men fredssamtal pågår, och här gör Sveriges stöd skillnad: Nu finns även kvinnor med i förhandlingsrummen.</p><p>Feministisk utrikespolitik bygger samhällen. Där kvinnor ges makt och inflytande blir freden långvarig, och där kvinnor släpps in på arbetsmarknaden och kan både äga och bruka marken motas fattigdomen tillbaka.</p><p>Prioriteringar i det svenska biståndet har bland annat gett fler flickor tillgång till skolgång, försett sjukhus med barnmorskor och gett kvinnor rätt förutsättningar för att i sina lokalsamhällen leda ett arbete för fred och demokratisk utveckling.</p><p>Fru talman! Till varje man i världen som använder sin makt till att frånta kvinnor rätten till den egna kroppen, förtrycka minoriteter, strunta i klimatet och motarbeta demokratin är Sveriges röst tydlig: Vi ser vad ni gör, och vi tänker inte acceptera att respekten för mänskliga rättigheter monteras ned.</p><p>Den utveckling som i dag sker i Polen och Ungern är en av de största utmaningar som det europeiska samarbetet stått inför. EU måste vara en garant för de friheter som unionen grundades för att bevara, och klarar vi inte av den situationen blir det otroligt allvarligt. Där populistiska och främlingsfientliga partier tagit makten och får den demokratiska utvecklingen att backa finns inget annat alternativ än att syna, granska och utkräva ansvar. Nu har EU-kommissionen för första gången presenterat en rapport om demokratins status i unionen. Det är efterlängtat och något som Europas gröna har gått i bräschen för sedan lång tid tillbaka. Rapporten behandlas i alla parlament i EU, och det kommer att synliggöra både brister och förtjänster i EU-ländernas demokratiska arbete.</p><p>Fru talman! Det fria ordet hotas i allt fler länder. Journalister, människorättskämpar och miljöaktivister hotas, fängslas och mördas. Inskränkningarna i demokratiska och mänskliga rättigheter har ökat under pandemiåret, och regeringar i flera länder använder pandemin som ett tillfälle att förtrycka och tysta oliktänkande. Sverige kan inte tyst se på. Vi kan inte acceptera fall som Gui Minhai, Dawit Isaak och Ahmadreza Djalali. Vi kan inte tyst acceptera hot och mord i länder som Sri Lanka, Sydsudan, Brasilien och Egypten. Vi kan inte tyst acceptera militärjuntans maktövertagande i Myanmar eller Kinas förtryck i Hongkong. </p><p></p><p>Sverige ska vara en röst för demokrati, för yttrandefrihet, för respekt och för alla människors fri- och rättigheter. </p><p>Fru talman! Jag har sagt några ord om vad som är viktigt för oss i Miljöpartiet i den utrikespolitiska debatten. Det som vi behöver göra är att alltid stå upp för de globala målen, Parisavtalet, det svenska biståndet, en feministisk utrikespolitik och demokratin. </p>",
    "intressent_id": "0692076685824",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-05 14:58:55"
  }
}