{
  "anforande": {
    "dok_hangar_id": "5103633",
    "dok_id": "H809155",
    "dok_titel": "Protokoll 2020/21:155 Torsdagen den 2 september",
    "dok_rm": "2020/21",
    "dok_nummer": "155",
    "dok_datum": "2021-09-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:859 om Lantmäteriets handläggningstider",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "882aee44-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru ålderspresident! Carl-Oskar Bohlin har frågat mig vad som utgör en acceptabel nivå för handläggningstiderna hos Lantmäteriet enligt mig och regeringen och vilka åtgärder som jag och regeringen vidtar för att Lantmäteriet ska ha förutsättningar att handlägga ärendena inom denna tid.</p><p>Det är viktigt att kunna möta samhällets och medborgarnas behov samt de samhällsutmaningar som vi står inför, bland annat behovet av fler bostäder. Därför är det viktigt att vi i Sverige har en fastighetsbildningsverksamhet som är enhetlig, rättssäker och effektiv. Det är däremot inte ändamålsenligt att jag eller regeringen definierar vad som är en acceptabel handläggningstid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Handläggningen av fastighetsbildningsärenden sker utifrån den fastighetsrättsliga lagstiftningen. Det är viktigt att påpeka att handläggningen inte består av ren administration utan av ett omfattande juridiskt utredningsarbete, där olika fastighetsrättsliga förhållanden ska klarläggas, mät- och karttekniska åtgärder ska genomföras och gränskonflikter eller andra konflikter kan behöva lösas. Detta arbete är viktigt och nödvändigt för att upprätthålla ett tryggt ägande av mark och ett tillförlitligt fastighetsregister, vilket i sin tur är en förutsättning för en fungerande samhällsekonomi.</p><p>Lantmäteriet fick under 2018 i uppdrag att ta fram ett nytt uppföljningssystem för handläggningstiderna inom fastighetsbildningsverksamheten. I dag följs verksamheten upp inom sju olika ärendekategorier. Utifrån redovisningen i årsredovisningen har den genomsnittliga handläggningstiden kortats i fem av sju ärendekategorier. I Lantmäteriets senaste tertialrapport för 2021 redovisar de dessutom ytterligare minskade handläggningstider inom samtliga av de sju ärendekategorierna, vilket är mycket glädjande.</p><p>Det är givetvis viktigt att handläggningstiderna inom fastighetsbildningsverksamheten inte är onödigt långa, men det är också glädjande att kunna konstatera att regeringens och Lantmäteriets åtgärder har haft positiv effekt för att komma till rätta med de långa handläggningstiderna.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810859",
    "replik": "N",
    "systemdatum": "2021-10-08 14:57:54"
  }
}