{
  "anforande": {
    "dok_hangar_id": "5072141",
    "dok_id": "H80920",
    "dok_titel": "Protokoll 2020/21:20 Tisdagen den 13 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "20",
    "dok_datum": "2020-10-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:20 om idrottsutbildningar i gymnasie- och gymnasiesärskola",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3320ef3f-d11d-eb11-9143-901b0eac4c70",
    "anforande_nummer": "49",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi levererade grundskolans kursplaner och ett antal ämnesplaner. Man såg också över ett antal programstrukturer när det gäller gymnasieskolan. Det är självklart så att även gymnasiet kommer att förändras från den 1 juli nästa år. Eftersom tillkännagivandet redan var känt när det gäller det här frågeområdet, idrottsgymnasieskolorna, hade man i så fall kunnat passa på när Skolverket ändå höll på. Det var det som var min poäng.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kärnan i vår kritik och oro, fru talman, är att den här promemorian som regeringen har skickat ut kommer att få konsekvensen att bredden kommer att påverkas negativt. Upp till hälften av antalet utbildningsplatser i landet kan ryka samtidigt som alla politiker oavsett kulör säger att vi ska stimulera till idrott, att vi ska värna och stötta rörelse, att vi ska röra på oss mer och att forskning och alla undersökningar visar att det även har positiv inverkan på inlärningen. Några av de här gymnasieskolorna på kommunal nivå har faktiskt lyckats vända resultaten från att vara skolor som man har sökt sig bort från till att man söker sig aktivt till dem för att de har den inriktning som statens skolverk eller Skolinspektionen har godkänt. Det tycker jag att vi ska ta till oss och bevara.</p><p>Det står ännu inte tydligt, fru talman, hur de skolorna ska kunna fungera fortsättningsvis. Det är det jag önskar att statsrådet kommenterar lite grann. Det räcker inte att hänvisa till att det här kommer att lösas och bli ännu bättre än i dag och att man ger ett uppdrag till Skolverket att se över kursplanen.</p><p>Avnämarna, alltså kommunerna och ett antal fristående skolor - jag har bara haft kontakt med kommunala skolor - är oroliga och ser inte den självklara lösningen som regeringen tar upp.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H81020",
    "replik": "N",
    "systemdatum": "2020-11-03 13:37:36"
  }
}