{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:637 om beredskapsflygplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "412b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Som sagt - i dag har staten tio beredskapsflygplatser. Det är staten som ansvarar för dessa, och de är finansierade för att kunna klara det uppdraget.</p><p>Den fråga som har uppkommit är: Behöver vi fler beredskapsflygplatser, och hur ska ersättningen då se ut? Där har Trafikverket kommit med bra underlag, och jag tycker att det är intressant att se om vi kan utöka statens engagemang. Vi har redan gjort det genom att vi i budgeten senast sköt till 10 miljoner extra i resurser till de statliga beredskapsflygplatserna. Dessutom gjorde vi en helt extraordinär insats nu när vi gav 18 flygplatser möjlighet att ställa upp och hjälpa till med en ersättning i enlighet med det som SKR föreslog. Och 17 flygplatser sa ja och valde att hjälpa till.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det pågår en pandemi, och jag inser svårigheten och utmaningen. Men jag inser också att vi från regeringens sida har skjutit till stora resurser till kommuner och regioner, som gör att man har förutsättningar att också skjuta till resurser och bibehålla flygplatskapaciteten. Det är viktigt för Sverige.</p><p>Sedan ska vi komma ihåg att det på många av dessa flygplatser, inte minst hemma i mitt Växjö, inte har gått något flyg på väldigt länge nu. Flyget är fortfarande på en historiskt mycket låg nivå, och det skapar väldigt stora utmaningar för ägarna. Detta måste vi ha respekt för, och det är väl det som gör att frågan om statens bidrag blir desto mer intressant.</p><p>Jag tror att man ska vara försiktig med att ha pandemin som argument för att göra stora förändringar, även om resmönstren framöver säkert kommer att ändras. Så när det gäller diskussionen om Bromma är det inte pandemin som är grundorsaken, utan det är de strukturella förutsättningarna för upprätthållande av en väl fungerande flygplatsstruktur i Stockholm.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810637",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:14"
  }
}