{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:845 om hanteringen av elbilsbränder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3a87ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "60",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar interpellanten för en viktig interpellation. Detta är en samhällsutveckling som sker och som kommer att fortsätta växa över tid. </p><p>Jag är lite förvånad att det beskrivs som att det inte är ett riktigt svar. Få interpellationssvar är så här detaljerade kring vad myndigheterna gör och planerar och vilka forskningsarbeten de jobbar med, hur de sprider kunskap och att det kommer en vägledning under hösten. Hade det visat sig att till exempel MSB och räddningstjänsterna inte var medvetna om att detta är reellt problem som kommer att växa över tid hade regeringen behövt gå in och säga att MSB inte verkar förstå att dessa bränder kommer att öka över tid och att det verkar som att de kommunala räddningstjänsterna inte bryr sig om att detta är en farlig utveckling som man måste ta höjd för. Det är inte min bild. </p><p>När jag besöker räddningstjänster runt om i Sverige ställer jag den här frågan. Då säger alla att de jobbar med frågan. De lär sig nytt hela tiden och deltar i olika saker som får effekten att kunskap sprids.</p><p>Under de senaste åren har det skett ett antal bränder i fordon kopplat till exakt denna problematik. Vår bedömning är - och jag tror att det är allas bedömning - att detta kommer att öka över tid. År 2018 var det 8 bränder i elektroniska personfordon. År 2019 var antalet 6, och det var en viss minskning. Sedan ökade antalet till 20 bränder år 2020. Det är alltså ett ökande antal bränder eftersom vi får fler bilar inom ramen för detta, och det måste hanteras. </p><p>Men jag uppfattar att detta är en fråga som är högt upp på dagordningen för alla berörda myndigheter, oavsett om det är till havs eller om det är räddningstjänstens verksamhet. Det är därför som jag säger att jag följer frågan noga eftersom detta är en samhällsförändring som vi måste ta höjd för när det gäller räddningstjänstens verksamhet runt om i Sverige. Men jag uppfattar att MSB har tagit många initiativ och kommer att fortsätta att ta ytterligare initiativ för att sprida den kunskap som finns. </p><p></p><p>Det finns också råd för hur man ska hantera dessa bränder. Det handlar om mycket vatten, och det är därför som frågan om kontaminerat vatten blir så viktig eftersom det kommer att krävas väldigt mycket vatten. Det finns även råd för hur man ska hantera bränder i farliga utrymmen så långt det är möjligt. Dessa råd finns alltså till räddningstjänsterna runt om i Sverige. Jag mottar gärna idéer och tankar, men det känns som att räddningstjänsterna och MSB är fullt medvetna om den här problematiken och jobbar med den.</p><p>Jag kommer att fortsätta följa frågan, men jag känner också ett stort förtroende för att det är en fråga som räddningstjänsten runt om i Sverige tar på stort allvar och för att MSB både har varit en viktig länk till forskning och just nu är en myndighet som sprider den kunskap som finns för att hantera frågan så bra som möjligt. </p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810845",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:02"
  }
}