{
  "anforande": {
    "dok_hangar_id": "5068739",
    "dok_id": "H80917",
    "dok_titel": "Protokoll 2020/21:17 Onsdagen den 30 september",
    "dok_rm": "2020/21",
    "dok_nummer": "17",
    "dok_datum": "2020-09-30 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om undantag från skolplikten - regler, tillämpning och tillsyn ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "be4b7cbe-b213-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "17",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Skolan är samhällets minsta gemensamma nämnare. Där bygger lärande och fostran framtidens vuxenvärld, och där bestäms den gemensamma kulturen och överförs från en generation till nästa. Där förvärvas kunskaper, och nya bekantskaper, vänskaper och kärlekar blir till. Att gå i skolan är så enkelt, så självklart och så viktigt.</p><p>Fru talman! Att gå i skolan i Sverige är både en plikt och en rätt för alla barn. Att alla går i skolan är viktigt för att vi ska kunna utjämna skillnader i de livschanser som i stor grad bestäms av uppväxtmiljön. Plikten innebär att alla barn mellan 6 och 16 år måste gå i skolan och ta del av den verksamhet och undervisning som anordnas där. Det finns dock några situationer som utgör undantag från skyldigheten att gå i skolan, och Riksrevisionen har granskat hur dessa undantag från skolplikten fungerar. </p><p>Granskningen har sin upprinnelse i det uppmärksammade Ystadsfallet, där föräldrarna i en fembarnsfamilj hållit barnen från skolan i många år genom att ge sken av att familjen befann sig utomlands. Granskningen omfattar dock tre skolpliktsbrytande bestämmelser, nämligen ledighet, varaktig vistelse utomlands och fullgörande av skolplikten på annat sätt. Man kan väl sammanfatta granskningen med att Riksrevisionen konstaterar att det fungerar dåligt och att det fungerar olika.</p><p>Grunden är att det är gamla bestämmelser som har kommit till i olika syften och för att adressera olika problem. Dessa har sedan överförts till gällande skollagstiftning när den trädde i kraft 2010, vilket har gjort att bestämmelserna förhåller sig till varandra på ett otydligt sätt. Dessutom har bristande stöd från Skolverket och en obefintlig tillsyn från Skolinspektionen lett till att hemkommuner och rektorer har tillämpat bestämmelserna på väldigt olika sätt. </p><p>Riksrevisionen landar helt rimligt i sina rekommendationer och föreslår att regeringen bör ta initiativ till att ändra bestämmelserna i skollagen och då beakta </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om undantag från skolplikten - regler, tillämpning och tillsyn</p><p>hur långa ledigheter en rektor ska kunna ta beslut om</p><p>om en möjlighet till sanktionsavgift bör införas i skollagen </p><p>om bestämmelsen om varaktig vistelse utomlands enbart ska vara tillämplig för barn till statligt anställda som är stationerade utomlands.</p><p>Vidare rekommenderar Riksrevisionen att Skolinspektionen bör utföra tillsyn av hur bestämmelserna har tillämpats och att Skolverket bör ta fram stöd och vägledning på området. </p><p>Detta är helt rimligt. Regeringen svarar i den skrivelse som vi behandlar här i dag att det kan finnas behov av att se över de aktuella bestämmelserna för att tydliggöra syftet med dem och att man kommer att ta med sig frågan i det fortsatta arbetet. Detta svar har gjort att ett enigt utskott i dag ställer sig bakom tillkännagivandet att regeringen ska följa Riksrevisionens rekommendationer.</p><p>Fru talman! Jag har i mitt yrkesliv som rektor varit med om att tillämpa de regler som Riksrevisionen har granskat och som debatten handlar om. Riksrevisionens bild av läget stämmer väldigt väl överens med min egen, nämligen att reglerna är otydliga och stödet sviktande. Låt mig ta några exempel. </p><p>Hur lång ledighet kan man ta beslut om? Jag har mött rektorskollegor som, för att slippa ta ställning i den frågan, tillämpar den extrema restriktivitetens princip. Då är svaret noll dagar. Jag har själv jobbat för en huvudman där vi rektorer gemensamt landade i en praxis att tio dagar nog är att betrakta som en kortare ledighet eftersom det är den längd skollagen säger att en rektor kan delegera beslutanderätten om. Längre ledigheter än så beviljades i princip aldrig. Frågan är alltså: Hur lång är en kort ledighet, och hur lång är en längre ledighet?</p><p>Är det möjligt, fortsättningsvis, för en skolpliktig elev att resa på utlandssemester i några månader till ett ställe där det finns en inrättning som kallar sig för en svensk skola? Är det möjligt att göra sin VFU som lärarstudent på Svenska skolan på Gran Canaria, som har tillstånd av Skolinspektionen och som får statsbidrag från Skolverket, och att ta med sig sina barn för att gå i samma skola?</p><p>Detta är autentiska fall där vårdnadshavare velat ha hemkommunens beslut om att få fullgöra skolplikten på annat sätt. Frågan är vad som menas med synnerliga skäl, som ju krävs för ett sådant beslut. Och hur ska hemkommunen kunna svara för kvaliteten i den verksamhet som bedrivs i Thailand eller på Gran Canaria?</p><p>Vistas en familj som bor halva året i Storbritannien och den andra halvan av året i Sverige därför att föräldrarnas arbete kräver det varaktigt utomlands? Är barnen i den familjen skolpliktiga i Sverige året om? Om inte, är de då skolpliktiga i Sverige halva året?</p><p>Otydligheten är stor, vägledningen är klen och tillsynen är obefintlig. Jag har nämligen som rektor också sett tillsynen, det vill säga konsekvenserna av de rutinmässiga frågor om skolpliktsbevakning som inspektionen och regeringen hänvisar till i sina svar på Riksrevisionens rapport.</p><p>Dessa rutinmässiga frågor löser inte problemen med gränsdragningar eller otydlighet, och de skapar inte enhetlighet i tillämpningen. Dessa frågor gör så att huvudmannen skaffar sig koll på vilka elever som är frånvarande från skolan - hur ofta, hur länge, ogiltigt eller giltigt. Detta är viktigt, men det är inte lösningen på problemet med pliktbrytande bestämmelser. Det är lösningen på ett helt annat problem, nämligen arbetet med att tillse att alla elever som omfattas av plikten kommer till skolan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om undantag från skolplikten - regler, tillämpning och tillsyn</p><p>Fru talman! Problemet att alla som omfattas av skolplikten inte kommer till skolan löses däremot inte av ett nationellt frånvaroregister. Att staten, utbildningsministern eller utskottets ledamöter vet hur stor andel av eleverna som är borta från skolan en vanlig dag gör varken från eller till för den elev som får ångest av blotta tanken på att gå till skolan.</p><p>Den som behöver veta hur frånvaron ser ut är i stället den som har möjlighet att sätta in åtgärder för att komma till rätta med den. Elever blir borta från skolan av vitt skilda skäl, och det är ett problem som måste åtgärdas utifrån varje given situation. Det är den enskilda elevens situation som måste hanteras för att frånvaro ska vändas till närvaro. Skolverket arbetar med uppdraget att ta fram en deskriptiv bild av hur läget med frånvaron ser ut, men det är en annan sak. Utifrån den kan vi fatta beslut om strategiska åtgärder, om sådana skulle behövas.</p><p>Jag har i rektorsrollen också varit med om att rapportera in statistik till SCB om elevantal, tjänster och lärarbehörighet. Den administrationen är väsentlig. Det finns ingen anledning att tro att ett nationellt frånvaroregister, som förmodligen skulle kräva minst månadsvis rapportering för att vara adekvat, skulle rendera mindre administration ute på landets skolenheter - snarare betydligt mer.</p><p>Och till vilken nytta skulle det vara? Särskilt onyttigt framstår det just nu när alla uppgifter om landets skolenheter är hemliga. Ärligt talat står frågan om ett nationellt frånvaroregister i skymundan för hemlighetsmakeriet i det svenska skolsystemet. Utan ordentliga bestämmelser om insyn i alla skolenheters verksamhet skulle ändå ingen få veta vad som fanns i det där registret. Nej, fru talman, problematisk skolfrånvaro måste upptäckas lokalt, för det är lokalt som den kan åtgärdas.</p><p>Fru talman! Att gå i skolan är så enkelt, så självklart och så viktigt. Självklart ska alla barn i Sverige gå i skolan. Att skapa ett nationellt frånvaroregister kommer inte att göra att en enda unge med problematisk frånvaro kommer åter till skolan. En bra första åtgärd för att uppnå att alla barn går i skolan är dock att agera utifrån Riksrevisionens rekommendationer. Därför yrkar jag bifall till reservation 1 och i övrigt bifall till förslaget i utbildningsutskottets betänkande 3.</p><p>I detta anförande instämde Roza Güclü Hedin (S).</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "H801UbU3",
    "replik": "N",
    "systemdatum": "2020-10-21 17:34:00"
  }
}