{
  "anforande": {
    "dok_hangar_id": "5072791",
    "dok_id": "H80925",
    "dok_titel": "Protokoll 2020/21:25 Onsdagen den 21 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "25",
    "dok_datum": "2020-10-21 00:00:00",
    "avsnittsrubrik": "Skattereduktion för boende i vissa glest befolkade områden - regional skattereduktion",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dbdf1831-4024-eb11-9143-901b0eac4c70",
    "anforande_nummer": "58",
    "talare": "Fredrik Schulte (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag hade först egentligen tänkt ställa samma fråga till Centerpartiet som jag ställde till Socialdemokraterna, med tanke på att Socialdemokraterna kanske inte riktigt gav något särskilt uttömmande svar om rättvisan i att vissa människor som bor i vissa kommuner ska få lägre skatt än andra. Men sedan slog det mig att det här med att gynna vissa grupper och ge särlösningar till vissa kommuner på många sätt är kärnan i Centerpartiets politik. De vill sänka arbetsgivaravgiften, men inte för alla företag utan bara för dem som anställer unga. De vill ha regionstöd till vissa regioner men inte andra. De vill ha lägre skatt för vissa företag men inte andra företag. Nu handlar det om lägre skatt för vissa människor men inte andra människor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skattereduktion för boende i vissa glest befolkade områden - regional skattereduk-tion</p><p>Vad vill jag då egentligen ha sagt med detta? Jo, jag vill ha sagt att Centerpartiet inte är ett parti för den som vill se marknadsliberala reformer. Marknadsliberala reformer och marknadsekonomi kräver nämligen likvärdiga regler som inte snedvrider konkurrens. Brinner man för de frågorna är det tydligt att Centerpartiet inte är valet.</p><p>Vad jag däremot skulle vilja fråga Centerpartiets företrädare Helena Vilhelmsson är om hon kan förklara logiken bakom vilka kommuner man har valt ut. Jag ställde den frågan även till Socialdemokraterna, men fick inget vettigt svar. Varför ska medelstora städer som Östersund och Skellefteå få den här skattesänkningen, men inte Hofors, Grums, Laxå och Surahammar? Vilken är logiken bakom det? Det får ni väldigt gärna förklara.</p><p>Ni får också väldigt gärna förklara logiken bakom att ni ger någon hundralapp till vissa människor på landsbygden - men inte alla - och sedan tar tusenlappar med andra handen genom höjd bensinskatt, höjd fordonsskatt och en återinförd flygskatt som kommer att stänga av flyglinjer till många avkrokar av landet. Snälla, förklara den här logiken!</p>",
    "intressent_id": "0210198640127",
    "rel_dok_id": "H801SkU6",
    "replik": "Y",
    "systemdatum": "2020-11-11 18:07:09"
  }
}