{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:490 om konkurser inom restaurang- och besöksnäringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "252b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Situationen är tuff. Jag förstår att vi alla är frustrerade. Det har varit så här tufft ända sedan mars förra året. Vi skulle nog alla innerst inne, både privat och som företag, gärna vilja ha en normal tillvaro. Jag hoppas och tror att vi via vaccinering också ska kunna komma tillbaka till det nya normala, men vi är inte där. Jag vill verkligen vädja till ledamöterna att inte ge upp utan hålla ut de sista månaderna innan vi har vaccinerat brett i samhället.</p><p>Jag har själv jobbat inom restaurangbranschen, Hans Rothenberg. Där finns väldigt många hederliga företagare och anställda som gör sitt yttersta. Men jag vet att Hans Rothenberg, som har varit med ett tag, inte är naiv; vi har ju också organiserad brottslighet i vårt land. Det är klart som korvspad att om de förstod att det fanns tiotals och åter tiotals miljarder av skattebetalarnas pengar som man kunde få ut utan kontroller skulle kön riskera att bli lång.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Såväl Europol som EU-kommissionen och den förra rikspolischefen, som har utrett frågan, har varnat för att bara skicka ut pengarna på det sättet. Om det för en hederlig företagare visar sig att det hela blivit fel kommer pengarna att återbetalas, om det är möjligt. Men risken är stor att den som inte har rent mjöl i påsen tar skattebetalarnas pengar och drar. Då skulle vi inte se skymten av dem.</p><p>Det är självklart viktigt att vi hjälps åt i den här situationen. Ja, vi använder en stor del av skattebetalarnas pengar för att hjälpa företagen att övervintra. Därför är det viktigt att de går till de företag som ska ha dem - de hederliga och ärliga företag som gör sitt yttersta med både sina egna resurser och de stöd som ska se till att vi har en framtid också efter detta.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810490",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:09"
  }
}