{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ab4c4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "76",
    "talare": "Marie-Louise Hänel Sandström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Mats Berglund, för ditt inlägg! Jag får säga att det är väldigt märkligt när vi först får höra att man tycker att någonting är bra, och sedan säger man att därför kommer man inte att göra så.</p><p>Det är ändå så att diskussionen om fribeloppet har varit väldigt positiv bland studenter. Mats Berglund har inte hört att det har varit positivt; då kan jag tala om att jag har hört att det är positivt. Jag som arbetar inom vården har mycket kontakt med vårdpersonal i många olika kategorier, framför allt undersköterskor, sjuksköterskor och läkare, som tycker att det var väldigt positivt.</p><p>Det är ändå så att man också får en erfarenhet. Förutom att man hjälper vårdpersonalen som är uttröttad och, som min kollega Stefan sa tidigare, kanske inte får ledigt över jul får man också en erfarenhet som förhoppningsvis gör att det blir mer positivt och kan verka motiverande för studierna.</p><p>De flesta kanske inte heller når det här fribeloppet. De kanske inte jobbar så mycket som Mats Berglund är orolig för, men det är en positiv signal att man vill att studenter ska kunna hjälpa till utan att vara oroliga för det här med fribeloppet. När jag har arbetat har vi ringt in personal för att jobba extra som då har sagt att de vill gärna jobba men inte kan för fribeloppet.</p><p>Det tycker jag är en negativ signal, så jag hoppas att man kan ändra sig på den punkten.</p>",
    "intressent_id": "0810852280213",
    "rel_dok_id": "H801UbU2",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:12:01"
  }
}