{
  "anforande": {
    "dok_hangar_id": "5066845",
    "dok_id": "H8096",
    "dok_titel": "Protokoll 2020/21:6 Fredagen den 11 september",
    "dok_rm": "2020/21",
    "dok_nummer": "6",
    "dok_datum": "2020-09-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:431 om artskyddsförordningen och klimatomställningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e566f22b-ac04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Lars Thomsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! En politiker och ett statsråd ska givetvis inte lägga sig i enskilda domutslag. Däremot måste vi ha koll på vart praxis tar vägen. Sedan tio år är praxis på väg ned i diket, och då måste vi agera. Det är detta det handlar om, och det är inte ministerstyre. Vi måste vara beredda att ändra lagar som inte fungerar, och det är precis det vi ser. Frågar vi branschens företrädare kommer de att ge exakt den bild jag har gett: att detta inte håller. Det sker en tolkning på individnivå, och det skapar problem.</p><p>Det är en konstig konflikt. Jag håller i grunden med statsrådet som säger att vi ska ha både klimatsatsningar och biologisk mångfald. Det går jättebra med samexistens. Men inte med denna lagtolkning. Det är precis därför jag lyfter denna fråga. Här går pyttesmå aspekter av biologisk mångfald före jättestora klimatsatsningar och bromsar dem. Det är absurt.</p><p>Jag lyssnar mycket på Johan Rockström, och jag hör vad han säger som ledande forskare. Vi behöver halvera utsläppen på tio år och sedan halvera vart tionde år därefter. Då kan vi inte hålla på med såna här naturbevarande detaljer som bromsar de stora klimatsatsningarna. Men det är precis det vi gör just nu.</p><p>Jag hoppas att Miljöpartiet kan steppa upp och bli ett miljöparti och inte ett naturbevarandeparti. Med vårt korta tidsfönster på tio år för att rädda klimatet måste vi våga prioritera detta, och då måste vi prioritera ned annat. Den här vägen håller inte, och det som har levererats under tiden med miljöpartistiska miljöministrar räcker inte för att klara klimatutmaningen.</p>",
    "intressent_id": "0853831481615",
    "rel_dok_id": "H8C120200911ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:52"
  }
}