{
  "anforande": {
    "dok_hangar_id": "5080110",
    "dok_id": "H80962",
    "dok_titel": "Protokoll 2020/21:62 Tisdagen den 12 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "62",
    "dok_datum": "2021-01-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:250 om konvention om förbud mot kärnvapen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "37eba563-8f77-eb11-914b-901b0eac4c70",
    "anforande_nummer": "67",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är roligt att höra att mötet i Amman blev så lyckat både från svensk sida och för alla landgrupper. Det gäller även det stora engagemanget från FN och Guterres närvaro.</p><p>Jag tror absolut att det finns utrymme för fler länder att engagera sig. Ett par av länderna som är med i initiativet, Kazakstan och Österrike, är också undertecknare av TPNW, alltså FN:s kärnvapenkonvention. Jag tänker att det alltså finns viss samverkan mellan Stockholmsinitiativet och FN:s kärnvapenkonvention. Om man vill ha med fler länder tror jag att många av dem finns bland undertecknarna av FN:s kärnvapenkonvention. Det är ju ändå en stark samling av länder.</p><p>Att USA får en ny president välkomnar vi alla i denna riksdag, i princip. Men det ger också en möjlighet att på nytt sätta press på USA när det gäller kärnvapen. Vi behöver faktiskt ifrågasätta tilltron till kärnvapen som avskräckande medel. Vi vet att det ändå skulle leda till förstörelse för alla på hela jorden.</p><p></p><p>Om tio dagar visar 50 länder handlingskraft genom att kärnvapenkonventionen träder i kraft. Det kommer att vara en historisk dag. Det är tråkigt att Sverige inte är med då. Men jag hoppas ändå att 2021 kommer att bli ihågkommet som ett år då Sverige på många sätt tog på ledartröjan för kärnvapennedrustning och nedrustningsarbete.</p><p>Utrikesministern är just nu ordförande för OSSE. Det kommer, i och med att både Ryssland och USA finns med, att kunna vara ett forum för att lyfta fram just säkerhetsfrågor och riskerna med att ha för stor tilltro till kärnvapen vad gäller relationen mellan de olika kärnvapenstaterna.</p><p>Det är välkänt att Vänsterpartiet vill att Sverige ska skriva under kärnvapenkonventionen. Vi kommer att fortsätta kämpa för det. Vi stöttar gärna utrikesministern i det arbetet. Men utrikesministern får gärna lägga ut texten kring hur man ser på sin observatörsroll, hur man kommer att arbeta under 2021 och hur man som observatör ska se till att verkligen trycka på i de kommande förhandlingarna.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H810250",
    "replik": "N",
    "systemdatum": "2021-02-25 18:33:00"
  }
}