{
  "anforande": {
    "dok_hangar_id": "5079365",
    "dok_id": "H80956",
    "dok_titel": "Protokoll 2020/21:56 Torsdagen den 17 december",
    "dok_rm": "2020/21",
    "dok_nummer": "56",
    "dok_datum": "2020-12-17 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "260aa906-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Beslut om budgeten, det vill säga budgetramarna, togs för ett par veckor sedan. Därefter beslutar riksdagen om budget inom varje utskottsområde, och nu är det dags för det sista utskottets - socialutskottets - budget att debatteras och senare i dag beslutas. </p><p>Kristdemokraterna har lämnat ett budgetförslag för samtliga delar i statens budget. Vårt förslag vann inte bifall när det prövades i kammaren för ett par veckor sedan, och därför kommer vi i dag att avstå från att delta i omröstningen om budget inom socialutskottets område. Vi har lämnat ett särskilt yttrande som berättar att vi står bakom våra budgetförslag.</p><p>I Kristdemokraternas budgetförslag för socialutskottets område framgår det att vi föreslår drygt 8 miljarder mer än regeringen till området. Vi föreslår mest pengar inom socialutskottets område av samtliga partier. Området avser hälso- och sjukvård, äldreomsorg, socialtjänst samt LSS och insatser till personer med funktionsnedsättning. Jag vill i dag lägga min tid på äldreomsorgen. </p><p>Coronakommissionen lämnade i tisdags svidande kritik. Den handlar dels om strukturella brister, där vi alla delar ansvaret. Det är brister som funnits länge och som inte åtgärdats på ett uthålligt sätt. Kommissionens delbetänkande innehåller också kritik mot regeringens agerande under våren; man skriver att strategin att skydda de äldre misslyckades. För de brister som inte rättades till i våras bär regeringen ansvaret, eftersom den styr riket.</p><p>Fru talman! Det råder en bred politisk enighet om att det måste bli förändringar. Kommuner och regioner måste ges bättre förutsättningar att bedriva en god äldreomsorg och därtill hörande hälso- och sjukvård. </p><p>Hälsovård, sjukvård och social omsorg</p><p>Coronakommissionen har rätt i att vården och omsorgen till äldre inledningsvis fick stå tillbaka för behoven i slutenvården. Skyddsutrustning till personal i äldreomsorgen kom först flera veckor senare, efter att personalen i slutenvården hade fått del av sådan. Undersköterskor larmade länge, ohörda, innan reella förbättringar skedde. Läkarbesök i äldreomsorgen gjordes alltför ofta via telefon i stället för som ett fysiskt besök, trots att Socialstyrelsens riktlinjer anger att fysiska besök är grunden för att rätt medicinsk bedömning ska kunna göras. </p><p>Fru talman! Sverige har en väl utbyggd, gemensamt finansierad och väl fungerande äldreomsorg jämfört med många andra länder. När den så kallade ädelreformen genomfördes i början av 1990-talet gick vi från sjukhemsavdelningar med många patienter på samma sal till nya äldreboenden där varje person hade eget rum och ett eget kontrakt. Där betonades den sociala omsorgen och det friska. Det skiftet var nödvändigt och rätt, men det finns anledning att begrunda utvecklingen sedan dess. </p><p>I dag lever allt fler ett långt liv trots många sjukdomar. Fler är vad som ibland kallas multisjuka, men de klarar sig ofta med stödinsatser i hemmet. Andra behöver vård och omsorg dygnet runt, och särskilda boenden är då ett gott alternativ. Äldreomsorgen i dag ska inte återgå till dåtidens långvårdsavdelningar, men Kristdemokraterna anser att mer av hälso- och sjukvårdsinsatser behövs i kommunerna. </p><p>En utbyggd primärvård behövs också för att helheten ska bli en god och nära vård även för äldre personer. De brister som har synliggjorts under pandemin stärker Kristdemokraterna i synen att detta är nödvändigt. Omvänt gäller också att de platser där samverkan har hunnit utvecklas har klarat sig bättre under pandemin.</p><p>Fru talman! Hemtjänst och hemsjukvård utvecklas ständigt, liksom olika former av mobil vård. Att kunna vårdas hemma är en stor fördel för många människor under olika delar av livet då man drabbas av sjukdom och andra besvär. För äldre är hemtjänst en vanlig insats, och den kan utformas på väldigt många olika sätt. </p><p>Vård och omsorg i hemmet innebär att personalen behöver arbeta med ett stort mått av flexibilitet. Det ställer särskilda krav, vilket kräver stort engagemang av huvudmannen så att insatsen kan ges med de bästa förutsättningarna avseende exempelvis skyddsutrustning och medicintekniska hjälpmedel. Vidare är personalkontinuitet av avgörande betydelse för att man ska kunna ge vård och omsorg med god kvalitet. </p><p>Hur äldreomsorgen utformas i praktiken menar Kristdemokraterna måste avgöras lokalt, och det måste vara personcentrerat. Vad behöver den som söker hjälp? Hur kan vi på bästa sätt forma insatser som ger den enskilda personen den bästa vården och omsorgen? Även om kommuner behöver samla sina insatser i olika verksamheter - benämnt exempelvis hemtjänst, trygghetsboende och särskilt boende - måste alltså insatserna fungera sömlöst ur den äldres perspektiv. Skarpa gränser kan tydliggöra ansvar men också skapa tomrum där den enskilde ställs helt utan stöd och hjälp. Samverkan och samarbete behöver fortsätta utvecklas. Pandemin har trots allt medverkat till en utvecklad samverkan på många håll i landet, och det måste fortsätta. </p><p>För att alla äldre ska kunna åtnjuta en värdig äldreomsorg oavsett var i landet de bor måste också lagar förändras och ekonomiska förutsättningar säkras. Därför föreslår Kristdemokraterna i sitt budgetalternativ följande åtgärder, som jag tror har stor betydelse för hur vi får en god äldreomsorg även under en pandemi.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>För det första föreslår vi en förstärkt kommunal hälso- och sjukvård genom bland annat 2 000 fler sjuksköterskor. Det ska finnas en medicinskt ansvarig för rehabilitering i varje kommun, och vi behöver förstärka och utveckla läkarinsatserna.</p><p>För det andra behöver vi personalförbättrande åtgärder. Delade turer måste minska, och oönskade deltider måste försvinna. Fast anställning ska vara det normala, och vi behöver fler chefer så att uppdraget som ledare blir möjligt.</p><p>Därutöver föreslår vi bland annat en förbättrad demensvård, insatser mot ensamhet, stöd till anhörigvårdare, bättre kontinuitet i hemtjänsten och ett allmänt vaccinationsprogram för äldre, allt för att stärka den enskilde äldres trygghet och livskvalitet. </p><p>De strukturella åtgärder som krävs behöver vi snarast enas om och hålla i under många år framöver. De akuta åtgärder som Coronakommissionen pekar på måste snarast åtgärdas, och där har regeringen ytterst ansvar för att så sker i hela landet.</p><p>Eftersom det här är sista debatten för året vill jag också ta chansen att tacka samtliga ledamöter i socialutskottet för ett intensivt men också väldigt tacksamt år. Samtliga ledamöter har varit väldigt aktiva, trots alla svårigheter som har funnits med att delta per telefon eller via Skype. Engagemanget har funnits där hela tiden, och många möten har vi haft. Stort tack för det arbete som alla har gjort! Det har varit en fröjd varje gång att få möta socialutskottet och gemensamt forma de åtgärder som vi tror behövs inom socialutskottets hela område. Jag vill önska samtliga ledamöter en god jul och ett gott nytt år.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H801SoU1",
    "replik": "N",
    "systemdatum": "2021-02-18 15:10:49"
  }
}