{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:118 om kontantförbud vid handel med metallskrot",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "de6dfcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "39",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag blandar mig i den här interpellationsdebatten av två skäl. Det ena skälet är att jag sitter i trafikutskottet, och på vårt bord finns naturligtvis järnvägstransporter. I den region där jag själv är bosatt hade vi för några år sedan enorma problem när tågtrafiken gång på gång stod stilla. Det berodde på att man stal kopparledningen, den så kallade jordledningen, vid järnvägen.</p><p>Det blev stora driftsstörningar som fick konsekvenser för hela samhället. Det kostar pengar att återställa ett system som inte fungerar, och det kostar pengar när tågen inte rullar. Det här är ett jättebekymmer. De som stjäl kopparn får några tiotusentals kronor för materialet, medan stölden åsamkar samhället stora kostnader. Handeln är också väldigt enkel, eftersom det är kontanthantering. De kriminella nätverken nyttjar detta för att tvätta pengar.</p><p>I statsrådets svar står det: \"Jag vill först säga att jag delar synen på att stölder av koppar och andra metaller är ett problem som drabbar samhället på flera sätt och som kan medföra stora samhällskostnader. Regeringen har varit tydlig med att detta måste bekämpas och motverkas.\"</p><p>Då kan jag i ärlighetens namn inte förstå varför man inte ändrar lagstiftningen och tar bort kontanthanteringen. Återvinningsbranschen själv vädjar om att man ska ta bort kontanthanteringen. Även polisen vädjar om detta.</p><p>Jag förstår inte regeringens motstånd mot att ta det steget. Att förhindra kriminell verksamhet med alla till buds stående medel måste ju vara prio ett i allt vi gör. Då kan man inte ha ett system som låter kriminella tvätta sina smutsiga pengar. Man måste åtminstone göra ansatser för att stoppa det.</p><p>Jag kommer från åkerinäringen, och vi har problem med kriminell verksamhet. Det är något som jag har tagit upp flera gånger i debatter här. Ibland får man svaret att det är internkontroll som ska komma åt detta. Då brukar jag svara att den dagen de kriminella ägnar sig åt internkontroll för att undvika kriminalitet i sin verksamhet lovar jag att gå på händer mellan Skövde och Skara. Det löftet ställer jag ut här i dag också, för det lär vi aldrig få se.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag hoppas nu innerligt att statsrådet driver den här frågan, ändrar inriktning och ser till att vi får bort kontanthanteringen.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810118",
    "replik": "N",
    "systemdatum": "2020-12-15 15:15:55"
  }
}