{
  "anforande": {
    "dok_hangar_id": "5099851",
    "dok_id": "H809134",
    "dok_titel": "Protokoll 2020/21:134 Fredagen den 4 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "134",
    "dok_datum": "2021-06-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:693 och 694 om Naturvårdsverkets implementering av vapendirektivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dc1b3827-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag skulle vilja fråga ministern varför ministern tror att Jakt- och sportskyttesverige reagerar så hårt på det som har kommit fram nu och som är ute på remiss. Om det inte finns någon anledning, hur kan då flera tusen människor ha reagerat så här? Har alla dessa människor missuppfattat saker och ting? Eller är det faktiskt så att Naturvårdsverket inte har gått ut och ställt frågan och gjort en grundlig undersökning?</p><p></p><p>Detta kommer ju att påverka Jakt- och sportskyttesverige. Gång på gång går ministern in på och pratar om illegala vapen som hamnar i händerna på kriminella människor. Men då handlar det om vapen som smugglas in i Sverige - illegala vapen - och inte om de vapen som finns hos laglydiga jägare och sportskyttar. </p><p>Det vi debatterar här i dag är att Naturvårdsverket har haft med någonting som inte har implementerats i Sverige. Det är det man reagerar på. Efter detta skulle jag vilja diskutera hur svensk normgivningsmakt egentligen är utformad, fru talman. Det kan inte vara rätt att basera föreskrifter på förslag som riksdagen har röstat nej till, för vad ska då riksdagens roll vara? </p><p>Jag kan också konstatera utifrån ministerns svar till mig att regeringen uppenbarligen inte har något att invända mot att en myndighet på detta sätt kortsluter den normala demokratiska ordningen. Om inte ett nej i riksdagen räcker, vad behöver man då göra för att förhindra att Naturvårdsverket förbjuder en massa jaktvapen och inför begränsningar för Sveriges jakt- och sportskytte? Detta görs trots att riksdagen har sagt det rakt motsatta genom flera tillkännagivanden.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H8C120210604ip",
    "replik": "N",
    "systemdatum": "2021-09-24 15:27:49"
  }
}