{
  "anforande": {
    "dok_hangar_id": "5088257",
    "dok_id": "H80983",
    "dok_titel": "Protokoll 2020/21:83 Onsdagen den 24 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "83",
    "dok_datum": "2021-02-24 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d793bf96-a1ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "63",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, utrikesministern, för kommentarerna! Jag blir förvånad, fru talman, för jag hör utrikesministern gömma sig bakom Moderaterna. Jag tycker att utrikesministern skulle visa modet att kliva ut och verkligen testa. Vi vill se samtal, partiöverläggningar, om säkerhetspolitiska formuleringar och säkerhetspolitikens utformning. Varför vill regeringen inte ta det ansvaret?</p><p>Regeringen har i dag inte en majoritet bakom sin linje - ändå håller man fast. Man erbjuder ingenting i den utrikespolitiska deklarationen. Och regeringens företrädare, utrikesminister Ann Linde, verkar inte heller vara beredd att ens öppna dörren för samtal med ett tydligt fokus på att nå en överenskommelse om säkerhetspolitikens inriktning.</p><p>Fru talman! Jag tycker att det är en svaghet när regeringen så tydligt undviker den nya situation som har uppkommit. Regeringen brukar hänvisa till att detta är en verklighet som ger stabilitet för hela norra Europa.</p><p>Fru talman! Jag läste Sergej Lavrovs kommentarer på den presskonferens som utrikesministern höll i Moskva med just Lavrov. Där berömmer han verkligen och säger att Sveriges politik att inte delta i någon militärallians är en viktig faktor för den regionala stabiliteten. Jag har inte, fru talman, hört någon annan uttrycka just detta. Det är en unik svensk minoritetsregerings hållning, och den är inte konsistent över tid.</p><p>Låt oss alltså föra samtal och reda ut dessa frågor, fru talman! Låt oss få en inbjudan, utrikesministern!</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-05-05 14:58:53"
  }
}