{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Tidsbegränsad lösning för att säkerställa tillgång till skolinformation",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1635414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Även om man ska marschera raskt måste man göra det väl överlagt. Då har myndigheterna fått tillfälle att bereda hur frågan ska lösas. Det fanns ett antal förslag till olika alternativa lösningar för att uppnå det resultat som den väg vi nu har valt i dag leder till.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tidsbegränsad lösning för att säkerställa tillgång till skol-information</p><p>När det gäller frågan om administration och hanteringen med att lämna ut allmänna handlingar har vi otroligt många små kommunala enheter. Skolan i Vistträsk i min hemkommun har färre än 20 elever, men den måste hantera offentlighetsprincipen.</p><p>Varför skulle det vara svårare för en fristående huvudman att hantera det än för en pytteliten huvudman som Arjeplogs eller Älvsbyns kommun? Svaret på den frågan är Kristina Axén Olin fortfarande skyldig.</p><p>Jag tänker mig att det verkliga svaret på den frågan är att Kristina Axén Olin inte alls vill införa likabehandling i det svenska skolsystemet. Hon vill inte alls ha möjlighet för medborgarna att ha berättigad insyn i vad som händer med skattemedlen som finansierar de här skolorna.</p><p>Kristina Axén Olin vill i stället till varje pris skydda skolföretagens rätt att göra ohejdad vinst på våra gemensamma skattemedel och elevers skolgång. Det är det verkliga skälet till att Kristina Axén Olin röstade nej i utbildningsutskottet när vi hanterade ett förslag om offentlighetsprincipen för bara några månader sedan.</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "H801KU31",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:44:01"
  }
}