{
  "anforande": {
    "dok_hangar_id": "5075130",
    "dok_id": "H80939",
    "dok_titel": "Protokoll 2020/21:39 Fredagen den 20 november",
    "dok_rm": "2020/21",
    "dok_nummer": "39",
    "dok_datum": "2020-11-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:87 om remitteringen av utredningen om en långsiktigt hållbar migrationspolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "438e8bf6-bd3b-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Ett tag trodde jag faktiskt att Ludvig Aspling själv inte tror på vad han säger utan att han tar debatten på detta sätt därför att han hoppas att någon ska börja tro på det och att han skickar ut en signal till sina eventuella stödtrupper för att kunna underbygga den typen av konspirationsteorier. Men efter att ha lyssnat på Ludvig Asplings senaste inlägg förstår jag att han verkar tro på det själv - att det finns organisationer som ägnar sig åt att via remissförfarandet i lagstiftningsberedningsprocessen försöka påverka, som kan påverka och som sitter i bakgrunden och drar i trådarna.</p><p></p><p>Jag tycker att Ludvig Aspling får ta av sig foliehatten. Det handlar alltså om en organisation som inte längre är verksam. Det har skickats ut en framställan om att de ska yttra sig i denna lagstiftningsfråga därför att de tidigare har stått på remisslistan. Nu har de ombildats - det är inte konstigare än så.</p><p>Konspirationsteorin handlar alltså inte om att vi inte tror att det finns infiltrationsförsök från islamistiska organisationer. Det är vi mycket väl medvetna om. Den konspirationsteori som Ludvig Aspling ägnar sig åt handlar om att försöka skapa en bild av att regeringen eller politiken låter sig vägledas av den typen av organisationer. Det är i grunden en konspirationsteori som Ludvig Aspling och andra från det hållet försöker odla, och den är väldigt farlig.</p><p>En följdfråga blir naturligtvis vilka organisationer som Ludvig Aspling vill ska stå med på remisslistan. En annan del av hans kritik är ju att det är för många organisationer som arbetar för ökad invandring som står med på remisslistan. Det är klart att man skulle kunna hitta några främlingsfientliga organisationer att skicka ut remissen till. Då undrar jag om Ludvig Aspling kanske har några förslag på främlingsfientliga organisationer som skulle kunna få yttra sig i stället och som vi borde ha skickat remissen till? Har han några sådana förslag? Vitt ariskt motstånd, VAM, kanske? Fast den finns väl inte längre - den har väl gått upp i Sverigedemokraterna. Eller BSS, Bevara Sverige svenskt? Den finns kanske inte heller längre - den har väl också gått upp i Sverigedemokraterna. Eller Ku Klux Klan? Men vad jag vet har de ingen avdelning i Sverige.</p><p>Min fråga till Ludvig Aspling, om han nu är missnöjd med remisslistan och vill se fler främlingsfientliga organisationer på den, är: Vilka organisationer är det som han i så fall vill ska stå med på listan? Kan han hitta några sådana?</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H81087",
    "replik": "N",
    "systemdatum": "2020-12-11 15:34:56"
  }
}