{
  "anforande": {
    "dok_hangar_id": "5103633",
    "dok_id": "H809155",
    "dok_titel": "Protokoll 2020/21:155 Torsdagen den 2 september",
    "dok_rm": "2020/21",
    "dok_nummer": "155",
    "dok_datum": "2021-09-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:855 om cementbristens effekt på bostadsbyggandet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "842aee44-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "38",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Mitt syfte var inte att på något sätt utvärdera domstolens prövning - den är säkert rätt och riktig utifrån det underlag som man haft att ta ställning till - utan just att understryka allvaret i situationen. Jag förstår att Märta Stenevi också gör det. Men det är åtgärderna som krävs nu, och min fråga gäller dem.</p><p>För dem som importerar cement finns det begränsade möjligheter att öka från dagens 15 procent import. Ett par tre procent till kan det vara möjligt att importera. De anläggningar som finns utomlands ligger redan i taket av sin kapacitet och har såklart ett begränsat intresse av att förse Sverige med cement, samtidigt som de har egna behov att fylla. Vi talar då om anläggningarna i exempelvis Baltikum.</p><p>Återstår gör Nordafrika, Turkiet och Kina. Vid sidan av logistiska svårigheter och kostnader får vi då en betydande klimatpåverkan som vi inte kan påverka. Man kan fråga sig på vilket sätt vi uppnår våra klimatmål genom att exportera utsläppen från brytning och transporter, för att inte tala om bristerna det innebär att göra sig beroende av Kina i samhällsbygget på det sätt som många afrikanska stater blivit.</p><p>Att Sverige som ett litet land har blivit beroende på det sätt som statsrådet beskriver av en insatsvara, en leverantör och ett enda kalkbrott är visserligen ett problem. Men jämfört med ett beroende av import från länder som tar lätt på miljö, klimat och mänskliga rättigheter torde det vara hanterbart. Kalkbrottet i Slite hade med tillgång till hamn och än så länge brytningsbara tillgångar varit ett bättre alternativ alla dagar i veckan, förutsatt att alla aspekter i miljöprövningen kunnat accepteras.</p><p>Fru talman! Jag håller med om att det är viktigt med forskning och utveckling när det gäller återbruk och nya material. Det sker också i dag. Men även här finns det hinder. Så kallat entreprenadberg, stenmassor som blir över när man spränger till exempel tunnlar, är nu klassat som avfall och får inte användas som fyllning vid cementtillverkning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Min poäng med den här debatten är inte att kritisera statsrådet för att hon inte inser allvaret utan att understryka att vi inte ska ta alltför lätt på effekterna av cementbristen som uppstår, vare sig nu eller längre fram. Det här är någonting som kommer att vara ett problem under mycket lång tid.</p><p>Tre av möbelföretagen oroas över hur deras medlemmar påverkas av att husgrunder och hisschakt inte kommer att kunna gjutas i samma takt som tidigare och av att det sker till en högre kostnad. Gruvindustrin oroas över hur malmen till det fossilfria stålet ska kunna brytas utan att man kan göra nya gångar och schakt i gruvorna. Vindparker till havs och på land kommer inte att kunna byggas utan fundament i betong. Och som framgått borde Trafikverket oroas mer över att den bristande tillgången på anläggningscement kommer att stoppa all nybyggnation till dess vi har en import av cement som uppfyller kraven.</p><p>Åter till Västlänken. Vi vill inte gärna se en uppgrävd stad med fortsatt trafikkaos beroende på att man under mycket lång tid inte kommer att kunna färdigställa ett av Sveriges absolut största infrastrukturprojekt.</p><p>Märta Stenevi och hennes kollegor är just nu i färd med att utarbeta en budget. Där ingår det att sätta mål för bostadsbyggandet som ska vara möjliga att följa upp. Låt mig omformulera frågan till att handla om det: På vilket sätt påverkar cementbristen, som blir akut nästa höst, byggandet och som en följd av det byggmålen? Vilka åtgärder kommer regeringen att kunna vidta för att bibehålla byggtakten? Eller kommer man att anpassa byggmålen till det man känner till om effekten på bostadsbyggandet av bristen på byggmaterial kommande år?</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H810855",
    "replik": "N",
    "systemdatum": "2021-10-08 14:57:53"
  }
}