{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Jämställdhet och åtgärder mot diskriminering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "371e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "74",
    "talare": "Alireza Akhondi (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Talarordningen här i kammaren gör att jag allt som oftast kommer efter Sverigedemokraternas representant i debatterna. Varje gång slås jag av det faktum att vi uppenbarligen lever i olika verkligheter. Det kommer jag inte ifrån.</p><p>Vi hörde ordval som \"bortvalet av vita svenskar\" och att vi inte har lärt oss någonting av historien. Jag är väldigt glad att vi i mångt och mycket har lärt oss en hel del av historien men också tagit väldigt stora kliv framåt i det ämne som är föremål för debatten i dag, nämligen jämställdheten. Det är 100 år sedan den här församlingen fattade beslut om allmän och lika rösträtt. Jag är väldigt tacksam mot de förkämpar som såg till att det här blev verklighet.</p><p>Jämställdhet är ett politikområde med väldigt många bottnar. Det finns därför väldigt mycket att ta upp i denna debatt. Jag vill börja med att prata om ekonomisk jämställdhet, ett område som sällan tas upp i debatten men som är direkt avgörande för att vi ska nå de mål som den här församlingen har fattat beslut om.</p><p>Fru talman! Sverige omnämns ofta som ett av världens mest jämställda länder, men i den rapport som presenterades av Kommissionen för jämställda livsinkomster framkommer en helt annan bild. Kommissionen kallar det ett \"haveri\" att inget har hänt med kvinnors livsinkomster sedan 1995. Jag måste dessvärre hålla med om det ordvalet.</p><p>Sverige har under lång tid genomfört flera reformer som har stärkt kvinnors ekonomiska egenmakt. Framför allt på 70-talet genomfördes reformer såsom avskaffandet av sambeskattningen, inrättandet av en generell barnomsorg, föräldrapenning med mera, som har haft särskilt stor betydelse för kvinnors ekonomiska självständighet.</p><p>Även rutreformen, som genomfördes på initiativ av Centerpartiet, kan anses vara en jämställdhetsreform då den har lett till att fler kvinnor driver eget företag. Men den har också frigjort tid från det obetalda hemarbetet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och åtgärder mot diskriminering</p><p>Det är cirka 50 år sedan 70-talets jämställdhetsreformer, men kvinnor drar fortfarande det kortaste strået ekonomiskt. En kvinna har i genomsnitt 77 procent av en mans livsinkomst - hör och häpna. Den grupp som har det sämst ställt ekonomiskt är äldre kvinnor, som utgör 78 procent av dem med garantipension. </p><p>Män har i praktiken fortfarande en gräddfil när det gäller offentliga stödåtgärder. Kvinnor tar generellt ut ersättningar som kompenserar dem ekonomiskt på grund av frånvaro från arbetsmarknaden, medan män i större utsträckning tar emot insatser och stöd som för dem närmare arbetsmarknaden. Män får generellt mer stöd till egna företag och har högre kapitalinkomster som beskattas lägre än inkomst av tjänst. </p><p>Det blir i förlängningen ett slags dubbelbestraffning som påverkar kvinnors livsinkomst negativt. Även ojämställdhet i familjelivet begränsar kvinnors ekonomiska utrymme och möjlighet till karriär och påverkar livsinkomsten negativt. </p><p>Fru talman! Utöver inkomst av tjänst blir det allt viktigare att äga och låta sitt kapital växa som en del av inkomsten och inte minst ur ett livsinkomstperspektiv. Oavsett om det gäller aktier, bolag, fastigheter, mark eller skog ligger kvinnors ägande på efterkälken. På bolagssidan är könsskillnaderna stora. Knappt 30 procent av alla företagare är kvinnor. Däremot har bara en fjärdedel av bolagen en kvinna som verklig huvudman. Allt detta leder till ekonomisk ojämställdhet. </p><p>Det är uppenbart att det utöver normer och värderingar även finns ekonomiska strukturer som begränsar människors egenmakt utifrån kön. Därför är det mer allvarligt att flera brister i myndigheternas handläggning, vägledning och information som försvårar människors möjlighet att göra ett medvetet val har uppdagats på senare år. </p><p>Till exempel bedömer Arbetsförmedlingen etableringsinsatser på lösa grunder som ställer kvinnor längre bort från arbetsmarknaden. Kvinnor får i större utsträckning stämpeln ej matchningsbar. Det är anmärkningsvärt men förklarar delvis varför utrikesfödda kvinnor har ett betydligt lägre arbetskraftsdeltagande än svenskfödda kvinnor. Vi vet även att våra myndigheter inte könsuppdelar statistik i tillräckligt hög grad, vilket försvårar en bra jämställdhetsanalys. </p><p>Mot bakgrund av det som jag har sagt kan vi tyvärr konstatera att det jämställdhetspolitiska målet om ekonomisk jämställdhet är långt ifrån nått och inte kommer att nås i närtid om inget aktivt görs. </p><p>Fru talman! Centerpartiet har inom ramen för januariavtalet en viktig roll i det ekonomiska jämställdhetsarbetet. Vi genomför just nu en historisk transformation av svensk arbetsmarknad som innefattar en reformering av Arbetsförmedlingen, där bland annat etableringsuppdraget ingår. Vi moderniserar anställningsskyddet och stärker kompentensutvecklingen i arbetslivet. Vi genomför också en reform av svenska för invandrare, både dess innehåll och dess struktur. </p><p>Jag nämner dessa reformer för att vi har stora utmaningar med utrikesfödda kvinnors arbetskraftsdeltagande och därmed deras ekonomiska frihet och jämställdhet. </p><p>Vi har också i våra förhandlingar kring regleringsbreven för diverse myndigheter haft tydliga jämställdhetsglasögon. Bland annat såg vi till att Jämställdhetsmyndigheten fick i uppdrag att kartlägga könsskillnader i utbildningsval. Vi ser nu ett tydligt behov av ett samlat uppdrag kring uppföljning av den ekonomiska politikens effekter på jämställdhet, vilket rimligen borde kunna tillfalla Jämställdhetsmyndigheten. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och åtgärder mot diskriminering</p><p>Fru talman! Det går tyvärr inte att debattera jämställdhet utan att nämna mäns våld mot kvinnor, eller hedersförtryck för den delen. För mig som man, och dessutom en utrikesfödd man, gör det på riktigt ont i hjärtat att vi ännu i dag, 2021, brottas med denna typ av samhällsutmaningar. </p><p>Förra året dödades 13 kvinnor av män i deras egen närhet. Det är 13 kvinnor för många. Närmare en femtedel av de anmälda misshandelsbrotten under 2019 rörde misshandel av en närstående med vilken offret har eller har haft en parrelation med. Vi ser också att mäns sexuella våld mot kvinnor inte minskar. Tvärtom nås vi ständigt av nyheter om sexköp, våldtäkter och sexuella trakasserier. </p><p>Kompetensen när det gäller mäns våld mot kvinnor och sexualbrott behöver höjas. Inte minst behöver det finnas tillräckligt med skyddade boenden, och de behöver hålla hög kvalitet och självklart erbjuda rehabilitering från våld. Men det är också viktigt att alla berörda som arbetar med dessa viktiga frågor inom socialtjänst, polis och domstolsväsen får ta del av de kompetenshöjande insatserna på området. </p><p>Jag hade egentligen lite mer att säga, men jag ser att min talartid är slut. Men jag vill avslutningsvis yrka bifall till Centerpartiets reservation 9 i detta betänkande. Vi står naturligtvis bakom alla våra yrkanden, men för tids vinnande får det bli så här. </p>",
    "intressent_id": "0364687971222",
    "rel_dok_id": "H801AU10",
    "replik": "N",
    "systemdatum": "2021-07-09 13:58:47"
  }
}