{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "eaba83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "16",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Patrick Reslow sa alldeles nyss att lärare i utsatta områden med Sverigedemokraternas modell inte längre ska kunna få mer betalt. I stället föreslår ni en karriärtjänstmodell som baseras på en höjning av elevresultaten.</p><p>Det vi i dag vet om resultaten är att en blandad elevsammansättning är väldigt viktig. Vi ser inte att en sådan finns i de utsatta områdena. Jag är därför lite nyfiken på hur Patrick Reslow och Sverigedemokraterna tror att man ska lyckas ge de lärare som verkligen gör det allra hårdaste jobbet ute i de utsatta områdena en högre lön med det systemet. Det var den första frågan.</p><p>Den andra frågan handlar om att ni med ett pennstreck i en mening raderar hela likvärdighetsbidraget. Jag citerar ur er text: \"Vi menar att bidrag behöver vara mer specificerade och riktade än detta bidrag för att bli slagkraftiga.\" Man blir väldigt nyfiken på hur det stöd man ska få för att öka likvärdigheten ska se ut enligt Sverigedemokraterna.</p><p>Patrick Reslow pratade också i sitt anförande, och framför allt i replikskiftet nyss, en hel del om valfrihet. Jag kan inte låta bli att ställa en fråga. Patrick Reslow tycker inte att vi ska ändra det system som Björn Åstrand har kommit fram till i sin gedigna utredning. Varför tycker Patrick Reslow att det är viktigare att januaribarnen kan välja skola än att decemberbarnen kan det?</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "H801UbU1",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:05:41"
  }
}