{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Internationellt utvecklingssamarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d2db90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "110",
    "talare": "Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Magdalena Schröder! Man kan inte annat än häpna över Moderaternas fantastiska sätt att verkligen pricka in historiens mest olämpliga tillfälle att skära det svenska biståndet med en tredjedel.</p><p>Under flera decennier har fattigdomen i världen minskat. Insatserna för minskad mödradödlighet och barnadödlighet har haft effekt. Fler, inte minst flickor, har fått tillgång till skolgång. Detta har finansierats av bistånd. Hans Rosling kallade detta för biståndets mirakel.</p><p>Nu står vi i en debatt med ett av Sveriges största partier, som också betecknar sig som statsbärande. Enligt Världsbanken riskerar 40-60 miljoner att hamna i extrem fattigdom till följd av den globala pandemin. ILO befarar att cirka 200 miljoner jobb kommer att försvinna. World Food Programme förutspår att ytterligare kanske 130 miljoner människor kommer att drabbas av akut matbrist på grund av pandemin. Antagligen kommer totalt 265 miljoner människor i världen att lida av matbrist. Vi står troligen inför en svält vars make vi inte sett på 50 år.</p><p>Svenskt bistånd bedöms ligga i absolut världsklass, och det vet Magdalena Schröder. Den frågan kan vi bara lägga åt sidan. Min fråga till Magdalena Schröder är: Hur lyckas Moderaterna ta rygg på Sverigedemokraterna i just denna fråga i just denna tid i vår historia, när vi riskerar en kollaps bland de länder som vi under så lång tid har jobbat med att lyfta ur fattigdom?</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H801UU2",
    "replik": "Y",
    "systemdatum": "2021-01-29 13:52:50"
  }
}