{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:439 om stöd till krisande branscher",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9389247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "138",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Kjell Jansson frågade varför regeringen förlängde bestämmelsen att man bara får servera alkohol till klockan 20.00. Det berodde på att vi hade en kraftigt ökad risk för smittspridning; det var orsaken till att regeringen valde att förlänga denna restriktion.</p><p>Kjell Jansson säger att han inte har alla svar. Jag kan berätta för Kjell Jansson att han har väldigt många fler svar än han hade haft om personen eller företagaren i fråga hade ringt under finanskrisen. Hur denna regering har hanterat en krissituation skiljer sig väsentligt från hur Moderaterna valde att hantera det hela när de satt i regeringsställning.</p><p>Under finanskrisen såg vi en avindustrialisering av Sverige och industriföretag som gick omkull och sedan aldrig kom tillbaka. Det är mot denna bakgrund som regeringen har valt att agera helt annorlunda under den här krisen. Vi har inte bara använt oss av de skatteanstånd som ju fanns under finanskrisen, utan vi har därutöver kommit med en lång rad stöd, till exempel korttidspermittering, just för att företag snabbt ska kunna krympa sina personalkostnader och ändå ha kvar personalen för att sedan snabbt kunna expandera. Detta har hjälpt inte minst många industriföretag men också många restauranger.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Därutöver har vi omställningsstödet, hyresstödet och omsättningsstödet för att direkt stötta företag som har det väldigt knivigt. Inte minst i restaurangbranschen är det många som har det väldigt tufft, och det är bra att detta också är en av de branscher som har fått allra mest stöd.</p><p>När det gäller omställningsstödet öppnades det för nya ansökningar den 25 februari. Sedan dess har Skatteverket redan betalat ut 85 miljoner kronor i omställningsstöd. Där är handläggningstiden ungefär en vecka, om det inte är så att man av någon anledning har fastnat i en kontroll och det misstänks att någonting är felaktigt.</p><p>När det gäller de nya skatteanstånden är det redan nu över 5 miljarder som är utbetalade. Detta är en välkommen likviditetsinjektion i det svenska näringslivet.</p><p>Det är en oerhört tuff situation i näringslivet. Regeringens stöd betalas ut just nu, men Kjell Jansson har betydligt fler svar än han hade haft om företagarna hade hört av sig under finanskrisen.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810439",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:22"
  }
}