{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "Förbättrat stöd till företag med anledning av coronapandemins konsekvenser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8ce852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag vill inleda med att yrka bifall till utskottets förslag.</p><p>Efter en lång tid av pandemi är det en speciell känsla att titta i backspegeln och se den turbulenta tid vi har levt i. Det har varit en tid av väldigt mycket förändring för väldigt många människor - för oss som sitter i riksdagen men också för våra företagare, som har blivit tvungna att ställa om och göra allt som stått i deras makt för att försöka överleva en tuff tid.</p><p>Precis som mina kollegor tidigare har varit inne på har det varit en tid då stödpaket har lanserats. De flesta har varit bra, och de kom inledningsvis ut väldigt snabbt.</p><p></p><p>En del saker har varit mindre bra. Där har oppositionen varit tvungen att jobba och stå på tå för att helt enkelt korrigera och se till att de stöd som lanseras ska nå rätt målgrupp.</p><p>Vi sverigedemokrater har lagt fram ett par initiativ i finansutskottet för att komma till rätta med en del av dessa saker. Ett exempel är enskilda företagare som drabbades under våren och sedan under hösten, under den andra vågen, inte kunde ta del av stödet eftersom de hade gått på a-kassa under våren. Det slog hårt mot enskilda företag. Vi lade fram ett initiativ om detta som sedermera blev verklighet, vilket vi är tacksamma för.</p><p>Vi har också jämförelsemånaden för korttidspermitteringen. Där var det aktiebolag som permitterade sin personal under våren och senare blev tvungna att varsla. När man sedan anställde ny personal under sommaren och den andra vågen slog till fick man inte möjlighet att utnyttja stödet eftersom man var tvungen att byta jämförelsemånad. Det såg vi som mycket problematiskt.</p><p>Det vi har samlats för att diskutera här i dag är förändringen av omställningsstödet, som till viss del har inneburit en förbättring av stödet, men det är också en hel del företag som har drabbats av förändringen. </p><p>Jag lät riksdagens utredningstjänst ta reda på hur många företag som faktiskt har drabbats. Det visade sig att det var ungefär 4 000 företag. Det är ungefär lika många som faktiskt har gynnats av de nya reglerna, vilket i sig är positivt. </p><p>Men problemet med allt det som vi diskuterar här i dag är kommunikationen från regeringen när man skulle lansera det som jag väljer att kalla för det nya omställningsstödet. När man förändrar parametrarna i omställningsstödet är det inte längre en förlängning av stödet utan en förändring av det. Företag som gjorde allting rätt under våren och sommaren - de drog ned sina kostnader och gjorde allt man ska för att få verksamheten att överleva - kunde sedan inte ta del av stödet på grund av den nya parametern.</p><p>Företag hörde i panik av sig till mig efter att kommissionen kom med den nya förändringen den 16 februari. Ministrarna Magdalena Andersson och Per Bolund gick ut i en presskonferens den 25 januari där man uppmanade företag som hade en svår situation med likvida medel att ta lån för att klara sig. En del av dessa företag tog lån, precis som statsråden hade uppmanat dem till. Men när sedan förlängningen av stöden lanserades visade det sig att de företagen inte kunde ta del av stöden, vilket blev ett enormt problem.</p><p>Jag fick reda på att departementet den 27 januari kallade en rad olika medlemsorganisationer till ett möte där man just aviserade dessa förändringar. Medlemsorganisationerna efterfrågade en konsekvensanalys om vad det hela skulle innebära för de företag som drabbas. Regeringen ville inte göra någon sådan, och två dagar senare gick man alltså ut med löften i en presskonferens. Detta innebär att regeringen faktiskt visste om att det skulle drabba företag.</p><p>Det var 4 000 företag, och en del av dem stod med skulder och med brutna löften från regeringen. Det var detta som fick mig att reagera och också initialt att lägga fram ett initiativ i finansutskottet för att komma till rätta med problemen.</p><p>För att understryka vad jag menar har jag tagit fram några citat från den pressträff som hölls. Statsrådet Per Bolund sa: Vi ger besked om att vi förlänger omställningsstödet. Han så också: Det finns en trygghet i att vi vet att pengarna kommer att komma ut. Det gör också att företagen kan, om de har akuta likvida problem, gå till banken och låna pengar och vara trygga med att det kommer ut pengar senare.</p><p></p><p>Och Magdalena Andersson sa: Budskapet är tydligt - håll ut, håll i, pengar och räddning är på väg.</p><p>Efter att ha talat med dessa företagare, som i sin tur kontaktat jurister, menar man från juridikens sida - jag är själv inte jurist, så jag vet inte - att detta är att klassa som ett bedrägligt beteende. Om jag som företagare hade gjort precis på samma sätt mot en annan part hade jag blivit åtalad för det.</p><p>I det här fallet har man gått ut och lovat saker som man inte har hållit. Det anser jag vara ett stort problem.</p><p>För oss i Sverigedemokraterna spelar det kanske mindre roll vem som tar äran för de förslag som faktiskt vinner gehör i utskottet. I svensk politik är budbäraren ofta viktigare än budskapet. Men det viktiga är som sagt att de företag som har drabbats av förändringen nu får de stöd som de har rätt till. Därför är jag glad över att vi har hittat en gemensam hållning i detta förslag från utskottets sida, så att vi faktiskt kan börja arbeta med detta praktiskt.</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "H801FiU27",
    "replik": "N",
    "systemdatum": "2021-09-15 16:53:44"
  }
}