{
  "anforande": {
    "dok_hangar_id": "5075130",
    "dok_id": "H80939",
    "dok_titel": "Protokoll 2020/21:39 Fredagen den 20 november",
    "dok_rm": "2020/21",
    "dok_nummer": "39",
    "dok_datum": "2020-11-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:115 om bosparkassor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "518e8bf6-bd3b-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Vi är alltid intresserade av att samarbeta med riksdagen och har ingenting emot att det kommer initiativ från riksdagen i olika frågor, så det hotet tar jag inte så allvarligt på.</p><p>Det verkar som att Ola Johansson inte riktigt lyssnade eller kanske inte förstod det svar jag gav på hans fråga, det vill säga att regeringen har valt att titta på den lite bredare frågan om hur vi kan hjälpa unga att komma in på bostadsmarknaden. Det sitter en utredning just nu och arbetar med precis den frågan. Det är mycket möjligt att de kommer fram till att ett skattesubventionerat bosparande är en väldigt bra väg, och då har vi ju redan en process igång som leder till just det som Ola Johansson efterfrågar. Men vi vill inte utesluta möjligheten att de kanske kommer fram till att en annan modell skulle vara mer lämplig för Sverige.</p><p>Det finns en fara i att säga att det som fungerar i Tyskland per automatik kommer att fungera i Sverige. Självklart finns det saker som skiljer Sverige och Tyskland åt. Det kan handla om hur våra skattesystem ser ut, och det kan handla om hur våra bygg- och bostadsmarknader ser ut. Därför behöver vi analysera hur det ser ut utifrån den svenska situationen och inte utifrån anekdotisk kunskap om vad som fungerar eller inte fungerar i Tyskland och vad som är bra där.</p><p>Jag tycker att det är viktigt att vi försöker ta ett lite bredare grepp på den här frågan och inte bara per automatik bestämmer att just en lösning kommer att klara biffen och gör så att unga kommer in på bostadsmarknaden.</p><p>Jag tycker också att vi kan luta oss mot den kunskap som har byggts upp i Sverige när det gäller den här frågan.</p><p>Finansinspektionen har tittat just på situationen för unga på bostadsmarknaden. I sin analys <em>Unga vuxnas ställning på bostadsmarknaden</em>, som kom förra året, visar man att det finns förändringar som försämrat situationen för unga på bostadsmarknaden, om man tittar flera år tillbaka. Bland annat pekar man på att just tillgången till hyresrätter minskat och att det är en utmaning för unga. Vi vet ju också att en ung person som inte har möjlighet att få tillgång till en hyreslägenhet är hänvisad till det köpta beståndet. Det driver då upp priserna i det köpta beståndet och kan göra det svårare för andra att få tillgång till en bostad. Man pekar också på att ungas inkomster har vuxit långsammare än andra gruppers inkomster och att detta också bidrar till svårigheten att komma in på bostadsmarknaden.</p><p></p><p>Samtidigt pekar Finansinspektionen på att bostadspriserna har stigit väldigt snabbt. Det är ju en effekt av politiska beslut som fattades under en period när man väldigt mycket hade inställningen att det ska vara hands-off-politik på bostadsmarknaden och att bara marknadskrafterna ska avgöra vem som får eller inte får en bostad. Den sittande regeringen har valt en annan inställning. Vi tycker att staten behöver ta ett ansvar för att bostadsmarknaden ska fungera för alla och för att alla ska få sina behov tillfredsställda och tillgodosedda.</p><p>Finansinspektionen pekar på att det ändå finns stora möjligheter för unga att faktiskt komma in på bostadsmarknaden. Man gör en jämförelse mellan 2012 och 2018 som visar att 85 procent av de köp som gjordes 2012 skulle kunna finansieras av hushåll med liknande förutsättningar även 2018.</p><p>Vi ska inte måla upp situationen som nattsvart. Ibland kan man idealisera tidigare tider och tycka att det alltid förut har varit lätt för unga att ta sig in på bostadsmarknaden. Men jag misstänker att både Ola Johansson och jag kan vittna om att även när vi skulle ta det steget var det inte alltid helt lätt.</p><p>Vi behöver fortsätta att göra vad vi kan för att underlätta för unga att ta steget in på bostadsmarknaden. Därför stimulerar vi bostadsmarknaden, till exempel med investeringsstöd. Vi har nu tagit initiativ till att omvandla kontor till bostäder - kontor som står och gapar tomma eftersom människor jobbar mer och mer hemma, inte minst nu under pandemin. Vi stöder också byggemenskaper. Tyskland har även där gått före och visat att det också är en väg för till exempel unga människor att få ett boende som passar deras ändamål.</p><p>Vi jobbar brett med att hitta lösningar för unga att ta sig in på bostadsmarknaden.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810115",
    "replik": "N",
    "systemdatum": "2020-12-11 15:34:59"
  }
}