{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Förlängda och förstärkta stöd vid korttidsarbete och omställningsstöd för företag med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9b4283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Åsa Westlund (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack, Jakob Forssmed, för frågan!</p><p>De här stöden är lite olika i sin konstruktion. Om jag ska vara väldigt seriös här är det när det gäller korttidspermitteringssystemet väldigt många som har väntat länge på besked från Tillväxtverket. Det är mitt inne i en systemomläggning. Vi vet att systemet kommer att vara på plats inom någon vecka. Om vi kan fatta beslutet i dag kan det samtidigt få med allt detta, det vill säga att företagen kan söka en gång och inte flera gånger och att det bara behöver handläggas en gång.</p><p>Det finns väldigt stora tidsvinster med att vi fattar beslutet här i dag för korttidspermitteringsstödet. Dessutom finns inte samma problematik när det gäller möjligheten att planera sin verksamhet som det finns med tidiga besked om omsättnings- och omställningsstöd. Det finns ändå en risk för att man planerar sin bokföring på ett sätt som gör att man får största möjliga nytta av omställnings- och omsättningsstödet om man på förhand kan veta exakt vilken månad man får vilket stöd.</p><p>Det har varit en av anledningarna till att vi ofta har gett besked i närtid när det gäller de stöden. Andra skäl till det är förstås att vi följer utvecklingen noga. Man ska ha stöd när man behöver det. Men vi måste också anpassa stödnivån efter hur smittspridningen ser ut, givet att vi ska ta ansvar för skattebetalarnas pengar.</p><p>Med det sagt kommer regeringen såklart att återkomma med nya besked eftersom vi ser en fortsatt hög smittspridning i samhället. Regeringen ger besked när regeringen ger besked. Än så länge finns det inga besked när det gäller de saker som Jakob Forssmed tog upp så sent som förra veckan.</p>",
    "intressent_id": "0802546764724",
    "rel_dok_id": "H801FiU44",
    "replik": "Y",
    "systemdatum": "2021-06-08 17:40:17"
  }
}