{
  "anforande": {
    "dok_hangar_id": "5096170",
    "dok_id": "H809117",
    "dok_titel": "Protokoll 2020/21:117 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "117",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Särskild debatt om utbetalning av krisstöd till företag",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2a2aaf21-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "27",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tänk om näringsministern lade lika mycket tid och engagemang på att lösa de problem med krisstöden som vi har som näringsministern lägger på att försköna verkligheten och trixa med siffror. Det hade varit fantastiskt. Då tror jag att vi hade kunnat lösa en stor del av de problem vi har.</p><p>Fru talman! Vi har två problem. I den ena änden finns seriösa, skötsamma företag som på grund av smittbekämpningen inte får tillräcklig omsättning och tillräckligt med kunder och som för att behålla personalen behöver få ut de här krisstöden.</p><p>I den andra änden - och låt mig vara tydlig för er som lyssnar - stjäls de pengarna under den här regeringen av kriminella. Regeringens egen utredare har konstaterat att man bör införa en särskild straffbestämmelse i permitteringsstödet för att bättre kunna komma åt detta.</p><p>I Moderaternas förslag handlar det inte om inkompletta ansökningar eller någonting sådant. Det är en debatt som inte hör hemma i den här kammaren, fru talman. Självklart handlar det om kompletta ansökningar. Det ska ske kontroller.</p><p>Vi menar att under en kris bör en myndighet på fyra veckor klara av att se om det är organiserad brottlighet som står bakom ansökan eller om det är seriösa företagare. Klarar man inte det får man byta ut myndighetsledningen och i sista hand den här regeringen. Det är min uppfattning, fru talman. Man bör klara detta inom den tiden.</p><p>I den andra änden behöver vi skärpa straffen. I exempelvis Danmark har man fyrdubblat straffen. Där skickar man fuskare med coronastöd i fängelse. Det bör vi göra också i Sverige.</p><p>Den här regeringen står handfallen när det gäller både att lösa problemet för att rädda jobb och företag och att sätta dit de kriminella. Tänk om näringsministern hade samma engagemang för att lösa de här problemen som för att försköna dem.</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:35:06"
  }
}