{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Sveriges genomförande av Agenda 2030",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7c4d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "274",
    "talare": "Mats Nordberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Agenda 2030 är ett FN-program med syfte att åstadkomma långsiktig och uthållig global utveckling. Agendan har undertecknats av samtliga FN-medlemsländer. Den är inte bindande, så att alla har skrivit under den betyder inte att alla kommer att kämpa för den.</p><p>När man läser om Agenda 2030 i massmedierna kan man få intrycket att den bara handlar om klimat och miljö i snäv bemärkelse, men Agenda 2030 är faktiskt väldigt bred. De 19 utvecklingsmålen handlar om fred, fattigdomsbekämpning, att stoppa svält, utbildning av god kvalitet, förbättrad miljö, minskade koldioxidutsläpp, ökad jämställdhet och jämlikhet, säker och billig energi, ekonomisk tillväxt, behovet av att utveckla industri, näringsliv och infrastruktur - som föregående talare nämnde - samt minskade ekonomiska klyftor, säkra arbetsplatser med mera.</p><p>Sverige ligger sedan länge långt framme på de flesta av dessa områden. Det stora undantaget är väl målet Hav och marina resurser, där Östersjön fortfarande kräver väldigt mycket åtgärder av länderna runt omkring, däribland Sverige.</p><p>Låt mig ta några exempel på hur bra Sverige ligger till:</p><p>Sveriges utsläpp per capita av koldioxid ligger 33 procent under snittet i EU och 10 procent under världsgenomsnittet, inklusive fattiga länder. Detta kan vi tacka vattenkraften och kärnkraften för sedan mer än 40 år.</p><p>Ett annat exempel är biologisk mångfald. Oerhört få arter har försvunnit från Sverige. Det fåtal arter som ändå har försvunnit i vårt land levde till helt övervägande del i brutna ädellövskogslandskap vid Sveriges absoluta sydgräns. Stora insatser görs för att stötta sådana arter och deras viktiga miljöer.</p><p>Beträffande ekonomiska klyftor har Sverige lägst andel låginkomsttagare i EU - 3,6 procent av de anställda i Sverige räknas som låginkomsttagare. Tyvärr ökar andelen, och det är oroande.</p><p>Jag vill på det här sättet visa att Sverige är ganska ledande.</p><p>Då kan man ju befogat ställa frågan: Ska vi lägga krut på Agenda 2030 när vi redan ligger så bra till? Vårt svar är: Ja, men sansat, och med våra egna aktuella problem för ögonen.</p><p>Agenda 2030 är till sin natur ordnad uppifrån och ned. Högst upp finns FN och dess organisationer, som inte minst arbetar med de biståndsrelaterade delarna av agendan. På nivån staten Sverige beskriver regeringen i sin proposition hur den vill styra upp Sveriges arbete efter agendans regelverk. Regeringen ger länsstyrelserna rollen att driva på regioner och kommuner.</p><p>Fru talman! I min kommun finns det partier som talar om att Agenda 2030 helt ska genomsyra kommunens arbete. Det gör mig ganska paff. Agenda 2030 är inte en svensk grundlag och ska inte så vara. Det är en internationell viljeyttring och ett program bland andra.</p><p>Sveriges kommuner ska utmärkas av självstyre med målet att förbättra livet på kort och lång sikt för medborgarna. I min kommun är aktuella frågor just nu - förutom förstås att ha råd med skola, vård och omsorg - att ha kvar eller stänga byskolor, att höja kvaliteten på skolundervisningen, att få företag att trivas i kommunen så att vi får jobb och skattemedel samt att öka andelen närproducerad mat i kommunens kök eftersom vi vill hålla landskapen öppna och artrika. Andra kommuner behöver prioritera att minska brottsligheten och att förbättra integrationen högst, vilket förstås är viktigt även i min kommun.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sveriges genomförande av Agenda 2030</p><p>Alla dessa mål går att motivera med Agenda 2030, men jag vill understryka att det inte är därför vi jobbar med dem. Poängen jag vill göra är att initiativen ska komma underifrån, där man bäst vet vilka de största behoven är. Varje kommun har sina största behov.</p><p>Med det sagt inryms många av kommunernas problem även i Agenda 2030, och vi kan beskriva dem i termer av agendan - dock under förutsättning att det inte försvårar kommunernas arbete.</p><p>Regeringen lägger mycket ansvar på länsstyrelserna för att driva igenom Agenda 2030 mot kommunerna. Det tycker vi leder till toppstyrning. Regionreformen utgår från att utvecklingsarbete ska ligga på regionerna snarare än på länsstyrelserna. Länsstyrelserna är statliga, men regionerna styrs av regionalt folkvalda, liksom kommunerna av sina folkvalda. Därför kan det vara rimligt att regionerna och kommunerna driver arbetet men att länsstyrelserna har en viktig roll vad gäller uppföljning av Agenda 2030.</p><p>Fru talman! För att gå uppåt i hierarkin igen och titta på statens arbete med Agenda 2030 är teknisk utveckling, industri, näringsliv och handel viktiga uppgifter. Sverige måste vara en stark ingenjörsnation. Om vi ska kunna bidra till global uthållig tillväxt behöver vi utbilda många fler ingenjörer, som kan utveckla tekniska lösningar vilka kan användas både här och i andra länder.</p><p>Vi måste också skapa goda förutsättningar för investeringar i ny teknik. Regeringens stöd till vätgasreducerat järn genom Hybritprojektet är ett mycket bra exempel, men regeringens ambivalenta hållning till skogssektorn är däremot ett stort orosmoln.</p><p>Sveriges bistånd måste i högre grad än i dag prioritera att hjälpa fattiga länder att få igång produktion som kan ge dem tillträde till världsmarknaden och därmed en varaktig ekonomisk utveckling.</p><p>Regeringen talar gärna om konkreta mål beträffande klimatåtgärder, och det är bra. Om inte regeringen låter EU sätta käppar i hjulet för Sverige vad gäller taxonomin för gröna investeringar, om inte regeringen själv skapar fortsatt osäkerhet för skogsägarna och om inte regeringen själv ställer upp orimliga räknesätt för vad som är nettoutsläpp av växthusgaser är jag helt och fullt övertygad om att vi kommer att klara målet nettonoll till 2045.</p><p>Men i Agenda 2030 finns även andra mål som knyter an till andra problem vi har Sverige - skyhög arbetslöshet bland unga, skjutningar på öppen gata, rån av barn runt deras skolor, kö till fängelserna och en coronakris som ännu inte har nått sin kulmen.</p><p>Det globala utvecklingsmålet nummer 11 handlar om hållbara städer. Delmålet 11:1 föreslår att alla invånare ska bo i en säker bostad 2030. Här har vi mycket att jobba med. Sverige har enligt polisen 60 utsatta områden och 22 särskilt utsatta områden. Här behövs väldigt tydliga och tidssatta mål, fru talman.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sveriges genomförande av Agenda 2030</p><p>Regeringen vill att Sverige ska vara internationellt ledande igenomförandet av Agenda 2030. Sverige brukar ju försöka ligga främst i internationellt högprofilerade frågor. Från Sverigedemokraternas sida kan vi dock faktiskt tänka oss att lämna över ledartröjan till Danmark, Finland eller Norge. De ligger alldeles i hälarna på oss, men de har mindre akuta samhälleliga problem än vi här hemma vad gäller såväl corona, misslyckad integration och hög gängbrottslighet som brister i skolan. Om så krävs kan vi alltså med tillförsikt rikta in oss på att vara en god medspelare i klungan precis bakom våra duktiga grannar, samtidigt som vi fokuserar på våra akuta problem och på frågor som rör utbildning, utveckling och förutsättningarna för vårt näringsliv i framtiden.</p>",
    "intressent_id": "0365748677411",
    "rel_dok_id": "H801FiU28",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:19"
  }
}