{
  "anforande": {
    "dok_hangar_id": "5076895",
    "dok_id": "H80946",
    "dok_titel": "Protokoll 2020/21:46 Torsdagen den 3 december",
    "dok_rm": "2020/21",
    "dok_nummer": "46",
    "dok_datum": "2020-12-03 00:00:00",
    "avsnittsrubrik": "(forts. från § 5) Kultur, medier, trossamfund och fritid (forts. KrU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "febf5bc4-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "101",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Låt mig börja med att korrigera en uppfattning som uttrycktes från Socialdemokraterna om vår syn på folkbildningen. Jag skulle principiellt vilja säga: Begreppet folkbildning går inte att pressa in i en bestämd anslagstabell på utgiftsområde 17, där vi olika partier i denna kammare gör olika prioriteringar år från år. Vi tillför medel till olika delar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur, medier, trossamfund och fritid</p><p>Vår neddragning på folkbildningsanslaget är inte större än tidigare. Det är dessutom så att vi har följt med flera av de extra stöd som har behövts. Vi följer inte med i regeringens omotiverade miljonrullning, särskilt inte i ett läge där vi upplever brister i granskning, tillsyn, tillämpning och måluppfyllelse, något som vi har hört Folkbildningsrådet själva uttrycka bara den här veckan i kulturutskottet. Det är skälet till att vi inte kan fortsätta att tillskjuta medel.</p><p>När antidemokratiska bidragstagare har nästlat sig in i ett bidragsgivningssystem måste man dra i handbromsen. En okritisk anslagsökning får inte ske innan en nyordning är på plats, menar jag - särskilt inte om ett av de fyra syftena, nämligen demokratisyftet, aktivt motarbetas av dessa aktörer som är direkt antidemokratiska.</p><p>Den allra största delen av basanslaget återfinns fortfarande även i vår budget till den breda delen och den konstruktiva folkbildningen. Men i och med självförvaltningsmodellen är det också svårt att säga hur mycket pengar som skulle behöva dras in.</p><p>Jag tror att det behövs medel till fantastiska folkhögskolor och välfungerande studieförbund som gör ett konstruktivt arbete. Min fråga är varför Socialdemokraterna inte är beredda att ägna det här en kritisk tanke så att demokratisyftet snarare kan förstärkas.</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-01-15 15:56:31"
  }
}