{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:740 om långtidsarbetslösheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "af00fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "87",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Michael Anefur har frågat mig vilka åtgärder jag tänker vidta för att få bukt med den kraftigt växande långtidsarbetslösheten, om jag har några idéer utöver att fortsätta att göra de saker som han menar hittills inte visat sig fungera och hur jag ställer mig till de förslag för att minska långtidsarbetslösheten som andra partier har presenterat.</p><p>Långtidsarbetslösheten är inte bara ett problem för den som drabbas utan är något som angår oss alla. Varje gång någon tar sig ur långtidsarbetslöshet minskar vi risken för socialt utanförskap och ökar samtidigt skatteintäkterna till vår gemensamma välfärd. Med budgetpropositionen för 2021 har regeringen därför vidtagit kraftfulla åtgärder för att den som blir arbetslös ska få möjlighet till utbildning och omställning och vid behov få stöd att hitta ett nytt arbete.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Satsningarna inom arbetsmarknadspolitiken uppgår till över 9 miljarder kronor 2021. Över 2 miljarder kronor satsas för att öka antalet deltagare i arbetsmarknadsutbildning, upphandlade matchningstjänster, extratjänster och introduktionsjobb. I regeringens vårändringsbudget för 2021 föreslås ytterligare 448 miljoner kronor för att fler arbetslösa ska få en insats. För att fler arbetssökande med funktionsnedsättning ska komma i arbete eller börja studera föreslår regeringen ökade resurser för arbetsförberedande insatser.</p><p>Regeringen har beslutat att den tillfälliga möjligheten att förlänga den maximala stödtiden för extratjänster, introduktionsjobb och nystartsjobb som regeringen införde under 2020 även ska gälla under 2021. Subventionerade anställningar är effektiva insatser för att få personer med svagare förankring på arbetsmarknaden i arbete.</p><p>I april 2021 införde Arbetsförmedlingen på regeringens uppdrag ett intensivår inom etableringsprogrammet. Fokus i intensivåret ligger på språk, arbetsplatsnära insatser och kortare utbildning. Syftet är att deltagarna ska komma i arbete inom ett år. Så kan längre arbetslöshetstider motverkas.</p><p>Många långtidsarbetslösa saknar den kompetens som behövs för att etablera sig på arbetsmarknaden. Regeringen har vidtagit åtgärder för att fler arbetslösa med utbildningsbehov ska studera. I november 2020 vidgade regeringen möjligheten för arbetslösa att studera med bibehållet aktivitetsstöd. Regeringen har även beslutat att studiestartsstöd under 2021 ska kunna lämnas till den som är anmäld som arbetssökande hos Arbetsförmedlingen, oavsett hur länge personen har varit arbetslös. I juni 2021 utökas också möjligheten att deltidsstudera parallellt med deltagande i jobb- och utvecklingsgarantin.</p><p>Regeringen arbetar även för att etableringsjobb för nyanlända och långtidsarbetslösa ska införas i enlighet med parternas förslag. Etableringsjobb innebär en helt ny modell att subventionera och stimulera anställningar för nyanlända och långtidsarbetslösa. Insatsen kommer att bidra till att fler nyanlända och långtidsarbetslösa kan komma i arbete när ekonomin öppnar upp igen.</p><p>Regeringen kommer fortsatt att noga följa utvecklingen på arbetsmarknaden.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810740",
    "replik": "N",
    "systemdatum": "2021-09-24 15:31:00"
  }
}