{
  "anforande": {
    "dok_hangar_id": "5098173",
    "dok_id": "H809126",
    "dok_titel": "Protokoll 2020/21:126 Tisdagen den 25 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "126",
    "dok_datum": "2021-05-25 00:00:00",
    "avsnittsrubrik": "Vissa insatser för ökad lärarkompetens",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6451d933-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "23",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Den svenska skolan har som bekant ett antal utmaningar som vi behöver ta tag i och lösa. Lärarbristen är en sådan utmaning. Likvärdigheten - att alla elever ska få det de har rätt till, nämligen en skola och en utbildning på hög och likvärdig nivå, över hela landet, i alla skolformer och oavsett vem som är huvudman för skolan - är en annan sådan utmaning.</p><p>Den miljöpartistiska och socialdemokratiska regeringen startade under förra mandatperioden ett stort arbete för att stärka skolan, göra den mer likvärdig och införa garantier för att alla elever ska lära sig de grundläggande färdigheterna när det gäller att läsa, skriva och räkna.</p><p>Lärarnas status behöver höjas. Vi har successivt tillskjutit medel för att höja lönerna och minskat administrationen. Också arbetsmiljön är av stor betydelse för att vi ska ha lärare som trivs på jobbet och för att många unga ska vilja satsa på en karriär som lärare.</p><p>Det här ärendet, fru talman, handlar om att göra vissa insatser för att öka kompetensen hos våra lärare. Det är en proposition från regeringen med ett antal förslag i ett paket. Jag ska nämna några av delarna. Vi har kanske hört dem tidigare i debatten, men jag tar dem ändå.</p><p>Kompetensutvecklingen är viktig. Fortbildning, vidareutbildning och kunskapshöjande aktiviteter behöver ske kontinuerligt genom hela yrkeskarriären. Nu förtydligas skolhuvudmännens ansvar för detta så att varje lärare har tillgång till kompetensutveckling och kännedom om möjligheterna till kompetensutveckling.</p><p>Lärarbristen överlag är en utmaning där vi måste hitta flera vägar för att nå lösningar. Just bristen på behöriga lärare i sfi är kanske extra akut, och därför föreslås i propositionen en försöksverksamhet där vi tillfälligt gör undantag från behörighetskraven för blivande sfi-lärare för att de ska kunna arbeta parallellt med studier, slutföra sin examen och få behörighet.</p><p>I propositionen finns också en åtgärd för att möta bristen på lärare med specialistkompetens inom estetiska utbildningar, till exempel sång och dans. Regeringen får ett bemyndigande att också här göra vissa undantag från behörighetskraven för att säkra att skolorna håller en hög kvalitet i den estetiska undervisningen.</p><p>Självklart ska varje elev och alla barn i våra skolor erbjudas en skolmiljö som är trygg och säker. Därför utökas obligatoriet att alla anställda i skolan ska kontrolleras mot belastningsregistret, så att det också gäller anställda inom gymnasiet och gymnasiesärskolan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa insatser för ökad lärarkompetens</p><p>Här hade jag inte alls tänkt säga något mer, men det var en väldigt affekterad diskussion tidigare. Jag blir faktiskt ganska upprörd. Det är otäckt att höra den diskussion som har varit.</p><p>Vi är inne i någon form av lågkonjunktur när det gäller personlig integritet. Jag kommer ihåg när vi diskuterade FRA-lagen för några år sedan och Piratpartiet kom in i Europaparlamentet på de här frågorna. Då var den personliga integriteten viktig, men nu tycker jag att den bara sopas undan.</p><p>Här talar man om att skolhuvudmännen ska samla in och ha kvar utdrag ur belastningsregistret. Det är ganska potenta och farliga saker som kan stå i belastningsregistret och som inte ska komma ut. Om de ligger och dammar i ett arkiv eller en bokhylla på rektors kansli - vad händer sedan? Vi vet ju vad som har hänt med en del betyg. Framför allt på privata friskolor har det förekommit att betyg bara har försvunnit. Man kan inte komma åt sina betyg sedan skolorna har lagts ned. Så ska vi inte ha det.</p><p>Jag tycker att säkerheten är otroligt viktig. Kontrollen mot belastningsregistren måste göras av den som anställer personal, oavsett om registerutdragen sedan läggs i en bokhylla, i ett kassaskåp eller ett arkiv, men det är ju kontrollen vid anställningsförfarandet som är det viktiga. Jag förstår över huvud taget inte den debatten.</p><p>Förutom de saker jag nämnt görs ett antal justeringar, och vissa tillfälliga undantag förlängs. </p><p>Propositionen nämner också den stora förändring som ska göras när det gäller utbildningen till att bli lärare. Här ges inga förslag i propositionen, utan det kommer vid ett senare tillfälle. Departementet har skickat ut ett pm med förslag till ny lärarutbildning. Remissvaren har kommit in, och jag sitter just nu och läser dem. Det ärendet kommer.</p><p>Sammantaget innehåller propositionen alltså en rad förslag för att öka lärarkompetensen och säkra skolornas försörjning av kompetenta lärare även i ämnen där det i dag råder en stor brist. Vi kommer att göra skolorna till ännu tryggare miljöer, också gymnasieskolorna och gymnasiesärskolorna.</p><p>Det är ett antal förslag som regeringen nu lägger fram och som riksdagen förhoppningsvis ska klubba i morgon. De ska ses som ett led i en lång kedja av åtgärder som den rödgröna regeringen har jobbat med sedan 2014 och som regeringen absolut kommer att fortsätta arbeta med. Eleverna i våra skolor över hela landet är värda det.</p><p>Fru talman! Jag yrkar bifall till utskottets förslag.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 26 maj.)</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H801UbU19",
    "replik": "N",
    "systemdatum": "2021-09-15 16:50:33"
  }
}