{
  "anforande": {
    "dok_hangar_id": "5100128",
    "dok_id": "H809136",
    "dok_titel": "Protokoll 2020/21:136 Tisdagen den 8 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "136",
    "dok_datum": "2021-06-08 00:00:00",
    "avsnittsrubrik": "Kompetensförsörjning inom hälso- och sjukvården m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a12304e0-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Nicklas Attefjord (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! För ett tag sedan läste jag en artikel undertecknad av 1 000 läkare och läkarstudenter där man lyfter problemet med rasism i svensk hälso- och sjukvård.</p><p>Sverige har länge varit ett land dit människor har sökt sig både för att jobba och för att söka asyl. Många av dem som kommer hit har en hälso och sjukvårdsutbildning, och väldigt många av dem är i dag en enorm resurs för svensk hälso- och sjukvård som den inte hade klarat sig utan.</p><p>De här tusen läkarna pekade alltså på rasism som drabbar dem i deras yrkesutbildning. Många av dem hade till och med övervägt att byta till ett svenskklingande namn för att inte väljas bort eller för att patienter inte skulle ha förutfattade meningar inför besöket.</p><p>Vi diskuterar här i dag behovet av kompetensförsörjning och av att behålla den kompetens vi har hos dem som jobbar inom svensk hälso- och sjukvård. Ett land som inte tar vara på dem som kommer hit och vill bidra och arbeta i svensk hälso- och sjukvård, oavsett om de heter Svensson eller Muhammed, är ett land som inte tar till vara de mest grundläggande elementära delarna när det gäller kompetensförsörjning. Detta var en av de delar jag tänkte lyfta i debatten.</p><p>Den andra delen gäller arbetsmiljö och arbetsförhållanden. Vi har, som tidigare har nämnts, såklart ett problem när det gäller antalet utbildningsplatser och antalet sökande till dem. Jag vill ändå hävda att arbetsmiljön och arbetsförhållandena är några av de viktigaste sakerna dels för hur många som söker platserna, dels för vår förmåga att behålla utbildad och kompetent personal på arbetsplatserna. Varje analys måste därför ta sin utgångspunkt i arbetsmiljön och arbetsförhållandena.</p><p>Apropå det som har lyfts när det gäller formell kompetens och förvärvad kompetens kan jag nämna språkkompetens, för att anknyta till det jag inledde med. I dag klassas inte det som en formell kompetens. Det är, vad jag vet, i väldigt få regioner som flerspråkighet ger ett extra påslag i lönekuvertet.</p><p>För ett antal år sedan gjorde jag ett besök på en vårdcentral. Det här har ändrats, så jag ska inte namnge den. Man hade i alla fall där ett antal läkare, varav två talade två eller till och med tre språk. Enligt den klassiska svenska byråkratin hade man delat in de listade patienterna efter när på året de var födda. Det gjorde att behovet av till exempel tolkar eller av att över huvud taget ta vara på den dubbelkompetens eller trippelkompetens som de här läkarna hade åsidosattes. Det var också någonting som såklart skapade frustration.</p><p>Det gäller att utveckla både den svenska hälso- och sjukvården och möjligheten att ta vara på alla som är en del av den. Detta behöver bli bättre.</p><p>Jag yrkar bifall till reservation 1.</p><p>Kompetensförsörjning inom hälso- och sjukvården m.m.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 9 juni.)</p><p>Förebyggande av våld i nära relationer</p>",
    "intressent_id": "0965245623824",
    "rel_dok_id": "H801SoU17",
    "replik": "N",
    "systemdatum": "2021-09-24 15:33:03"
  }
}