{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Revision av det enhetliga elektroniska rapporteringsformatet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ed5d4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "54",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Om Ola Möller hade lyssnat på mitt anförande hade han också hört att jag har tittat på andra sidor, till exempel Skatteverket och Bolagsverket. Man kan tycka att någon sida borde informera om vad Esef egentligen innebär och vad det nya kravet innebär, särskilt med tanke på hur kort tid det är innan det ska införas. Jag tycker att vi som lagstiftare har viss skyldighet att sätta oss in i det vi faktiskt beslutar om, och det är inte så krångligt att sätta sig in i överskådligt - jag har själv klarat av att göra det.</p><p>Det är fråga om att redovisningar ska uppfylla XHTML-format. Om man använder IFRS, som är det internationella sättet att hantera redovisningar, ska det kompletteras med vad som kallas XBRL-taggar - något som EU snarare har tagit fasta på. Man kan undra varför inte det internationella IFRS räcker, men det är lite på detaljnivå. Att EU vet vad det handlar om hjälper kanske inte direkt våra företag, och det behöver inte vara ett jättestort företag som drabbas av Esef-förordningen eftersom det räcker med att företaget ska börsnoteras. Det finns små företag som är börsnoterade i dag i Sverige.</p><p></p><p>Att hävda att det bara är de stora företagen som drabbas är väl att göra det lite väl enkelt för sig. Revisorerna hade nog behövt lite mer vägledning än de får av de myndigheter som i dag ska vägleda dem och som i dag borde ha bättre information på sina sidor. Det är dåligt av regeringen att inte se till att det finns mer konkret fungerande information för de företag som faktiskt funderar på en börsnotering.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H801CU4",
    "replik": "Y",
    "systemdatum": "2021-01-15 15:52:09"
  }
}