{
  "anforande": {
    "dok_hangar_id": "5074490",
    "dok_id": "H80935",
    "dok_titel": "Protokoll 2020/21:35 Fredagen den 13 november",
    "dok_rm": "2020/21",
    "dok_nummer": "35",
    "dok_datum": "2020-11-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:66 om nedskräpning och brottslighet vid bärplockarläger",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "795c2d87-3d36-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig vilka åtgärder jag och regeringen avser att vidta för att säkerställa att markägare inte får sin mark ockuperad av utländska bärplockare, på vilket sätt lagstiftningen kan förändras och om jag ser ett behov av förändringar för att underlätta lagföring mot nedskräpning.</p><p>Det är viktigt att äganderätten kan värnas på ett effektivt sätt när någon utan tillstånd bosatt sig i till exempel parker eller på privat mark. Regeringen har därför under senare år tagit ett flertal initiativ i syfte att hantera de otillåtna bosättningarna. Ett nytt regelverk för avlägsnande av otillåtna bosättningar trädde i kraft den 1 juli 2017. Syftet är att markägare snabbt ska kunna få tillbaka besittningen till sin mark. Samtidigt ska de som befinner sig på platsen garanteras en rättssäker process. Regelverket har följts upp genom regeringsuppdrag till Kronofogdemyndigheten och Polismyndigheten. </p><p>Av myndigheternas återrapportering till regeringen framgår att reglerna om avlägsnande har inneburit ett enklare, billigare och mer rättssäkert sätt för markägarna att få tillbaka sin mark. Den uppföljning som har gjorts visar tydligt att det nya regelverket för avlägsnande av otillåtna bosättningar har fått avsedd effekt och genomslag i praktiken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är olagligt att skräpa ned i Sverige. Den som skräpar ned kan dömas till böter eller fängelse. Att göra sig av med en uttjänt bil på ett sätt som innebär en risk för människors hälsa eller miljön kan också vara ett miljöbrott. Tillsynsmyndigheterna har en skyldighet att anmäla till Polismyndigheten om det finns misstanke om brott. Det är då polisens uppgift att upprätthålla den allmänna ordningen och säkerheten och att ingripa när personer uppträder ordningsstörande eller begår brott. Miljödepartementet gav 2019 en bokstavsutredare i uppdrag att undersöka möjligheterna att förbjuda eller på annat sätt reglera produkter som ofta förekommer vid nedskräpning. Utredaren ska redovisa sina slutsatser den 11 januari 2021. Regeringen avvaktar utredarens slutsatser.</p><p>I budgetpropositionen för 2021 föreslår regeringen att anslaget för sanering och återställning av förorenade områden också ska få användas till omhändertagande av övergivna och uttjänta fordon som utgör en risk för miljön. </p><p>Polismyndigheten, Trafikverket och kommunen har vidare rätt att flytta övergivna eller olovligen uppställda fordon om det behövs för bland annat ordning, trafiksäkerhet och naturvård. En fullständig översyn av den lagstiftningen har nyligen gjorts på initiativ av regeringen. Översynen presenterades den 2 november. Utredaren föreslår att den så kallade målvaktsparagrafen även ska gälla felparkerade fordon på tomtmark. Vidare föreslås att Trafikverkets befogenheter att flytta fordon ska utökas. Utredaren föreslår även ett antal åtgärder för att minska myndigheternas kostnader för flyttningsverksamheten. Utredningens förslag analyseras för närvarande i Regeringskansliet.</p><p>Regeringen har sammantaget vidtagit en rad åtgärder i syfte att stärka äganderätten för markägarna och komma till rätta med den nedskräpning som de otillåtna bosättningarna för med sig. Regeringen har även ett flertal processer i gång för att minska nedskräpningen i naturen ytterligare.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H81066",
    "replik": "N",
    "systemdatum": "2020-12-04 15:33:09"
  }
}