{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:613 om marknadshyror",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "530c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Skulle man gå över till fri hyressättning och marknadshyressättning i det befintliga beståndet skulle det få de effekter som Amineh Kakabaveh pekar på; då skulle vi få kraftiga hyreshöjningar i det befintliga beståndet. Det är precis därför jag är så tydlig som jag är och säger att det inte är aktuellt att gå över till marknadshyror eller fri hyressättning i det befintliga beståndet.</p><p>Den uppgörelse vi har gjort inom ramen för januariavtalet innebär heller inte detta, utan det handlar bara om fri hyressättning i nyproduktionen under en inledande period. Därefter ska det gå över till ett system där man förhandlar hyror eller där det går via en tariff. Samtidigt ska det finnas ett starkt skydd för både hyresgäster och konsumenträtten.</p><p>Det står vi fast vid, och jag tror att detta är en viktig signal till dem som kanske är oroliga över att det ska bli ett systemskifte. Det är inte det vi talar om.</p><p>Detta är dock som sagt en kompromiss. Vi har från socialdemokratins sida gått med på och accepterat ett system för fri hyressättning i nyproduktionen, och det är detta vi jobbar med nu. Centern och Liberalerna har å sin sida gått med på att fortsätta att utveckla investeringsstödet. Det är ju så det fungerar ibland i politiken - man måste försöka hitta kompromisser och gemensamma lösningar som båda kan acceptera och tycka är bra.</p><p>För oss socialdemokrater har investeringsstödet varit enormt viktigt att slåss för. Det är detta som under de senaste åren har gjort att vi nästan har fördubblat byggandet i Sverige och att vi nu bygger fler hyresrätter än vad vi gjort på nästan 30 år. Vi bygger dem med lägre hyror än bruksvärdeshyran, generellt sett - för lägenheter som byggs med hjälp av investeringsstödet ligger hyresnivån ungefär 20 procent under annan nyproduktion. Vi kan alltså pressa hyrorna nedåt med hjälp av investeringsstödet.</p><p>Vi har dessutom en ny del i detta. En åttondel av de lägenheter som byggs med investeringsstöd ska gå till kommunerna för att kommunerna ska kunna fördela dem till bland annat ungdomar och särskilt utsatta hushåll. Det tycker jag också är en viktig del i det här.</p><p>Jag får konstatera att Hyresgästföreningen har varit väldigt bra och effektiva på att förhandla hyror de senaste åren. Under vår mandatperiod, då vi har styrt, har hyreshöjningarna totalt sett legat någonstans mellan 1 och 2 procent per år. Det har alltså generellt sett varit ganska små hyreshöjningar sedan vi tillträdde. Inkomstutvecklingen i övrigt i Sverige har ju gått fortare än så; löneutvecklingen ligger på kanske 2-2 ½ procent per år. Allt tyder på att lönerna har stigit snabbare än hyrorna under vår regeringsperiod, och alla hushåll som detta rör sig om har därmed kanske fått mer pengar att röra sig med när väl hyran är betald.</p><p>Jag tycker att det är viktigt att se till att ha det här förhandlingssystemet, som gör att man kan diskutera var hyrorna ska sättas och verkligen gå igenom vad som är rimliga hyror. Jag kan bara konstatera att Hyresgästföreningen varit framgångsrika i sina förhandlingar.</p><p>Fri hyressättning gäller som sagt bara för nyproduktion. Man kan fråga sig om detta kommer att innebära att hyrorna i nyproduktionen ökar kraftigt i förhållande till hur de är i dag. Det behöver faktiskt inte alls vara så. Vi har redan ett system för presumtionshyror, som är förhandlade hyror som ligger på en högre nivå. Mycket talar för att hyresnivån för nya lägenheter redan i dag ligger så högt att marknaden på det sättet är mättad, så jag skulle inte tro att det nya systemet egentligen kommer att ha någon större effekt på hyrorna totalt sett.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810613",
    "replik": "N",
    "systemdatum": "2021-07-09 14:06:59"
  }
}