{
  "anforande": {
    "dok_hangar_id": "5075130",
    "dok_id": "H80939",
    "dok_titel": "Protokoll 2020/21:39 Fredagen den 20 november",
    "dok_rm": "2020/21",
    "dok_nummer": "39",
    "dok_datum": "2020-11-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:87 om remitteringen av utredningen om en långsiktigt hållbar migrationspolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "408e8bf6-bd3b-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Regeringen har ju lämnat ut förslaget om ny migrationspolitik på remiss, och det är inte förslagets materiella innehåll jag tänkte att vi skulle tala om i dag utan vilka organisationer som regeringen har valt ut som remissinstanser, alltså vilka parter som regeringen tycker ska få inflytande över framtidens migrationspolitik.</p><p>I regeringens egen promemoria <em>Svara på remiss </em><em>-</em><em> hur och varför</em> är en av rubrikerna \"Regeringsärendena måste bli allsidigt belysta\". Frågan är då i vilken grad urvalet av remissinstanser i detta fall kan tänkas ge en sådan allsidig belysning.</p><p>Totalt sett har förslaget remitterats till 93 olika instanser. Av dessa är inte mindre än tolv stycken organisationer som öppet bedriver rent politiska kampanjer för att öppna Sveriges gränser. Det finns inte en enda organisation som förespråkar en balanserad eller restriktiv migrationspolitik. Man kan ju fråga sig var allsidigheten finns här.</p><p>Men en ännu viktigare fråga är varför regeringen valt att inhämta synpunkter från Sveriges muslimska råd. Sveriges muslimska råd som organisation är nedlagd sedan december 2019, men när den fanns fungerade den som ett av Muslimska brödraskapets skyltfönster i Sverige. Organisationens syfte var att införa separat lagstiftning för muslimer och att öppna Sveriges gränser helt för invandring från Mellanöstern för att på så sätt successivt förvandla Sverige till en muslimsk stat.</p><p>Man kan fråga sig om en organisation som vill använda migration som vapen mot Sverige är lämplig som remissinstans i det här fallet.</p><p></p><p>Ytterligare ett frågetecken i det här sammanhanget är Sveriges muslimska råds kopplingar till internationell terrorism. Som statsrådet känner till är Muslimska brödraskapet förbjudet i ett antal länder just på grund av dess kopplingar till radikala islamistiska organisationer och terrorism.</p><p>Migrationspolitiska beslut i sin tur påverkar ju möjligheten för terrororganisationer att smuggla in soldater till Sverige och Europa. Att då låta en organisation med band till internationella terrornätverk få utöva inflytande över svensk migrationslagstiftning är lite som att låta räven vakta hönorna, tycker i alla fall jag.</p><p>Jag vill därför fråga statsrådet om han anser att urvalet av remissinstanser i det här fallet kommer att ge en allsidig bild och om han ser en risk i att låta organisationer med kopplingar till internationell terrorism utöva inflytande över svensk migrationspolitik.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H81087",
    "replik": "N",
    "systemdatum": "2020-12-11 15:34:56"
  }
}