{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:863 och 865 om de gymnasiala idrottsutbildningarna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8587ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "135",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill inledningsvis påminna om att hela syftet - nästan hela första meningen i Alexandra Anstrells anförande - med den ordning som finns är att det ska vara möjligt att kombinera en gymnasieutbildning med en elitsatsning. Det är vad det handlar om. Det är mot bakgrund av att det har uppdagats en hel del problem med den ordning som råder, inte minst påpekanden från Riksidrottsförbundet, som vi har tillsatt den utredning som Alexandra Anstrell nu diskuterar.</p><p>Tanken är inte att de reglerade idrottsutbildningarna ska vara allmänna, utan tanken har hela tiden varit att de ska vara till just för elitsatsande ungdomar. Det behöver bli tydligare vilka utbildningarna är avsedda för. Det är därför som förslaget har lagts fram att en ny idrottsutbildning ska tas fram med mer tydliga och enhetliga regler.</p><p>Jag vill också påminna om att mer statlig finansiering föreslås till den nya utbildningen än vad som går till riksidrottsgymnasierna i dag. Det innebär alltså att antalet utbildningar som får statsbidrag skulle kunna öka med det förslag som har varit ute på remiss. Som bekant lämnas i dag inga statsbidrag till det som vi kallar NIU.</p><p>Hur många platser det kan bli fråga om inom en ny utbildning är inte fastlagt. Det är enligt förslaget en fråga för Skolverket med hjälp av Riksidrottsförbundet och specialidrottsförbunden att avgöra. Som jag också nämnde vill regeringen med de direktiv som gavs till den departementsinterna utredning som gjordes samtidigt också värna om alla idrottsintresserade ungdomar. Det är därför som förslaget har kommit att deras möjligheter att få idrotta inom ramen för en vanlig gymnasial utbildning också ska stärkas.</p><p>Fru talman! Jag har gjort mitt bästa för att svara på de frågor som Alexandra Anstrell tyckte att hon inte fått svar på i mitt interpellationssvar. Med det vill jag också säga att den som går igenom hela utredningen, som har varit ute på remiss, och också tar del av remissvaren tydligt ser att det finns ett starkt stöd för de förslag som läggs fram i utredningen och som lite kontrasterar mot den mörka och svarta bild som Alexandra Anstrell gett av utredningens förslag.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H8C120210909ip",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:14"
  }
}