{
  "anforande": {
    "dok_hangar_id": "5096959",
    "dok_id": "H809121",
    "dok_titel": "Protokoll 2020/21:121 Fredagen den 7 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "121",
    "dok_datum": "2021-05-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:677 om omsättningsstöd till företag med passiva delägare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a6900ea4-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "33",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, näringsministern, för svaret! Det är glädjande att höra att statsrådet säger sig vilja samverka kring detta eftersom vi ju befinner oss i en pandemi. Det är väldigt viktigt, och vi har en gemensam uppgift för landet och dess fortsättning. </p><p></p><p>Därför blev jag lite beklämd när det i det skriftliga svaret jag fick inte står någonting om att vi samverkar kring stöden. Det sker först när jag tog upp att andra partier, bland annat mitt parti Moderaterna, har varit delaktiga för att få stöd på plats när regeringen inte har kommit med några förslag. Det hade varit ödmjukt av statsrådet om han tagit upp denna del för att inkludera andra partier i stället för att exkludera dem.</p><p>Låt mig återgå till det som min fråga handlade om och inte finanskrisen då det ju rådde andra förutsättningar. Statsrådet vill visst göra gällande att de är desamma under pandemin. Det som händer sker här och nu, och det är under pandemin som företagsstöden behövs.</p><p>Det är inte bara jag som har sett problematiken med gränsen 200 000 kronor vid omsättningsstödet för handelsbolagen. Företagarna har kontaktat Bolagsverket och fått beskedet att det finns problem här. Företagen vill nu söka stöd som enskild firma eftersom regeringen har konstruerat ett stöd som är en återvändsgränd. De kan inte söka det. Då kvittar det om stödet förlängs till juni, för om man inte kan söka det nu kan man inte söka det sedan.</p><p>Statsrådet säger här att detta inte är enkelt och att beslutet har fattats mitt i ett språng. Det har jag full förståelse för, och det har nog hela Sverige. Men det kommer ju ljussignaler - hallå, hallå, hallå - om att det här inte fungerar. Bolagsverket svarar företagen att det har blivit något konstigt med det hela och att de fått en kö för dem som vill ansöka om att bli enskild firma. Samtidigt säger Skatteverket att man inom regeringen har gjort en tankevurpa. Så här bör det inte fungera. </p><p>Om man skulle följa det som regeringen säger sig vilja göra innebär det svårigheter för länsstyrelsen. Om företagen ska ha 200 000 i omsättning måste man ta det gånger fyra. Då ska de också få pengarna gånger fyra, om de är fyra i ett bolag. Jag har försökt att tala om att ett handelsbolag inte fungerar på detta sätt så som konstruktionen ser ut.</p><p>Man kan tänka sig ett it-företag som startas av fyra personer där en är aktiv och de tre övriga har andra arbeten för att komma igång med företaget och driva det. En av dem har alltså sin utkomst av det. Det vore väldigt lätt för Skatteverket att titta på det här. Det står 0 kronor på de tre passiva. Alltså ska de inte räknas in. Det är den som är aktiv som ska ha stödet. Det är den som behöver det här och nu för att inte behöva ställa sig i kö till arbetsmarknadens förfogande, med risk för att andra som blir anställda mister jobbet. Det finns ju också en massa företag som är beroende av varandra. Om det finns en person mindre i den kön och vi har bolag som fungerar väl vore det lycka för landet när vi väl kommer över kanten på pandemin.</p><p>Lyssnar statsrådet och hans medarbetare på Näringsdepartementet på de signaler som kommer? Det är en sak att något sådant händer, men det är en annan sak att säga: \"Vi hör och ser och har förstått att någonting har hänt som inte borde ha hänt. Och vi är villiga att gå tillbaka och skriva om förslaget.\" Länsstyrelsen skulle kunna få ett utökat uppdrag så att de kan samverka med Skatteverket. Säg inte att det är svårt! Det är det inte. Det handlar om att vilja. Man kan göra väldigt mycket om man vill.</p><p></p><p>Återigen, statsrådet: Finns det en vilja att ändra och skruva i systemet?</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H810677",
    "replik": "N",
    "systemdatum": "2021-09-15 16:39:28"
  }
}