{
  "anforande": {
    "dok_hangar_id": "5103633",
    "dok_id": "H809155",
    "dok_titel": "Protokoll 2020/21:155 Torsdagen den 2 september",
    "dok_rm": "2020/21",
    "dok_nummer": "155",
    "dok_datum": "2021-09-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:804 om svenskt kustfiske",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "732aee44-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det här är en interpellation som väcker stort engagemang, och jag har anmält mig till debatten för just det småskaliga fiskets skull.</p><p>Jag tänker hålla mig till Öresund med anledning av en debatt som jag i våras hade med dåvarande landsbygdsminister Jennie Nilsson om det småskaliga fisket och husbehovsfisket. I slutet av den debatten sa statsrådet följande: \"Jag vet att detta är en näring som är viktig inte bara för dem som fiskar. Den är mycket viktigare för människor som bor i dessa orter än vad man kanske inser tills den dagen den är hotad. Jag är väldigt tacksam för att vi har den här typen av diskussioner. Så fort pandemin är över hoppas jag kunna resa igen. Ett av de mål jag har är att exempelvis kunna besöka den här delen av Sverige.\"</p><p>Min fråga till statsrådet Ibrahim Baylan är om han avser att ta upp den kastade handsken från partikollegan Jennie Nilsson och ta sig tid att komma ned till västra Skåne och titta på de kulturhistoriska värdena och hur husbehovsfisket fungerar i vardagen. Det är en fråga som i mångt och mycket liknar den debatt vi haft om ålfisket tidigare i dag.</p><p>Min andra fråga är om statsrådet och regeringen har för avsikt att ta till sig den information som förra statsrådet Jennie Nilsson i samband med den debatten omnämnde som ny fakta för henne, något som jag kommer in på.</p><p>Frågan rör Öresund och det pärlband av fiskehamnar som funnits där sedan stenåldern. Det finns en tradition som kopplar till dagens samhälle. Det småskaliga kustfisket har varit en naturlig och viktig del av västra Skåne. Yrken och företag har uppkommit kring fisket, till exempel båtbyggande. I dagens samhälle kopplar detta självklart till besöksnäring och turism, restauranger, kaféer, glassförsäljning och annan verksamhet som hör ihop med livet i hamnen med fiskarna som sköter båtarna och livligt diskuterar fångsterna kring bryggorna.</p><p>Fiskarna är en viktig del av att hamnarna hålls levande. Men ingenstans i Havs- och vattenmyndighetens underlag vill man ta upp husbehovsfisket, utan man vill totalförbjuda det. Man hänvisar till tumlarna, som sägs vara anledningen till förbudet. Med detta fokus ställer jag och många andra oss frågan: Hur har myndigheten resonerat? Tumlarbeståndet har ju ökat från 2015 till 2020 och gått från hotat till livskraftigt bestånd. Det innebär, fru talman, att beståndet av tumlare har ökat samtidigt som fiske har bedrivits. Källan till detta är Artdatabankens rödlista.</p><p>Tumlarbeståndet minskar alltså inte utan ökar i symbios med fisket som pågår. Det anser jag vara en väsentlig del att redovisa från myndigheten till regeringen när man föreslår förbud.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill också lyfta fram att uppdraget från regeringen till myndigheter och länsstyrelser borde vara att kombinera olika intressen med varandra på bästa sätt, inte att lägga en död hand över det som fungerar.</p><p>När det gäller just Öresund finns det under stora delar av året en väldigt hög koncentration av tumlare norr om Kullen, som sticker ut från Skånes västra hörn. Det gäller det område som enligt sjökortet ligger utanför 20meterskurvan, som det heter. Man skulle kunna helt enkelt kunna freda det området.</p><p>Det finns alltså lösningar på tumlar- och fiskefrågan. Därför återkommer jag till den fråga som jag tog upp med Jennie Nilsson i våras när vi diskuterade och debatterade detta. Det gällde alltså ny kunskap som regeringen då inte hade och som hon tog med sig. Jag vill också veta om statsrådet är villig att komma och titta på detta i Skåne.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H810804",
    "replik": "N",
    "systemdatum": "2021-10-08 14:57:51"
  }
}