{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0a012102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "130",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Liberalerna vill också lyfta vikten av förskolans verksamhet. När jag lyssnar på några av utskottskollegorna vill jag ändå påminna om att vi har fått igenom ett antal satsningar i innevarande års budget, bland annat på Språklyftet, för att lyfta upp förskolans kvalitet, inte minst när det gäller språkutvecklingen inom förskolans uppdrag.</p><p>Vi har också mot bakgrund av det tillkännagivande vi gjorde redan förra mandatperioden drivit på i samverkan med januariavtalspartierna och regeringen för att obligatorisk förskola ska genomföras så småningom. Utredningen har genomförts, och i dag skickades den ut på remiss.</p><p>Jag delar inte synen i inlägget från Sverigedemokraterna att det här bara skulle röra sig om några barn i utsatta områden eller i förorterna runt storstäderna, där deltagandet är lägre, även om glappet är störst i just utsatta områden när det gäller barn till nyanlända. Men vi har också sett i utredningen att problemet är mycket bredare än så och att det finns även i glesbygd, på landsbygd och så vidare. Deltagandet skulle kunna öka med rätt förutsättningar och tillgång till förskolans verksamhet.</p><p>Förskolan är oerhört viktig av olika skäl. Det gäller språkutveckling, och det gäller social utveckling. Vi ser också forskning som visar att om man har deltagit i förskolans verksamhet påverkar det hela skolgången, även resultatmässigt och betygsmässigt. Därför finns det olika skäl och motiv till att fortsätta att bidra till att fler får del av förskolans pedagogik.</p><p></p><p>Fru talman! Liberalerna vill särskilt i betänkandet om förskolan - om jag ska hålla mig till det betänkande vi nu debatterar - lyfta reservation 3, som vi yrkar bifall till. Det handlar om personalens kompetens. Vi är uppenbarligen det enda parti som har lyft upp detta. Vi har gjort det i skarpa motionsyrkanden när det gäller att ha högre ambitioner för den pedagogiska personalen. Men vi har tyvärr inte lyckats samla stöd för det kravet, nämligen att vi vill höja kompetensen bland förskolans personal.</p><p>Vi kan diskutera lokaler, och vi kan diskutera barngruppernas storlek, som är oerhört viktigt utifrån en kvalitetsaspekt. Men det är kommunerna och enskilda aktörer som är huvudmän för förskolorna. Vi vet att de ofta missköter sitt uppdrag, låter bli att satsa på mindre barngrupper och använder förskolan som ett dragspel, vilket är väldigt vanligt. Och det syns tyvärr mest i att barngruppernas storlek ökar.</p><p>Men, fru talman, det vi kan påverka från statens sida måste vi också göra mer aktivt. Det gäller tillgången på utbildade förskollärare och att vi har en bra förskollärarutbildning som har anknytning och koppling till det kommande arbetslivet.</p><p>Man måste också förstärka de blivande förskollärarnas utbildning när det gäller språkutveckling. Även där har vi sett i rapporter från Skolinspektionen och andra att det brister. Många av de förskollärare, även akademiskt utbildade, som kommer ut har inte tillräckligt med kompetens när det gäller flerspråkighet och så vidare.</p><p>Det finns ytterligare en sak som vi vill lyfta. Jag hörde det som har sagts när det gäller kompetensfrågan både från statssekreteraren i utbildningsutskottet i dag och i det som har belysts i utredningen. Där är det väldigt mycket fokus på de akademiskt utbildade, alltså förskollärarna. Det är även väldigt mycket fokus på barnskötarna.</p><p>Det Liberalerna vill lyfta, och det som också är motivet till yrkandet, fru talman, är att det finns en tredje kategori som vi absolut inte får glömma bort. Den har växt fram med 7 procent sedan 2014 och utgör i dag drygt en tredjedel av den totala personalstyrkan på landets förskolor. Det är den kategori som varken är barnskötare eller förskollärare, officiellt kallad övrigt eller personal som inte har en relevant utbildning för att arbeta med barn. Det ser jag som den absolut viktigaste utmaningen, eller problemet, att angripa på kort och lång sikt.</p><p>Vi ser dessutom att det här slår speciellt i särskilt utsatta och utsatta områden, i socioekonomiskt tuffare områden, där de barn finns som mest behöver tillgång till, och få möta, utbildade pedagoger. Det handlar om pedagoger som dels har en pedagogisk utbildning som är relevant för förskolans verksamhet och som dels har det svenska språket med sig. Där ser vi stora och omfattande brister. Därför måste vi ha högre ambitioner när det gäller den pedagogiska personalen.</p><p>Jag är oerhört besviken, och jag beklagar att det bara är Liberalerna som har ställt sig bakom detta vårt krav i utbildningsutskottets betänkande.</p><p>Vi måste fortbilda, vi måste vidareutbilda och vi måste införa ett nationellt språkkrav för all pedagogisk utbildning inom förskolan om vi ska lyckas vända utanförskapet, förbättra integrationen och, inte minst, även ge barnen i de utsatta områdena en rejäl chans att få med sig ordförråd, kvalitet och den språkutveckling som förskolan faktiskt ska ge enligt läroplanen.</p><p></p><p>Med det, fru talman, hoppas jag att vi får en fortsatt bra debatt och att många av de reformer som är under process, inte minst den om obligatorisk språkförskola, så småningom resulterar i en proposition som vi kan ta ställning till redan under den här mandatperioden.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H801UbU7",
    "replik": "N",
    "systemdatum": "2021-04-27 19:29:23"
  }
}