{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Internationellt utvecklingssamarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e8db90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "132",
    "talare": "Yasmine Posio (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Detta är fjärde året i rad som jag debatterar utgiftsområde 7. Varje gång har jag inlett med att säga att klyftan mellan fattiga och rika är avgrundsdjup - mellan länder, inom länder och mellan kvinnor och män. För varje år som gått har denna ojämlikhetsklyfta fördjupats, och det kommer den att fortsätta att göra om världens regeringar fortsätter med den orättvisa, nykoloniala ekonomiska politiken.</p><p>Om inte vi ser till att människor har sjysta arbetsvillkor och löner, om inte skola, sjukvård och omsorg ges efter behov i stället för efter storleken på plånboken, om inte jämställdhet uppnås och kvinnor får rätt att bestämma över sin egen kropp, om inte diskriminering och rasism motas spelar det ingen roll hur många millenniemål eller Agenda 2030 som upprättas; ojämlikheten kommer att fortsätta att öka.</p><p>Det gäller inte bara alla andra regeringar utan även Sveriges. Här prioriteras skattelättnader för rika som inte ska behöva betala fullpris för att få Armaniskjortan tvättad eller poolen rengjord, detta trots att förskolor, skolor och äldreomsorgen gör nedskärningar. Här prioriteras privata utförare i välfärden trots att den därmed utarmas och majoriteten av svenska folket vill ha bort vinster ur välfärden. Här är regeringen beredd att försämra arbetsvillkoren trots att de allra flesta vill ha bättre arbetsvillkor. Det gäller inte minst våra ungdomar och nyanlända som utnyttjas hänsynslöst på en arbetsmarknad på timmar, i dålig arbetsmiljö och med gigjobb.</p><p>Med tanke på att regeringen inte driver på för ökad jämlikhet i Sverige är jag inte förvånad över att regeringen inte driver på för det som verkligen behövs för att göra världen mer jämlik. Bland annat lyfter både FN och mängder av organisationer human rights due diligence för att företag ska tvingas följa de mänskliga rättigheterna och klimatavtal och erbjuda sjysta arbetsvillkor och löner. Även land-för-land-rapportering lyfts upp som ett verktyg mot skatteflykt, men regeringen bara rycker på axlarna åt de viktiga förslagen.</p><p>Här står vi nu med en ekonomisk ojämlikhet som är så stor i världen att de män som äger mer än alla Afrikas kvinnor tillsammans inte är fler än att de kan spela en fotbollsmatch, utan avbytare och utan domare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt utvecklingssamarbete</p><p>Därför behövs bistånd. Det är liksom det minsta vi kan begära av den rika världen, som gjort, och fortsätter att göra, sina rikedomar på bekostnad av folkflertalet.</p><p>Herr talman! Mycket av den svenska biståndspolitiken är riktigt bra. Sverige är bäst i klassen på många parametrar. Vi ger 1 procent av bni i bistånd - nästan, med tanke på avräkningarna, men ändå - till skillnad från de flesta givarländerna, som inte ens når upp till 0,7 procent, vilket vi gemensamt har kommit överens om.</p><p>Det svenska biståndet är oftast effektivt och pricksäkert, vilket innebär att vi för varje krona som ges kan vara säkra på att näst intill allt går till det som det är tänkt. Men när antalet svältande och flyktingar på senare år ökat och pandemin som härjar förvärrat läget kan och bör Sverige göra mer.</p><p>Behovet av solidaritet synliggörs av den pågående pandemin. I stället för att som regeringen flytta om pengar inom den befintliga biståndsbudgeten föreslår Vänsterpartiet ett särskilt coronabistånd på 1 miljard kronor per år i två år utöver den befintliga budgeten. Det ska kunna gå till åtgärder såsom vaccinering för att minska smittspridningen, för sjukvårdsbehov och för att mildra de ekonomiska effekterna av pandemin. Det ska också kunna gå till människorättsaktivister eller andra som under ännu svårare omständigheter kämpar för ett fritt och demokratiskt samhälle.</p><p>Herr talman! Den här pandemin uppmärksammar oss på den klimatkris som pågår. Exempelvis märks bristen på vatten extra tydligt nu när människor saknar möjligheten att följa basala råd om hygien och handtvätt. Det är världens rikaste människor som har orsakat klimatförändringarna och har störst påverkan på klimatet. Enligt en alldeles nysläppt rapport från Oxfam släpper de allra rikaste ut 430 gånger mer än de allra fattigaste. De som drabbas värst är däremot världens fattiga människor.</p><p>Utifrån ett klimaträttviseperspektiv är det de rika länderna som har det historiska ansvaret för klimatförändringarna och som nu även har det största ansvaret för att minska sina utsläpp och ge stöd till de fattiga länder som drabbas. Behovet av ett klimatbistånd, som i enlighet med Parisavtalet är utöver det vanliga biståndet, finns kvar. Vänsterpartiet har lagt fram ett nytt klimatbistånd som utjämnar klyftor och som ger världen bättre förutsättningar att möta kommande kriser och katastrofer.</p><p>Herr talman! Att få bestämma över sin egen kropp och uttrycka sin egen sexualitet är en grundläggande mänsklig rättighet. Men den kränks och inskränks i många länder som Sverige bedriver utvecklingssamarbete med. Bristande tillgång till preventivmedel och sexualupplysning, bristande mödravård, starka begränsningar i aborträtten och användandet av sexuellt våld mot kvinnor och flickor i konflikt är centrala hinder för utveckling och fattigdomsbekämpning.</p><p>Reaktionära och auktoritära ledare världen över har använt coronapandemin som anledning till att inskränka de mänskliga rättigheterna. Till exempel har den polska regeringen valt att gå fram med ett hårt kritiserat förslag om att skärpa en mycket restriktiv abortlagstiftning ytterligare. I USA har minskad tillgång till säker abort märkts som en direkt följd av coronapandemin. I utegångsförbudens spår ökar dessutom risken för att kvinnor och barn utsätts för våld i hemmet. Ökad fattigdom har resulterat i fler fall av könsstympning och att ett ökat antal barn i dag gifts bort.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt utvecklingssamarbete</p><p>Sexuell och reproduktiv hälsa och rättigheter måste alltså prioriteras i svenskt utvecklingssamarbete och i det humanitära biståndet. Jag anser att regeringen bör öka andelen bistånd som avsätts för arbete med SRHR till minst 10 procent av den totala biståndsbudgeten.</p><p>Herr talman! Som ni säkert har märkt vill jag se en rättvis och jämlik värld där alla människor är fria att leva de liv de själva valt. Jag vill se en värld där alla människor kan leva i frihet från fattigdom, i frihet från orättvisor, våld och rasism, i frihet till sina kroppar och till sin kärlek, att i frihet se sina barn växa upp i trygghet och få den kunskap och det stöd de behöver för att bli det bästa de kan. </p><p>Det jag har lyft upp i dagens debatt är bara ett axplock av alla våra förslag för en sådan värld. Eftersom Vänsterpartiets förslag till anslag inom utgiftsområdet ligger över den nivå som regeringen anvisar till utgiftsområde 7 kommer vi inte att delta i beslutet om budgetanslaget. Däremot har vi en reservation när det gäller prioriteringarna inom budgetanslaget, och jag vill därmed yrka bifall till reservation nummer 8.</p>",
    "intressent_id": "0468765214727",
    "rel_dok_id": "H801UU2",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:51"
  }
}