{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:632 om särbehandling av personer med viss hudfärg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bc0c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "124",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Som ledamoten konstaterar lever vi i ett land där alla ska ha lika möjligheter att använda sina demokratiska rättigheter. Så är det inte i dag. Jag ska vara väldigt tydlig med att jag inte har och inte kommer att föreslå vare sig kvotering eller några som helst tvångsåtgärder. Man får vara ganska kreativ i sitt lyssnande gällande mitt uttalande i podden för att komma fram till något annat.</p><p>Ledamoten tycker att mitt uttalande är rasistiskt. Jag menar att det är helt fel. Däremot menar jag att vi lever i ett samhälle med en tydlig strukturell rasism som innebär att utrikesfödda kvinnor och kvinnor med en annan etnisk bakgrund har mycket svårare att använda sina demokratiska rättigheter.</p><p>Det jag syftade på i den här podden, och jag tror att det framgår när man lyssnar på hela inlägget, är egentligen väldigt enkelt: att vi ska stötta dem som i dag inte har möjlighet att ta sin plats i samhället och att vi ska ge plats åt fler. Fler ska kunna använda sina demokratiska rättigheter, och för att fler ska kunna göra sin röst hörd ska vi hjälpa dem och bereda plats åt dem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det handlar inte om tvångsåtgärder. Det handlar inte om kvotering. Det handlar inte om någonting annat än att bereda plats för kvinnor som i dag inte har möjlighet att ta sina demokratiska rättigheter hela vägen på grund av den strukturella rasism som förekommer.</p><p>Jag vill ändå lite kort redogöra också för regeringens ingångar i några av de berörda frågorna. Regeringen kommer inte att verka för åtgärder som syftar till att diskriminera någon. Återigen, jag har heller aldrig gett uttryck för något sådant. Det övergripande målet för jämställdhetspolitiken är att kvinnor och män ska ha samma makt att forma samhället och sitt eget liv. Det gäller självklart alla kvinnor och alla män.</p><p>Det är också regeringens uttryckliga ambition att Sverige ska vara ett land fritt från rasism. Rasismen ska inte få stå i vägen för ett samhälle där alla människor, oavsett hudfärg och oavsett bakgrund, har samma livschanser.</p><p>Så ser det inte ut i dag. I dag är det väldigt stora skillnader i vilka möjligheter man har beroende på ens hudfärg. Jag redogjorde tidigare för länsstyrelsens i Stockholm rapport kring de enorma skillnaderna som afrosvenskar upplever på den svenska arbetsmarknaden enbart på grund av sin hudfärg.</p><p>Jag hoppas och tror - hoppas i alla fall - att ledamoten delar min bild av att den strukturella rasismen i Sverige håller utrikes födda kvinnor tillbaka och att vi tillsammans behöver lägga all kraft på att få fler att kunna dra nytta av sina demokratiska rättigheter och därmed få fler att ta plats, till exempel i den här kammaren och i andra delar av samhället.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810632",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:18"
  }
}