{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "En översyn av regleringen för tjänstepensionsföretag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c14283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "40",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Det finns ingenting som säger att man inte tar ansvar för pensionerna om man tar ansvar för klimat och hållbarhet. Det är snarare tvärtom.</p><p>Finansinspektionen hade nyligen en stor debattartikel i Dagens industri, där man uppmanade bolagen att ta fram risker i sina investeringar utifrån deras påverkan på klimatet, då man mycket tydligt menade att riskerna kommer att vara betydande.</p><p>Dessutom finns det en del internationella studier. Alecta har gjort en studie som visar att om klimatförändringarna sker kommer värdena på olika aktier och värdepapper att sjunka kraftigt. Det blir stor påverkan.</p><p>Vänsterpartiet står i huvudsak bakom propositionen. Infrastrukturinvesteringar har redan i dag ett lägre kapitalkrav då risken är lägre och kassaflödet säkert och förutsägbart. Men det som inte finns i dag är de miljömässiga kriterierna för huruvida en investering kan omfattas av det lägre kapitalkravet. </p><p>Regeringen föreslår i propositionen att det kapitalkrav för marknadsrisk som ingår i det riskkänsliga kapitalkravet ska innefatta en undergrupp för den risk som hänför sig just till godkända infrastrukturinvesteringar och att de ska ses som en begränsad investeringsrisk som uppfyller grundläggande krav på miljömässig hållbarhet.</p><p>I propositionen anges också att samhällsintresset av att investeringarna kommer till stånd ska beaktas när kapitalkravet beräknas för undergruppen. Det senare ska väl egentligen läsas som att regeringen avser att sänka kapitalkravet för de investeringar som räknas som godkända infrastrukturinvesteringar och att man tar fram ett mål för detta.</p><p>Vi välkomnar detta. Ett miljömässigt hållbarhetsmål för att det ska klassas som godkänd infrastrukturinvestering med lägre kapitalkrav är rimligt. Vi tycker dock att målet bör skärpas. Vi vill ha ett tillägg om att det också ska bidra till ett mer transporteffektivt samhälle med lägre utsläpp av växthusgaser. Så vill vi skärpa den målskrivning regeringen har i propositionen.</p><p>Om regeringen sänker i ena änden, vilket kan vara rimligt om risken är lägre och investeringen görs för att värna klimat och pensionspengar, bör man kanske höja kapitaltäckningskraven i andra änden om investeringen i till exempel fossilindustrin ger mer utsläpp. Men det väljer regeringen att inte göra, vilket försvagar den finansiella stabiliteten. Detta bör regeringen se över.</p><p>Vår reservation handlar alltså om att skärpa det miljömässiga hållbarhetsmålet och även se över om det inte ska vara högre kapitaltäckningskrav på investeringar i exempelvis fossilindustrin.</p><p></p><p>Jag yrkar bifall till Vänsterpartiets reservation.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H801FiU18",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:20"
  }
}