{
  "anforande": {
    "dok_hangar_id": "5068739",
    "dok_id": "H80917",
    "dok_titel": "Protokoll 2020/21:17 Onsdagen den 30 september",
    "dok_rm": "2020/21",
    "dok_nummer": "17",
    "dok_datum": "2020-09-30 00:00:00",
    "avsnittsrubrik": "Utvidgad förundersökningsrätt för Tullverket",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ac4b7cbe-b213-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Inga-Lill Sjöblom (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag ska vi debattera justitieutskottets betänkande 2020/21:JuU2 <em>Utvidgad förundersökningsrätt för Tullverket</em>. Jag yrkar bifall till utskottets förslag i betänkandet.</p><p>Vi socialdemokrater, Miljöpartiet och Vänsterpartiet har ett särskilt yttrande. Det är vår uppfattning att Tullverkets brottsbekämpande verksamhet är av stor vikt, och genom de förslag som nu lagts fram av regeringen utvidgas Tullverkets rätt att inleda förundersökning.</p><p>Vi anser att riksdagen av de skäl som anförs i propositionen bör anta regeringens lagförslag. Utskottet föreslår även en mindre redaktionell justering av lagtexten. Den föreslagna utvidgningen av Tullverkets förundersökningsrätt är ett steg i rätt riktning. Tullverkets brottsbekämpande verksamhet måste förstärkas ytterligare. Inte minst måste Tullverket ges bättre möjligheter att förhindra att stöldgods förs ut ur landet. Detta arbete pågår både inom myndigheten och inom Regeringskansliet.</p><p>Detta skulle vara en effektiv åtgärd för att motarbeta de utländska stöldligor som begår brott i Sverige. Tullverket bör därför ges befogenhet att stoppa och beslagta misstänkt stöldgods vid gränsen. Sådana ökade befogenheter har efterfrågats av såväl Tullverket självt som av Polismyndigheten och Kustbevakningen.</p><p>Som framgår har riksdagen också tidigare gjort ett tillkännagivande till regeringen om att skyndsamt utreda en ökad befogenhet för Tullverket att stoppa och kvarhålla gods i väntan på överlämnande till polis. Det är enligt utskottets mening angeläget att en utökad befogenhet för Tullverket att stoppa och beslagta misstänkt stöldgods vid gränsen kommer på plats så snart som möjligt. Dessutom bör Tullverkets brottsbekämpande uppdrag stärkas.</p><p>Utöver de akuta behoven pekar mycket på att Tullverket framöver kommer att behöva ett antal ytterligare verktyg för att bekämpa den brottslighet som blivit alltmer internationell. Jag hoppas att vi tillsammans kan fortsätta att bekämpa brottsligheten.</p><p>(Applåder)</p>",
    "intressent_id": "0970709885516",
    "rel_dok_id": "H801JuU2",
    "replik": "N",
    "systemdatum": "2020-10-21 17:33:57"
  }
}