{
  "anforande": {
    "dok_hangar_id": "5090589",
    "dok_id": "H80994",
    "dok_titel": "Protokoll 2020/21:94 Tisdagen den 16 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "94",
    "dok_datum": "2021-03-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt om gränshinder inom Norden och situationen i gränsregionerna",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6767a6d6-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Arman Teimouri (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det här är en viktig dag. Ibland kan jag uppfatta att en majoritet av våra politiker ser de nordiska frågorna som ett särintresse. För mig som bor i Värmland är Norge inte bara en viktig handelspartner utan också en viktig del av besöksnäringen, arbetsmarknaden och inte minst det sociala. För oss värmlänningar är det nordiska samarbetet allt annat än ett särintresse. För oss betyder Norge väldigt mycket.</p><p></p><p>Det nordiska samarbetet är grundstommen i det vi i dag ser som både handel och internationella relationer. Tiotusentals svenskar får hela eller delar av sin inkomst från arbete i Norge. Flera norska branscher är beroende av den svenska arbetskraften. Norrmän är en mycket viktig del av den svenska besöksnäringen. Dessutom har 12 000 norska familjer sitt fritidsboende i Sverige.</p><p>En fingervisning om pandemins effekter är att dagligvaruhandeln ökade med ungefär 4 procent i fjol. Det var dock inte en ökning som gränskommunerna kunde ta del av - tvärtom minskade försäljningen där med i snitt 25 procent. I värmländska Eda och Årjäng kan man se ett tapp på 49 respektive 42 procent. I Torsby är tappet drygt 18 procent.</p><p>Fru talman! Det är ingen nationell angelägenhet för andra länder att stötta den svenska gränshandeln. Men redan innan export och import läggs in i kalkylen handlar de ekonomiska relationerna mellan Norge och Sverige om enorma summor. Vi ska heller inte glömma de relationer mellan familjer, vänner och inte minst kärlekspar som militär vid gränsen sätter stopp för. Detta sätter djupa spår. Det är därför en nationell angelägenhet att värna det nordiska samarbetet.</p><p>Fru talman! Vi har ett sargat nordiskt samarbete. Redan tidigt i april förra året ställde jag en skriftlig fråga till statsrådet Hallberg. Under året har jag ställt fler frågor. Jag vet att statsrådet har ett brinnande engagemang för de nordiska frågorna och det nordiska samarbetet, men tyvärr representerar hon en regering som inte förstått vikten av detta.</p><p>Jag förstår att statsrådet aldrig skulle erkänna det, men exemplen är ganska många på att regeringen alltid legat tre steg efter. I kristider måste regeringen ta på sig ledartröjan och se helheten. Det har man tyvärr missat när det gäller det nordiska samarbetet, och därför är det många som har kommit i kläm.</p>",
    "intressent_id": "0322827326923",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-28 11:20:05"
  }
}