{
  "anforande": {
    "dok_hangar_id": "5103633",
    "dok_id": "H809155",
    "dok_titel": "Protokoll 2020/21:155 Torsdagen den 2 september",
    "dok_rm": "2020/21",
    "dok_nummer": "155",
    "dok_datum": "2021-09-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:804 om svenskt kustfiske",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "712aee44-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Runar Filper har frågat tidigare landsbygdsministern hur hon ser på möjligheten att föreslå ett förbud mot trålning med fartyg större än tolv meter långa inom svensk ekonomisk zon, det vill säga tolv nautiska mil, för att på så sätt gynna det småskaliga traditionella kustfisket. Arbetet inom regeringen är så fördelat att det är jag som ska svara på frågan.</p><p>Regeringens övergripande inställning är att arbeta för ett hållbart fiske och för mer hållbara fiskemetoder och redskap samtidigt som vi genomför åtgärder för att förbättra havsmiljön. Likt tidigare landsbygdsministern informerat om vill jag understryka att en rad åtgärder har vidtagits och pågår då det småskaliga och kustnära fiskets konkurrenskraft är en viktig fråga för mig och regeringen.</p><p>Fru talman! Det är Havs- och vattenmyndigheten som har regeringens uppdrag för bevarande, restaurering och hållbart nyttjande av sjöar, vattendrag, hav och fiskresurserna. Sverige, genom Havs- och vattenmyndigheten, genomför kontinuerligt datainsamling avseende fiskbestånden genom årliga övervakningsprogram. Tyvärr, fru talman, finns nedåtgående trender för strömmingen i centrala Östersjön. Orsakerna till de nedåtgående trenderna är dock inte entydiga eftersom det är många faktorer utöver fisket som kan påverka sillen eller strömmingen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Tillräckliga vetenskapliga underlag som tydliggör orsakssamband är en förutsättning för att bedöma vilka åtgärder som är rätt att vidta för bevarande och förvaltning av fiskbestånden. Regeringen har uppdragit till Havs- och vattenmyndigheten att utreda hur fiskeregleringarna kan utvecklas för att skydda kustlekande bestånd av sill i norra Egentliga Östersjön. Uppdraget ska redovisas till regeringen senast den 31 mars 2022.</p><p>Jag följer arbetet med att förbättra miljösituationen och kunskapen om fiskbestånden i Östersjön kontinuerligt. För mig och regeringen är det viktigt att det även i framtiden finns förutsättningar för ett småskaligt kustnära fiske och en konkurrenskraftig fiskerinäring som levererar och bereder fiskeriprodukter i hela vårt land.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810804",
    "replik": "N",
    "systemdatum": "2021-10-08 14:57:51"
  }
}