{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:732 om Tullverkets uppdrag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ee9ffcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "71",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! David Lång har frågat mig om regeringen och jag anser att vi gör tillräckligt för att stå emot problemen med smuggling av gods ur Sverige samt om vi avser att utöka Tullverkets uppdrag så att kontrollerna kan öka och stöldgods kan stoppas från att lämna Sverige och, om inte, vad regeringen avser att göra i stället.</p><p>Organiserade stöldligor är ett allvarligt samhällsproblem, och frågan om att stoppa stöldligorna är mycket viktig. Den viktigaste åtgärden regeringen vidtar mot stöldligorna är att förstärka Polismyndigheten. Polismyndigheten har det generella ansvaret och de generella befogenheterna för brottsbekämpningen, och det är en god ordning. Regeringen har därför inlett en historisk satsning på Polismyndigheten. </p><p>Under mandatperioden har antalet antagna till polisutbildningen mer än fördubblats, och vi är ungefär halvvägs mot målet om 10 000 fler polisanställda. Framöver anställs många poliser runt om i landet. Det innebär all time high för antalet anställda inom Polismyndigheten. Regeringen har också utsett ett särskilt sändebud mot organiserad brottslighet som har till uppgift att samordna UD:s arbete mot organiserad brottslighet och att stötta svenska brottsbekämpande myndigheter. Dessutom arbetar en utredning just nu med att se över Polismyndighetens befogenheter i gränsnära områden. Detta med stöldligor är naturligtvis en viktig del i den utredningen.</p><p>Därutöver arbetar vi aktivt och strukturerat i olika internationella samarbeten. Ett exempel på en lyckad internationell insats är när Polismyndigheten frihetsberövade 22 personer i en EU-insats som genomfördes synkroniserat i flera polisregioner i april i år. Insatsen skedde inom ramen för Empactsamarbetet och var inriktad mot gränsöverskridande organiserad stöldbrottslighet. Sammanlagt frihetsberövades 220 personer på olika platser i Europa. De misstänks bland annat för olika typer av stölder, till exempel stölder av bildelar och båtmotorer samt inbrottsstölder. Polismyndigheten samverkade i den här insatsen med Tullverket, Kronofogdemyndigheten, Kustbevakningen, Skatteverket och Arbetsmiljöverket. Det är så arbetet ska bedrivas.</p><p>Tullverkets huvuduppgift inom brottsbekämpningen är att stoppa vapen, narkotika och sprängmedel från att komma in i landet, och det är just detta som tulltjänstemännen är experter på. Tullverket arbetar riskbaserat utifrån sitt uppdrag och finns på plats där behoven sett utifrån Tullverkets uppdrag är störst. Där gör också myndigheten rekordbeslag efter rekordbeslag. </p><p>Att Tullverket och Polismyndigheten ska byta arbetsuppgifter med varandra framstår däremot inte som särskilt effektivt. Däremot ska varje myndighet bidra med sin del. Därför har vi lämnat ett förslag till riksdagen om att utöka Tullverkets möjligheter att ingripa mot brott som inte omfattas av Tullverkets så kallade brottskatalog. Det är viktigt att Tullverket kan agera när myndigheten upptäcker brott i samband med tullkontroller, men det är bara en pusselbit i arbetet mot stöldligorna. </p><p>Våra myndigheter ska arbeta utifrån sina individuella styrkor och sin expertis, och tillsammans kan de då prestera mycket goda resultat. Detta har det så kallade myndighetsgemensamma arbetet mot stöldligorna visat, ett samarbete som kommer att fortsätta. Även detta är en pusselbit i arbetet mot stöldligorna. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Slutligen vill jag kommentera det David Lång beskriver som \"något ökade anslag till Tullverket\". I själva verket rör det sig om den största förstärkningen av Tullverket på ett decennium. Sedan 2017 har anslagen ökat med 30 procent, från 1,7 till 2,3 miljarder kronor. Under den perioden har Tullverket kunnat utöka sin personalstyrka med 265 årsarbetskrafter, och ytterligare 100 årsarbetskrafter förväntas under 2021. I vårändringsbudgeten för 2021 föreslås dessutom Tullverkets förvaltningsanslag få ett tillskott för inköp av teknisk utrustning.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810732",
    "replik": "N",
    "systemdatum": "2021-09-17 14:44:11"
  }
}