{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om samverkansprogram och strategiska innovationsprogram",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7c449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "53",
    "talare": "Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Vi debatterar näringsutskottets betänkande 7 <em>Riksrevisionens rapport om samverkansprogram och strategiska innovationsprogram</em>. Jag vill börja med att yrka bifall till utskottets förslag och avslag på reservationerna. Jag vill även tacka Riksrevisionen för rapporten.</p><p>Målet med regeringens samverkansprogram är att identifiera innovativa lösningar på våra stora samhällsutmaningar samt att bidra till svensk konkurrenskraft.</p><p>I samverkansprogrammen finns näringsliv, akademi, det civila samhället och offentliga aktörer. Detta är ett arbetssätt som ska ta bort stuprör och i stället låta oss få hängrännor.</p><p>Fru talman! Det är fyra teman som utgör grunden för samverkansprogrammen denna mandatperiod.</p><p>Det är näringslivets klimatomställning, där Sverige ska bli världens första fossilfria välfärdsland. Näringslivet står nämligen för en betydande del av utsläppen samtidigt som de är en avgörande del av lösningen.</p><p>Det är kompetensförsörjning och livslångt lärande, där klimatomställningen, digitaliseringen och förbättrad hälsa kommer att ställa högre krav på kompetens. Därmed kommer arbetsuppgifterna att förändras.</p><p>Det är näringslivets digitala strukturomvandling. Samverkansprogrammet ska bidra till att digitaliseringen i ökad utsträckning leder till affärsnytta, innovationer och lösningar på samhällsutmaningar.</p><p>Det är hälsa och life science. Sverige ska vara en ledande life science-nation som bidrar till att förbättra hälsa och livskvalitet hos befolkningen, säkerställa ekonomiskt välstånd och utveckla landet vidare som en ledande kunskapsnation.</p><p>Fru talman! Det finns nu 17 strategiska innovationsprogram som finansieras av Vinnova, Energimyndigheten och Formas. Vad är det då för program?</p><p>Jo, det är bland annat Bioinnovation, som främjar en biobaserad ekonomi med målet att skapa förutsättningar för förädlingsvärde och konkurrenskraft.</p><p>Det är Drive Sweden, som skapar framtidens mobilitetstjänster baserade på uppkopplade, självkörande och delade fordon.</p><p>Det är Infrasweden2030, som stöder innovativa produkter och produktionsmetoder för en klimatsmart transportinfrastruktur.</p><p>Det är Innovair, som är Sveriges nationella strategiska innovationsprogram för flyg.</p><p>Det är Sakernas internet, som arbetar för att Sverige ska bli ledande i att utnyttja fördelarna med att saker och människor förses med inbyggda sensorer och processorer.</p><p>Det är Medtech4health.</p><p>Det är Metalliska material.</p><p>Det är Piia, som handlar om dataanalys i industriella värdekedjor.</p><p>Det är Produktion2030.</p><p>Det är Re:source, som fokuserar på att utveckla cirkulära, resurseffektiva materialflöden. Målet är att uppnå en hållbar materialanvändning där vi håller oss inom planetens gränser.</p><p>Det är SIO Grafen, som arbetar för att Sverige ska bli ett av världens tio främsta länder på att utnyttja materialet grafen och säkerställa industriellt ledarskap.</p><p></p><p>Det är SIP Lighter, som är ett av de största konkurrensmedlen för svensk industri med en tydlig trend - att framtiden kräver låg vikt.</p><p>Det är Smartare elektroniksystem.</p><p>Det är Smart Built Environment.</p><p>Det är Swedish Mining Innovation, som ska bidra till hållbar tillväxt och stärka den svenska gruv- och metallutvinnande industrins konkurrenskraft.</p><p>Det är Swelife.</p><p>Och det är Viable Cities - med it och digitalisering påskyndar vi omställningen till hållbara energisystem för städer.</p><p>Fru talman! Varför säger jag detta? Jo, det gör jag för att jag vill att alla ska höra att detta är viktigt på riktigt och superspännande. Jag är väldigt glad att det finns experter på områdena i alla dessa olika program. </p><p>I dag ska vi dock diskutera hur effektiva dessa samverkansprogram och strategiska innovationsprogram är och styrningen av dem. Det är det som Riksrevisionens rapport handlar om. Riksrevisionen bedömer att det finns brister i förberedelser, utvärderingar och dokumentation.</p><p>Regeringen svarar att man avser att göra en översyn av myndigheternas regleringsbrev och instruktioner inom ramen för den ordinarie beslutsprocessen för att se hur en ökad tydlighet kan uppnås. </p><p>Regeringen har den här mandatperioden utformat ett arbetssätt som möjliggör systematiska uppföljningar och utvärderingar av de pågående samverkansprogrammen. Denna utformning har gjorts i dialog med Myndigheten för tillväxtpolitiska utvärderingar och analyser. </p><p>Regeringen instämmer också i att myndighetsuppdrag inom framtida innovationssatsningar bör ges med så goda tidsramar som möjligt för att myndigheterna ska få utrymme för förberedelse och planering för genomförandet av uppdragen. </p><p>Regeringens ambition är och kommer även i fortsättningen att vara att ge så goda tidsramar som möjligt vid uppdrag till myndigheter, givet alla faktorer som måste tas i beaktande inför nya innovationssatsningar. </p><p>Med anledning av Riksrevisionens rapport har regeringen också inhämtat myndigheternas synpunkter på Riksrevisionens slutsatser och rekommendationer i de delar som riktar sig till vissa myndigheter och avser att följa upp hur dessa omhändertas bland annat i samband med de årliga myndighetsdialogerna. Detta välkomnar vi. </p><p>Fru talman! Sverige har under de senaste 100 åren gått från att vara ett av Europas fattigaste länder, där väldigt många av våra släktingar lämnade landet för att söka lyckan i andra länder, till att bli ett av de mest välmående och innovativa länderna i världen. </p><p>Drivande bakom denna utveckling har varit bland annat innovationer och ständig förnyelse. För att behålla denna tätposition måste vi som land se till att hela tiden genomföra förändringar som ingen annan har gjort tidigare. </p><p>Fru talman! Allt som oftast gör en revisionsrapport att vi egentligen vill ha svar på fler frågor än det avgränsade område som Riksrevisionen har utrett. Denna rapport svarade inte alls på om Sverige är framgångsrikt som innovationsland. Då får man titta på andra rapporter. </p><p>Då kan man se att Sverige enligt EU-kommissionen är Sverige nummer ett i EU. Enligt FN:s Wipo är Sverige på andra plats i världen. Och enligt Bloomberg är Sverige nu på femte plats i världen. </p><p></p><p>Fru talman! Med detta sagt finns det ständiga förbättringar att göra. Det finns ingen tid att vila sig i form. För ett litet exportberoende land som Sverige krävs det ett fortsatt strategiskt, uthålligt och hårt arbete. </p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H801NU7",
    "replik": "N",
    "systemdatum": "2020-12-02 15:50:41"
  }
}