{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:610 om svensk lag och Encrochat",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5418b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "55",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Samhället kan inte alltid ligga ett steg efter. Det gör vi nu. Tekniken går framåt. Den tekniska utvecklingen kan inte förhindras. Det enda samhället kan göra är att alltid ligga jämsides med de kriminella nätverken. </p><p></p><p>I dag pratar vi om Encrochat. I morgon är det en annan krypterad tjänst. När vi har knäckt den krypterade tjänsten har de kriminella gått över till nästa tjänst.</p><p>Personer som begår organiserade brott är smarta. Det enda problemet är att de håller på med något olagligt. Det är grejen. Vi som befinner oss i en rättsstat, en demokrati, måste se till att kriminalitet förebyggs och att de kriminella - brottslingarna - grips, utreds och döms.</p><p>Men vi ligger ett steg efter. Problemet är att samhället inte alltid kan låta utredningarna dra i långbänk. När polisen väl får verktygen måste de få de ekonomiska resurserna. Vi vet själva att det tar tid att hitta spetskompetens. En rekryteringsprocess kan ta månader i det här landet. Det är bara att titta på vilken bransch som helst.</p><p>Sedan handlar det också om att vi vet att det offentliga inte betalar lika mycket som det privata näringslivet. Vad har staten att erbjuda för dessa unga kvinnor och män som är duktiga programmerare och kunniga inom it?</p><p>Vi måste få verksamheten på plats, och sedan måste Polismyndigheten jobba tillsammans med Åklagarmyndigheten. Åklagarmyndigheten måste i sin tur ställa om, och det måste också Sveriges Domstolar göra - och i sin tur Kriminalvården, etcetera. Därför är detta akut. Jag tror att inrikesministern delar uppfattning med Moderaterna och mig i att det här är ett stort samhällsproblem. Men jag önskar, fru talman, att inrikesministern tillsammans med sina kollegor i regeringen kommer ut från den politiska låsningen och säger att det inte spelar någon roll vilket parti man representerar. När en gängkriminell avlossar ett skott mot ett offer tittar inte skottet på vilket parti den personen röstar på eller var personen kommer från. Det skottet har avlossats för att döda.</p><p>Det vi glädjande nog kan se nu är att medlemmar av ett stort nätverk har gripits, men i Vårby har narkotikan börjat komma tillbaka. Kriminaliteten har gått ned i åldrarna så pass mycket att vi pratar om 10-, 11- och 12åringar. Då är de under polisens radar eftersom socialtjänsten inte har de musklerna. När de väl hamnar på radarn är det inte fråga om en 15åring som begår småbrott. Den 15-åringen har en helt annan världsbild. Den 15åringen har blivit itutad att mord ger status. Den 15-åringen har en bruten personlighet - är en skadad person - omstöpt till att döda. I vår värld borde en 15-åring spela fotboll och göra läxorna, men dessa 15-åringar begår grova brott som tidigare 25-30-åringar gjorde.</p><p>Därmed har jag följande fråga. När nu vuxenvärlden är frånvarande och världen för de ungdomarna är mobiltelefonen och krypterade tjänster, avser ministern att göra något radikalt så att samhället inte ligger ett steg efter utan jämsides med de kriminella, så att vi får bort morden från gatorna?</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H810610",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:47"
  }
}