{
  "anforande": {
    "dok_hangar_id": "5076276",
    "dok_id": "H80944",
    "dok_titel": "Protokoll 2020/21:44 Tisdagen den 1 december",
    "dok_rm": "2020/21",
    "dok_nummer": "44",
    "dok_datum": "2020-12-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:156 om korttidspermittering och försenade utbetalningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b7558677-4057-eb11-9147-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Edward Riedl har frågat mig om jag anser att det är rimligt att företag som sökt korttidspermittering på fem månader inte ens får besked av Tillväxtverket om huruvida de kan få stöd eller om jag avser att vidta några åtgärder för att ändra på detta.</p><p>Många företag och företagare har drabbats hårt ekonomiskt till följd av spridningen av det nya coronaviruset. För att mildra de ekonomiska konsekvenserna för jobb och företag har regeringen vidtagit en rad åtgärder. Stödet vid korttidsarbete är en viktig åtgärd för att förhindra att personal blir uppsagd och för att möjliggöra för företag att snabbt komma igen när läget vänder. Stödet har också kommit att användas i stor utsträckning.</p><p>Sedan den 7 april i år har Tillväxtverket beviljat drygt 71 300 ansökningar vilka omfattar drygt 582 000 anställda och 28,8 miljarder kronor.</p><p>Fru talman! På Tillväxtverket arbetar normalt cirka 450 personer. Sedan den 1 april har myndigheten anställt drygt 110 personer och lånat in ytterligare cirka 130 personer från andra myndigheter. För att möta söktrycket har myndigheten även prioriterat om arbetsuppgifter för befintlig personal, och myndigheten gör för närvarande ytterligare personalförstärkningar. Under oktober månad arbetade totalt cirka 340 personer med handläggning och kontroll av stödet för korttidspermittering på Tillväxtverket.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Stödet är delvis ett nytt system, som har införts snabbt och som har hjälpt många företag att kunna behålla personal under den rådande krisen. Samtidigt måste handläggningsarbetet få ta den tid som behövs för att granska och kontrollera alla ansökningar.</p><p>Näringsdepartementet för en tät dialog med Tillväxtverket och följer upp myndighetens hantering av stödet.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810156",
    "replik": "N",
    "systemdatum": "2021-01-15 15:47:16"
  }
}