{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Arbetskraftsinvandring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ea1d9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Jennie Åfeldt (SD)",
    "parti": "SD",
    "anforandetext": "<p>I dag debatterar vi arbetskraftsinvandring, och jag vill börja med att yrka bifall till reservation 16.</p><p>Sverigedemokraterna menar att varje arbetsmarknad bör sträva efter en långsiktig balans. Samtidigt vet vi att alla ekonomier förändras på kort och lång sikt. Därför välkomnar vi möjligheten att vid behov komplettera den svenska arbetsmarknaden med utländsk arbetskraft. Dessutom finns det, särskilt inom vissa branscher med snabb och avancerad teknikutveckling, ett värde i att utbyta kompetens och erfarenhet. En hållbar arbetsmarknadspolitik måste dock bygga på balanserade avvägningar där både den enskildes villkor och arbetsmarknadens stabilitet tas i beaktande.</p><p>Så länge som arbetskraftsinvandring förekommit i Sverige har det varit en grundläggande princip att den ska ske i enlighet med de vedertagna villkor som gäller på den svenska arbetsmarknaden, den svenska modellen. Både arbetstagare och arbetsgivare förbinder sig till sjysta villkor genom kollektivavtal och liknande villkor. Det har tjänat vårt folk väl. Trots det har vi på senare tid hört alltmer om arbetskraftsinvandrare som utnyttjas och far illa, samtidigt som arbetsmarknaden sätts ur spel genom bluffanställningar, dumpade löner och andra missförhållanden.</p><p>I dagsläget kontrollerar Migrationsverket främst villkoren och omständigheterna kring en utlännings anställning i samband med ansökan om förlängning. Detta är bakgrunden till att arbetstagare kan få avslag på grund av brister långt bakåt i tiden.</p><p>Fru talman! Samtidigt har Sverige kommit att bli en av världens bästa och mest avancerade ekonomier med höga krav på både utbildning och kunskaper. Antalet arbetstillfällen för lågutbildade minskar stadigt, och utrymmet för personer utan kvalifikationer blir bara mindre och mindre.</p><p>Arbetslösheten ökar, precis som utanförskapet och fattigdomen, i den här gruppen. Trots detta är en stor del av arbetskraftsinvandringen till Sverige i dag just lågutbildad arbetskraft i yrken som servitris eller pizzabagare, som står högt upp på listan. Problemen blir ännu större när kraven för arbetskraftsinvandringen är så lågt satta, till exempel 13 000 kronor i lön och inga försörjningskrav för familjemedlemmar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetskraftsinvandring</p><p>Fru talman! Det är tydligt att systemet inte fungerar. Både människor och arbetsmarknaden far illa. Vi sverigedemokrater föreslår därför ett antal reformer i syfte att förbättra systemet:</p><p>Ordentliga kompetenskrav vid arbetskraftsinvandring. Inga fler städare, pizzabagare eller taxichaufförer från andra sidan jorden. Vi har tillräckligt stora problem med utanförskapet som det är i dag.</p><p>Ordentliga krav på rimliga anställningsformer enligt kollektivavtal eller liknande villkor. Det ska inte räcka att ha rätt till semester. Man ska de facto ha sin semester och utan att vara rädd för att mista sitt arbete.</p><p>Ordentliga försörjningskrav för anhöriga. Kan man inte försörja sin familj fullt ut ska de inte komma hit för att leva i fattigdom.</p><p>Ordentliga kontroller av att både arbetsgivare och arbetstagare håller vad de lovat och följer regelverket för en sjystare, mer rättvis och bättre arbetsmarknad.</p><p>Fru talman! I dagsläget får en asylsökande som fått avslag i alla instanser, efter flera års vistelse i Sverige med försörjning av skattebetalarna, en särskild skräddarsydd chans att ändå få stanna genom att ansöka om arbetstillstånd, det så kallade spårbytet.</p><p>I normalfallet måste som bekant en utlänning ansöka om och vänta på tillståndet utanför Sverige. Men i stället för att utvisas efter ett avslag, vilket måste anses vara poängen med hela idén om en reglerad invandring, får utlänningen alltså i praktiken en gräddfil till ett eftertraktat arbetstillstånd.</p><p>Sverigedemokraterna anser att detta är orimligt. Ett nej ska vara ett nej. En utlänning som fått avslag på sin asylansökan borde hellre bli återbetalningsskyldig än att få en skräddarsydd rätt till uppehållstillstånd. Vi föreslår därför att det så kallade spårbytet helt avskaffas.</p>",
    "intressent_id": "0787535945527",
    "rel_dok_id": "H801SfU18",
    "replik": "N",
    "systemdatum": "2021-07-09 13:58:40"
  }
}