{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:348 och 368 om ridsport under coronapandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e35a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "59",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret!</p><p>Ridsporten sysselsätter ungefär en halv miljon svenskar inom fritid och tävling. Den är Sveriges tredje största ungdomsidrott, med väldigt många flickor, och hade totalt cirka 356 000 tävlingsstarter under 2019.</p><p>En vanlig tävling - Falsterbo eller liknande - har ganska många besökare, men väldigt många tävlingar på lokal eller regional nivå ser inte alls ut så. Man vill ju gärna ha publik, men under 2020 lyckades man ändå - med gott resultat - hålla en hel del tävlingar med goda avstånd och utan publik.</p><p>Inom ridsporten är det relativt enkelt att hålla avstånd, för man sitter ju på en häst och har minst en hästlängd till nästa ryttare. Många hästar tycker dessutom att det är lite spännande att vara på tävling; de kan vara lite stissiga och behöver därför kanske ännu mer avstånd.</p><p>Att man kan ha lokala tävlingar innebär inte att det måste vara en massa människor som utsätts för smittorisk. De kan gå att arrangera väldigt avskalat vad gäller funktionärer, med till exempel en domare, en sekreterare och en funktionär. Till det kommer en ryttare och en häst som ska tävla och kanske också en ryttare och en häst som ska starta därefter. Klart!</p><p>Vi kan jämföra detta med exempelvis en butik. Sedan den 23 december bör bland annat butiker, köpcentrum och träningsanläggningar bestämma ett maxantal personer som får vistas i lokalerna samtidigt för att minska trängseln. Antalet personer i lokalerna bör anpassas efter lokalens storlek, möblering och ventilationsmöjligheter. När man tävlar på en häst rider man ju oftast utomhus eller i ett stort och luftigt ridhus. Men när det gäller butiker varierar maxantalet från butik till butik, och åtgärderna måste anpassas utifrån varje enskild butik.</p><p>Det finns ingen precis modell för hur man räknar ut ett maxantal, utan handlaren ska själv göra en enskild bedömning utifrån sin butiksmiljö. Det är ju jättebra, och det är väldigt många som gör detta på ett riktigt bra sätt. I min stora lokala matbutik får det vara 450 personer samtidigt.</p><p>Fru talman! En av mina frågor till ministern lyder: På vilka fakta och omständigheter har ministern och regeringen baserat ställningstagandet att begränsa en sport med så stora möjligheter att hålla avstånd medan butiker får bestämma själva om det går att hålla avstånd?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det känns som att regeringen antingen har dålig kunskap om hur det funkar eller inte är intresserad av utfallet av sina beslut.</p><p>En av mina andra frågor till ministern är: Vilka stora skillnader avseende smittspridning eller andra skäl har legat till grund för ministerns och regeringens beslut att se olika på en tävling utan publik där det går att hålla avstånd och en matbutik med flera hundra kunder?</p><p>Ministern säger i sitt svar att regeringen uppmanat kommuner och regioner att hålla verksamhet som allmänheten har tillträde till och som inte är nödvändig stängd fram till den 21 februari. Det är ganska stor skillnad på en hästtävling och på att simma i en stor bassäng. När det gäller ridning hade man redan före corona restriktioner av säkerhetsskäl. På min dotters skola hade de ett maxantal på sju ekipage i ridhuset redan för tre år sedan.</p><p>Ingen vill ju ha smittspridning, och alla är intresserade av att ha en smittsäker verksamhet. Jag undrar varför hästnäringen inte är betrodd att göra detta när butiker är det.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H8C120210205ip",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:51"
  }
}