{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "Radio och tv i allmänhetens tjänst",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1293c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "159",
    "talare": "Pernilla Stålhammar (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det var en varm dag i december, så där vid lunchtid. Jag stod på mitt kontor i Afrikanska utvecklingsbanken nära ekvatorn i Abidjan i Elfenbenskusten. Jag skulle åka hem till Sverige lite senare på dagen.</p><p>Helt plötsligt började man skjuta runt om i hela staden. Vi hörde kulspruteelden och hade ingen aning om vad som hände.</p><p>Det första som hände var givetvis att tv och radio blev tysta.</p><p>Jag skulle ju ta mig till flygplatsen. Egentligen fick jag väl inte det, men jag tog faktiskt en bil och körde ut till flygplatsen genom ett brinnande hav, kan man väl säga. Jag kom dit. Det fanns ett plan. Han som ägde salary slipen sa att \"om du betalar så här mycket pengar får du flyga\". Dem tänkte han ju stoppa i egen ficka, och självklart mutar man sig inte igenom någonting.</p><p>Security guards kom och hämtade upp mig. Telefonerna fungerade inte, men jag hade ändå fått kontakt med en svensk journalist som var på plats i Västafrika för en tidning. De körde mig hem till honom. Vi låste in oss och satt i villan i 24 timmar med tv:n på. Den var alldeles tyst och svart, såklart.</p><p>Efter ungefär 24 timmar brusade det till lite grann. Sedan blev det tyst igen. Sedan brusade det till, och då stod ett gäng militärer där och sa: \"Nu har vi tagit över landet. Vi ska sopa det rent från korruption.\"</p><p>Vad handlar det här om? Jo, det handlar om att äga informationen. Det är så viktigt för dem som vill förstöra att det första de tar över i en sådan situation är just radio och tv. Journalisterna som var där hittade man senare misshandlade.</p><p>Nu tror ju inte jag att den här situationen kommer att uppstå här i Sverige. Men vi har redan en situation där vi kämpar om informationen, en situation där det sprids jättemycket desinformation i vårt samhälle. Det sker på olika sätt, som angrepp utifrån från andra länder. Det sker i filterbubblor, till exempel antivaccinationskampanjer som vi ser som ett stort problem inte minst nu under coronapandemin.</p><p>Fru talman! Det är oerhört viktigt att vi kan bemöta allt detta och att vi kan ha trovärdiga medier så att människor kan få rätt information, förstå informationen och känna tillit till myndigheter och public service och medier.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Radio och tv i allmänhetens tjänst</p><p>Fru talman! Jag har nu under två års tid jobbat i socialutskottet. Det senaste året har jag ägnat mig åt krishantering av vårt land och då väldigt mycket åt information.</p><p>WHO har sagt att vi har ett stort problem: en infodemi. Det handlar om förvriden kunskap som sprids om pandemin, om vaccinationen och om vad som är bra och inte bra.</p><p>Vi är säkert många som suttit framför public service under här tiden och tittat på den lägereld, skulle jag faktiskt säga, som uppstod i samband med att Folkhälsomyndigheten började ha sina dagliga sändningar i tv. Vi kunde samlas där.</p><p>Det finns något väldigt vackert i vårt land, och det är att vi har stor och hög tilltro till myndigheter och experter och medier. Det är något som vi verkligen måste kämpa för och bevara, för så ser det inte ut i alla länder. Därför är public service och en mångfald av medier så otroligt viktigt.</p><p>Därför är det också viktigt att vi har en granskande journalistik. Vi ser ju i dagens samhälle hur information och nyheter sprids som löpeldar på olika sätt - via internet, via sociala medier och via radio och tv. Det går så väldigt fort, och det finns alltid en tendens till herd mentality. Det är därför även falsk information kan spridas så oerhört snabbt.</p><p>Myndigheten för psykologiskt försvar kommer att ha en jätteviktig uppgift. Det är också oerhört viktigt att vi utnyttjar biblioteken och skolorna och lär ut till våra barn vad källkritik är för något.</p><p>Fru talman! En mångfald av starka och oberoende medier i hela landet är en förutsättning för en stark demokrati. Alla människor, oavsett var i landet man bor, ska ha tillgång till ett allsidigt nyhets- och medieutbud av hög kvalitet som kan fördjupa, skildra, granska och förklara samhällets skeenden. Medborgarna måste ha möjlighet att fatta beslut med riktig kunskap som grund.</p><p>Vi lever i ett medielandskap under stor och snabb omvandling där tidigare förutsättningar för mediekonsumtion och nyhetsförmedling ställs på ända. Tillgången till medier och information har blivit bättre, meningsutbyten och åsiktsyttringar har underlättats och fler kan publicera medialt innehåll.</p><p>En ambitiös mediepolitik strävar efter en levande mediemångfald där starka, ansvarstagande och oberoende medier i hela landet kan bidra till att händelser i samhället belyses ur olika perspektiv. En stark public service på en livskraftig mediemarknad som präglas av integritet, oberoende, medieetik och en mångfald av perspektiv och som åtnjuter allmänhetens förtroende utgör grunden för Miljöpartiets mediepolitik. Forskning visar att en stark public service i kombination med en livskraftig kommersiell mediemarknad går hand i hand med starka demokratier.</p><p>Fru talman! Att det finns oberoende medier som kan förmedla sakliga nyheter och granska regering, riksdag och myndigheter är centralt för att kunna upprätthålla en vital demokrati. I en tid när traditionella dagstidningar med prenumeranter når allt färre är det kanske viktigare än någonsin förr att public service kan vidmakthålla sitt uppdrag i allmänhetens tjänst.</p><p>Radio och tv i allmänhetens tjänst</p><p>I vår omvärld har vi sett hur auktoritära regeringar kort efter att de tillträtt har kunnat ta kontroll över landets tidigare public service och omvandla den till en regeringsstyrd propagandakanal som ett led i en avdemokratiseringsprocess. Just därför att det är så viktigt att det inte ska vara lätt att ta makten över public service har Miljöpartiet under många år pekat på behovet av att skydda public service i grundlagen så att möjligheterna för en regering som vill styra innehållet i programbolagens sändningar minskas. Vi hoppas att vi kan vinna en majoritet i Sveriges riksdag för att genomföra detta framöver.</p><p>Fru talman! Med dessa ord skulle jag vilja yrka bifall till förslaget i betänkandet och avslag på samtliga motioner.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 3 mars.)</p><p>Studiestöd</p>",
    "intressent_id": "0704744533715",
    "rel_dok_id": "H801KrU3",
    "replik": "N",
    "systemdatum": "2021-05-05 15:17:22"
  }
}