{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:479 om bombdåd och bilbränder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "eedd072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "21",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag börjar med att helt dela Thomas Morells bild av problematiken. Det är fruktansvärt. Det är på för höga nivåer, och det ska ned.</p><p>Sprängningen som var nu i natt i Höganäs var ytterligare ett exempel på hur de kriminella har noll respekt för andra människors trygghet och säkerhet. Det gäller inte bara huruvida de kanske har uppgörelser eller ägnar sig åt någon form av utpressningsverksamhet. De visar en total likgiltighet mot människor runt omkring. Det är bara tur igen att ingen verkar ha kommit till allvarlig skada när en sådan kraftfull bomb av något slag exploderar.</p><p>Jag är helt enig om att vi ska gå på problemet från alla håll. Jag uppfattade att frågan handlade om det, men det är möjligt att jag hade läst fel. Vi har redan tidigare gjort väldigt stora insatser när det gäller att skärpa vapenbrotten men också straffen när det gäller tillståndsplikten för explosiva varor.</p><p>Vi har utvidgat det så att fler av de brotten också betraktas som grova eller synnerligen grova. Vi har skärpt straffnivån rejält för den typen av brott. Vi har också infört ett nytt smugglingsbrott. Det är ett helt nytt brott med en högre straffskala för dem som smugglar in den här typen av varor i Sverige.</p><p>Vi har också byggt ut tullens resurser och befogenheter. Den får nya befogenheter i och med straffskärpningarna och kan använda hemliga tvångsmedel i större utsträckning än tidigare. Dessutom har Tullverket fått utökade möjligheter att jobba med postföretag så att ifall försändelser kommer till Sverige som innefattar sådant ska de hållas kvar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>På senare år har polisen larmat oss och sagt att allt fler av de sprängningar som vi har sett i Sverige genomförs med civila sprängmedel. Då är det viktigt att inte bara titta på tullen och dess befogenheter och polisens jobb mot gängkriminalitet generellt utan att också begränsa tillgången till civila sprängmedel.</p><p>Det är därför som vi har gett uppdrag till flera myndigheter, och det är därför som branschen har varit så engagerad. Den har också ett intresse av att det ska vara säkerhet i branschen så att de legala sprängämnena inte kommer i orätta händer. Branschen tar flera steg i detta, och vi backar upp med tillsyn och kontroll.</p><p>Vi har en väldigt bra dialog med branschen. Branschen tycker att det är bra att reglerna skärps. Den har tidigare tyckt att det är märkligt att kommunerna inte tidigare, till exempel i sitt tillsynsarbete, har tagit det arbetet på tillräckligt stort allvar.</p><p>Jag vill hävda att vi måste gå på sprängmedlen från alla olika håll. Även om det är gängkriminella som använder civila sprängmedel måste vi se till att det blir svårare för dem att få tag på civila sprängmedel, vid sidan av de handgranater och andra explosiva medel som smugglas till Sverige.</p><p>Jag är beredd att titta på vartenda hål och varenda lucka som finns för att täppa till dem och se till att vi kommer till rätta med detta. Jag kan bara hoppas att förra årets utveckling ändå var ett trendbrott. Jag vill se fler månader där sprängningar ligger på en lägre nivå.</p><p>Jag är lite hoppfull att vi ändå ska kunna se en vändning när det gäller sprängningar. Sprängningar är fortfarande så pass komplicerat för gängkriminella att använda att de själva inte riktigt vet hur de ska göra i alla lägen.</p><p>När man slår ut <em>en</em> bombverksamhet kan man slå ut ett nätverk av dem som använder detta. Polisen har slagit ut ett antal bombnätverk. Det tror jag kommer att få effekt. Vi har sett i Malmö hur sprängningar har minskat många år i rad. Det tror jag är tack vare ett ganska framgångsrikt polisiärt arbete.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810479",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:05"
  }
}