{
  "anforande": {
    "dok_hangar_id": "5100553",
    "dok_id": "H809137",
    "dok_titel": "Protokoll 2020/21:137 Onsdagen den 9 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "137",
    "dok_datum": "2021-06-09 00:00:00",
    "avsnittsrubrik": "Strategisk exportkontroll 2020 - krigsmateriel och produkter med dubbla användningsområden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e9184259-3c1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "210",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Meddebattörer! Det här är en moraliskt klurig fråga. Därför är det ofta höga tongångar och stora ord. Det är stora värden som står på spel när vi talar om just vapenexport.</p><p>Vapen kan vara ett medel för det värsta som finns, för de värsta brott som människor har begått och kommer att begå, för de värsta brott som diktatorer kommer att begå. Vapen kan orsaka oerhört mycket lidande och tragik.</p><p>Men vapen kan också vara viktiga medel för motsatsen, fru talman. Vapen kan vara ett av de mest effektiva verktygen för en feministisk utrikespolitik, där vi säkrar kvinnors rättigheter eller där andra länder säkrar kvinnors rättigheter. Vapen kan vara en extremt viktig och grundläggande garant för demokrati och för mänskliga rättigheter.</p><p>Ur det perspektivet måste man nog dra slutsatsen att vi ska ha en vapenexport, att det är bra att vi har en vapenexport - så länge den sker till parter som delar våra värderingar i fråga om just demokrati, mänskliga rättigheter och andra delar.</p><p>Fru talman! Tidigare i debatten har vi konstaterat att den svenska vapenexporten är en del av den svenska säkerhetspolitiken. Det främsta försvar som Sverige och andra demokratiska länder kan ha är såklart att sprida och skydda demokrati i världen. Men vi behöver såklart också ha vapen själva, ifall det värsta skulle ske. Och då behöver vi ha en vapenindustri.</p><p>Fru talman! De nya regler som har börjat gälla har kommit fram delvis för att Liberalerna har drivit på. De ställer också tuffare krav på demokrati än tidigare.</p><p>Som liberal är jag, mot den bakgrund som jag har beskrivit, den första att säga att dessa regler och hur de faller ut måste följas upp, granskas hårt och eventuellt också skärpas. Liberalerna vill ha ett väldigt tydligt och skarpt demokratikrav. Som det är formulerat nu, med ett centralt villkor, behöver vi följa detta och se hur det går. Det kanske är lite för tidigt ännu, men vi ska inte stänga dörren för att skärpa denna lagstiftning ytterligare. Vi har tagit stora steg på vägen, men det kan mycket väl komma att behövas ytterligare skärpningar längre fram.</p><p>Fru talman! Jag vill understryka några saker.</p><p>Jag tror att vi kommer att behöva komma tillbaka till frågan om produkter med dubbla användningsområden. Där kommer vi i Sverige att behöva ta ett större ansvar gällande vilka produkter eller innovationer som skickas ut från vårt land och hur de används i andra länder.</p><p></p><p>Jag tror att vi behöver återkomma till frågan om ökad transparens kring dessa beslut och affärer. I demokratin Sverige, där folkets insyn och politikernas - folkets främsta företrädares - insyn behöver vara mycket god, kommer vi att behöva ytterligare transparens när det gäller dessa saker.</p><p>Jag tror också, fru talman, att vi kommer att behöva ha en ganska tuff debatt, även mellan de partier som nu står bakom det som vi debatterar här i dag. Vi lyssnade tidigare till exempel på Socialdemokraterna, som i ett replikskifte med Vänsterpartiet underströk sin hållning i Natofrågan. Med ideologiska skygglappar bekämpar de att Sverige skulle närma sig Nato ytterligare och bli medlem. På grund av dessa ideologiska skygglappar ser de ett ännu större behov av svensk vapenexport, ibland också till länder som det är tveksamt om Sverige ska exportera till.</p><p>Mot denna bakgrund, fru talman, kommer vi säkert att behöva återkomma till vapenexportfrågan, sätta den i ett större perspektiv och ställa oss frågan hur vi i Sverige kan bidra till demokrati, skyddet av demokrati och skyddet av mänskliga rättigheter genom vår vapenexport. Vi kommer också att behöva fråga oss hur Sverige kan bli mindre beroende av en industri som behöver exportera till tveksamma länder, om jag uttrycker mig milt, genom fördjupade samarbeten med andra länder.</p><p>Det är klart att det viktiga här är att vi håller en konsekvent linje - att vi samarbetar med demokratier och inte samarbetar med icke-demokratier, oavsett om det rör sig om samarbete i form av handel eller fördjupade försvarssamarbeten.</p><p>Med detta yrkar jag bifall till utskottets förslag.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H801UU9",
    "replik": "N",
    "systemdatum": "2021-09-24 15:36:45"
  }
}