{
  "anforande": {
    "dok_hangar_id": "5103633",
    "dok_id": "H809155",
    "dok_titel": "Protokoll 2020/21:155 Torsdagen den 2 september",
    "dok_rm": "2020/21",
    "dok_nummer": "155",
    "dok_datum": "2021-09-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:804 om svenskt kustfiske",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "782aee44-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Runar Filper (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för det, Ibrahim Baylan!</p><p>Det här är ett viktigt ämne, vilket också ministern belyser. Ska vi kunna rädda det svenska traditionella, småskaliga kustfisket behöver en rad olika initiativ utredas och sjösättas av regeringen, precis som vi har pratat om här.</p><p>Utred konsekvenserna för det kustnära fisket av att flytta ut trålgränsen till tolv nautiska mil för större fartyg! Det är jätteviktigt.</p><p>Inled en dialog med Finland respektive Danmark om att flytta ut trålgränsen till tolv nautiska mil för större fartyg!</p><p>Underlätta för fleråriga tillstånd gällande skyddsjakt på skarv!</p><p>Underlätta användandet av andra jakt- och skrämselmetoder som komplement till den jakt med skjutvapen som bedrivs, som oljering och prickning av ägg! Det här med skjutvapen är inte tillräckligt. Skjuter man in i kolonin flyr flocken fältet. Det är ganska svårt att jaga skarv på det viset.</p><p>Inför licensjakt på knubbsäl och vikare! Forskare har bett att så måste ske.</p><p>Inför ersättning för sälavskjutning, det som förr i tiden kallades skottpengar! Det är också någonting som har förordats av forskare. Det är nämligen det enda sättet att komma till rätta med den kraftiga tillväxt som ändå sker.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag hoppas att ministern är beredd att på allvar se på eller verkställa dessa nödvändiga åtgärder för att stärka det svenska kustfisket.</p><p>Därmed tackar jag för debatten. Det var trevligt.</p>",
    "intressent_id": "065701062615",
    "rel_dok_id": "H810804",
    "replik": "N",
    "systemdatum": "2021-10-08 14:57:51"
  }
}