{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7550430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "201",
    "talare": "Jennie Åfeldt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! För Sverigedemokraterna är det viktigt att varje person som uppnår pensionsålder inte ska behöva nöja sig med en pension motsvarande det så kallade existensminimum. Svenska pensionärer ska inte ständigt behöva oroa sig för hur de ska klara kostnaderna fram till nästa utbetalning.</p><p>Ingen person ska heller behöva arbeta långt över pensionsåldersnivå för att övergången mellan lön och pension ska bli ekonomiskt hållbar. Det är en viktig fråga att se till att skyddsnäten är så täckande att begreppet fattigpensionär inte längre existerar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid ålderdom</p><p>För Sverigedemokraterna är pensionspolitiken en prioriterad fråga. Den ekonomiska tryggheten har för våra äldre tyvärr gått i fel riktning under en längre period. I tidningen Senioren kan vi i en artikel från september läsa att en allt större grupp pensionärer löper risk för fattigdom. Jämfört med våra grannländer har vi en oacceptabelt hög andel fattiga pensionärer.</p><p>Därför har vi valt att satsa totalt 3,4 miljarder kronor mer än regeringen inom utgiftsområde 11 under den kommande budgetperioden. Då ramarna redan är satta framför vi våra budgetförslag i detta betänkande i ett särskilt yttrande.</p><p>Den grupp som har lägst pension utgörs främst av kvinnor. Ofta har de arbetat deltid eller varit hemma och tagit hand om barn, eller också är de av andra skäl såsom sjukdom eller skador i dag beroende av garantipensionen och har en pension som knappt går att leva på.</p><p>För den kommande budgetperioden har vi därför lagt ett förslag på en höjning med 800 kronor av garantipensionen, som då totalt landar på 1 000 kronor med regeringens tidigare höjning med 200 kronor. Avsikten med detta är att stärka ekonomin för de mest utsatta pensionärerna.</p><p>Förutom att höja garantipensionen för de mest utsatta samt sänka skatten finns det andra åtgärder vi vill göra som kanske sträcker sig något utöver våra satsningar i utgiftsområde 11 men likväl är viktiga för en stärkt pension som helhet.</p><p>Vi anser att pensionen i dag är för låg för den som arbetat och slitit i hela sitt liv. Vi vet att målbilden om 80 procent av slutlönen i pension är något som få erhåller. Därför påkallar pensionsproblemet både kortsiktiga och långsiktiga åtgärder.</p><p>Pensionssystemet är inte långsiktigt finansiellt hållbart i den meningen att medborgarna inte får en tillräckligt hög pension mätt som andel av slutlönen. Vi menar att det ska finnas ett så kallat respektavstånd och göras skillnad på pensionen om en person har arbetat i hela sitt liv eller inte arbetat alls.</p><p>Fru talman! Sverigedemokraterna är kritiska till den kvalificeringsregel inom garantipensionen som finns i dag. Den innebär att invandrare som beviljats uppehållstillstånd genom flyktingskäl eller övrigt skyddsbehov kan tillgodoräkna sig tid i hemlandet vid avgörande av garantipensionens storlek. Vi anser att samma regler ska gälla för alla som bor här och att det är tiden i Sverige som ska tillgodoräknas. Detta innebär en besparing på 800 miljoner kronor inom garantipensionen.</p><p>Fru talman! Alla förbättringar av pensionen är bra, och det är positivt att regeringen stärker pensionen genom pensionstillägget. Vi står bakom detta i vår budget. Frågan är bara om det är en långsiktigt hållbar lösning.</p><p>Sverige har en av världens högsta skatter, och jag tror att de flesta som bor här är positiva till att betala skatt om man vet att det verkligen går till en hållbar och generös välfärd. Vår gemensamma skattekaka ska fördelas på ett sätt som är värdigt människor som bor här, bland annat dem som nått ålderdom. Därför har vi länge drivit på för att den så kallade pensionärsskatten ska tas bort och att pensionen ska betraktas som uppskjuten lön. Det är bra att också regeringen äntligen börjat inse detta och tagit steg i den riktningen.</p><p>Fru talman! Jag vill avsluta detta anförande med en varm hälsning till alla som tar ett stort ansvar under denna pandemi, i synnerhet till er äldre som isolerar er för att undvika att bli smittade. Vår kamp för en bättre ekonomisk situation, minskad smittspridning på våra äldreboenden och en på alla sätt mer värdig pension och livssituation på ålderns höst kommer att fortsätta.</p>",
    "intressent_id": "0787535945527",
    "rel_dok_id": "H801SfU2",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:42"
  }
}