{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 5) Utbildning och universitetsforskning (forts. UbU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "25bb83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "71",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Debatten om studiemedel kommer att föras under morgondagen, men då jag inte har möjlighet att vara med på den debatten utan kommer att företrädas av riksdagsledamöter från utbildningsutskottet ska jag ändå ge ett svar nu.</p><p>Det är sant att vi har slopat fribeloppet under det här året, och vi gjorde det helt enkelt för att ingen skulle behöva fundera över hur det påverkar studiemedlen om man går in och jobbar i vården.</p><p>Regeringen har ju hanterat coronapandemin som så att vi måste vara beredda att fatta beslut allt efter hur pandemin utvecklar sig. Det här är en sådan fråga som vi naturligtvis tittar på och ser hur vi ska ta oss an för kommande år.</p><p>Ibland blir det en del missförstånd i debatten, och för att studenter ändå ska känna sig trygga vill jag vara tydlig med att även om vi har en begränsning av fribeloppet - något som vi hade sedan tidigare, efter årsskiftet - innebär det att till exempel en sjuksköterskestudent kan jobba nästan halvtid på ett halvår utan att slå i fribeloppsgränsen.</p><p>Utbildning och universitetsforskning</p><p>Jag känner mig därför övertygad om att våra studenter som har möjlighet att bidra i vården också kan fullfölja sina studier. Att vi kan hålla i och examinera sjuksköterskor är ju viktigt det med, för de behövs ute i vården.</p><p>Regeringen är som sagt beredd att fatta beslut allteftersom hur pandemin påverkar oss.</p><p>(forts. § 10)</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:05:48"
  }
}