{
  "anforande": {
    "dok_hangar_id": "5075130",
    "dok_id": "H80939",
    "dok_titel": "Protokoll 2020/21:39 Fredagen den 20 november",
    "dok_rm": "2020/21",
    "dok_nummer": "39",
    "dok_datum": "2020-11-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:85 om Taiwans deltagande i WHO",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "658e8bf6-bd3b-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "39",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag är införstådd med de regler som hindrar Taiwan från ett fullvärdigt medlemskap i FN, men jag beklagar det. Det var inte så länge sedan Taiwan faktiskt var den som representerade det kinesiska folket i säkerhetsrådet. Det var först 1971 som president Nixon och Mao Zedong gjorde upp och slängde ut Taiwan för att stoppa in Kina, vilket var ett mycket olyckligt beslut.</p><p>Jag tycker fortfarande att det är mycket oroande att Kina tillåts diktera villkoren i Världshälsoorganisationen. Trots att regeringen, EU och andra länder har ansträngt sig var inte Taiwan inbjuden som observatör till mötet i maj och inte heller till det möte som avslutades förra veckan.</p><p>Det känns också mycket olustigt att ett FN-organ som ska främja mänskliga rättigheter och samarbete utesluter 23 miljoner människor när viktiga frågor diskuteras, till exempel den viktiga frågan om hälsa.</p><p>Jag uppskattar verkligen att ministern ger stöd till Taiwans deltagande som observatör i andra underorgan, som ICAO och klimatkonferensen. Taiwan ska självklart ha en plats där också. Det är globala frågor som måste lösas globalt. Och Taiwan har sin rättmätiga plats vid förhandlingsbordet.</p><p></p><p>Jag återgår till Världshälsoorganisationen. Jag undrar om regeringen planerar att ta några konkreta steg, mer än det som ministern har berättat om hittills, för att sätta stopp för Taiwans exkludering. Jag undrar också om regeringen kommer att initiera en reformering av Världshälsoorganisationen, vars agerande har varit underdånigt och under all kritik.</p><p>Har regeringen framfört någon kritik mot Världshälsoorganisationens generalsekreterare och vice generalsekreterare?</p><p>Det var mycket märkligt att generalsekreteraren Tedros Ghebreyesus inte fördömde Kinas agerande när de försökte dölja smittan. Han till och med berömde Kinas agerande och uttryckte att han skulle vilja få behandling i Kina om han fick covid-19.</p><p>Jag vet inte om ministern har möjlighet att se intervjun med Bruce Aylward, vice generalsekreterare i Världshälsoorganisationen, där han vägrar svara på frågan om Taiwans deltagande i Världshälsoförsamlingen och sedan slänger telefonluren i örat på den intervjuande journalisten. Det är mycket talande, och det klippet har blivit viralt på internet.</p><p>Jag tycker att det är en stor skandal att Världshälsoorganisationen böjer sig för Kina och utesluter Taiwan för att behaga Kina. Jag tycker absolut att Sverige borde initiera en översyn av Världshälsoorganisationens regler, för pandemin är inte över, och Taiwans expertis behövs.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H81085",
    "replik": "N",
    "systemdatum": "2020-12-11 15:35:04"
  }
}