{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:450 och 460 om stöd till kultur- och idrottsarrangemang",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "49ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "56",
    "talare": "Ida Drougge (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi utgår från att vi moderater, som det faktiskt föreligger, står bakom de andra typer av stöd som regeringen redan har fattat beslut om och som är på plats. Den här diskussionen handlar om det som är utöver det. Vi börjar där.</p><p>Därefter har vi den utsträckta handen från finansutskottet, från Moderaterna och de övriga partierna som nu är en majoritet och står upp bakom det här förslaget. När ministern säger att man inte vill föregripa finansutskottet förstår jag inte riktigt vad hon menar, fru talman.</p><p>Det finns en utsträckt hand från finansutskottet. Det pågår nu en beredning i frågan. Man kan mycket väl sätta sig ned och diskutera detaljer. Utskottet kan efter en sådan diskussion och en sådan förhandling också förändra det förslag som slutligen läggs fram och som riksdagen fattar beslut om. Då har man inte föregripit något. Då har man samarbetat. Den möjligheten finns nu.</p><p>Ministern säger också: Vi förstår att aktörer planerar i dag, men vi vill inte aktivt uppmuntra. Det finns en kluvenhet i det som inte riktigt går ihop. Aktörer planerar nu. Med vårt förslag kan man ansvarsfullt, rak i ryggen, senare i höst eller i sommar om det krävs, helt ställa in evenemang.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Då har man trots det ett mer komplett stöd för de aktörerna. Då kan man göra det som krävs ur smittskyddssynpunkt utan att behöva ha dåligt samvete och senare få ännu större kostnader när man ska försöka återstarta de evenemangen och aktörerna efter att de har gått i konkurs.</p>",
    "intressent_id": "0604811710522",
    "rel_dok_id": "H8C120210226ip",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:54"
  }
}