{
  "anforande": {
    "dok_hangar_id": "5101435",
    "dok_id": "H809142",
    "dok_titel": "Protokoll 2020/21:142 Onsdagen den 16 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "142",
    "dok_datum": "2021-06-16 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgifterna för 19-23-åringar under juni-augusti 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b1f9f9f3-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Sänkta skatter för de mest välbeställda. En krispolitik som gynnar de rikaste. Ökad otrygghet på arbetsmarknaden. Privatiseringar och nu införande av marknadshyror. Högerpolitiken levererar och skadar samhällsutvecklingen. Avsändare är Socialdemokraterna. </p><p>Socialdemokrater som gick till val på att vara emot marknadshyror går nu i första ledet för att införa dem. De går mot sina egna väljare. I en frågeställning om man vill införa fri hyressättning, som det så vackert heter, svarar 8 procent av Socialdemokraternas väljare att de kan tänka sig det. Hade man ställt en fråga om de vill införa marknadshyror hade man nog inte ens fått ihop den lilla skaran. Man bedriver helt enkelt en politik som är till skada för oss alla. Vi vill ju att våra barn ska kunna flytta hemifrån. Vi vill att pensionärer ska ha råd att bo. Vi vill att människor ska ha pengar kvar i plånboken när hyran är betald. Det vill tydligen inte Socialdemokraterna, inte heller Centerpartiet, Liberalerna eller Miljöpartiet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgift-erna för 19-23-åringar under juni-augusti 2021</p><p>Men det går att bygga ett robust samhälle som klarar en kris, som garanterar ekonomisk trygghet vid sjukdom och arbetslöshet, med en välfungerande sjukvård och äldreomsorg, en skola som gör att alla barn kan få fullständiga betyg, med trygga löntagare och en ekonomisk politik för full sysselsättning. Det behövs stora, nödvändiga investeringar i klimatomställning och jobb som faktiskt bygger bort bostadsbristen med bostäder som folk har råd att bo i.</p><p>Pandemin har på ett tydligt sätt blottlagt bristerna och strukturfelen i svensk ekonomi. Även om Sverige säkert har klarat pandemin bättre än många andra länder finns stora systemfel. De nyliberala experimenten som man har hållit på med de senaste decennierna har lett fel. Låt mig på ett enkelt sätt förklara nyliberalismen.</p><p>Sänkta ersättningsnivåer och svårare att kvalificera sig till trygghetssystemen skulle göra att folk mirakulöst blev friska och fick ett jobb. Det vi fick var ett system som utförsäkrar sjuka människor och en skyhög arbetslöshet samtidigt som människor blev otrygga och fattiggjorda.</p><p>Skattesänkningar för de rikaste skulle leda till större investeringar, ökad produktivitet och tillväxt. Det vi fick var enorma förmögenheter hos några få, och Sverige blev ett land i topp gällande skev förmögenhetsfördelning. Det är en topplacering som vi delar med USA. Vi fick de snabbast växande inkomstskillnaderna i OECD, det minst omfördelande skattesystemet bland EU:s 15 kärnländer och en sjunkande produktivitet. På köpet blev det en underfinansierad välfärd; för 300 miljarder i skattesänkningar får ju konsekvenser.</p><p>Staten skulle dra sig tillbaka, och marknaden skulle ta över ansvaret. Det ledde till att vi fick apotek utan medicin, inga apotek på landsbygden, inga beredskapslager och brist på respiratorer och fältsjukhus. Skyddsutrustning blev en bristvara innan pandemin ens hade slagit igenom.</p><p>Vi har också sett inom andra områden som har privatiserat att priser har stigit skyhögt och att investeringar har uteblivit. Det är bara att kolla på Bilprovningen, Arbetsförmedlingen, elnäten, apoteken och så vidare. Det här kan komma som en överraskning för Centern, men behov och problem vi har gemensamt i samhället löser vi bättre gemensamt. Privata bolags mål är inte samhällsnytta eller att lösa landsbygdens problem, utan det är att ge vinst åt ägarna.</p><p>De nyliberala dogmerna som har styrt borde ha begravts för länge sedan och en ny era med politik som har människors bästa för ögonen införts i stället. Det är inte invandrarnas fel att Sverige har haft en nyliberal politik som har urholkat våra trygghetssystem, underfinansierat välfärden, lämnat folket i sticket och minskat samhällets styrka. Den ekonomiska politiken har fört oss hit.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgift-erna för 19-23-åringar under juni-augusti 2021</p><p>Sverigedemokraterna gillar i stället att slå nedåt. Här har man stått i talarstolen och ondgjort sig över diskussioner om att höja skatten på IS-kontot för dem som har mest pengar på kontona. Jag ska ge några exempel.</p><p>De 300 personer som har mest pengar på ISK beräknas få en skatterabatt på 15 miljoner i år. Den procent som har mest pengar på kontot beräknas få en skatterabatt på 1 miljon. De 10 procent som har mest pengar på kontot beräknas få en skatterabatt på 200 000 i år.</p><p>Sedan ISK infördes har 150 miljarder uteblivit i statens budget. Det är vad detta handlar om. Man kan slå nedåt på människor som har flytt för sitt liv eller av andra anledningar har sökt sig hit för att få ett bättre liv för sina barn. Men de facto har det förts en politik som har gynnat de rikaste i samhället. Det vore fint och klädsamt om man kunde erkänna det. Men det är väl trevligare att slå nedåt, så blir man bättre själv.</p><p>Vi vill i stället se en långsiktig och stabil finansiering av välfärden där nedskärningarnas tidevarv är förbi. I dag fortsätter nedskärningarna oförtrutet, och det får konsekvenser för oss alla. Samtidigt som nedskärningarna pågår plockas enorma privata vinster ur den skattefinansierade välfärden - och en del bonusar också. Det har vi tydligen råd med. För högern går kapitalets intressen före folkets väl och ve.</p><p>Men det går att göra annorlunda. Låt oss i stället se till att statsbidragen till vård, skola och omsorg höjs kraftigt och långsiktigt! Låt oss införa ett investeringsstöd så att det byggs tillräckligt med äldreboenden, skolor och förskolor i lokaler som visar hur viktiga de här verksamheterna är för oss människor! De ska skina och glittra och vara anpassade efter behoven och den senaste forskningen. De ska vara energieffektiva och miljövänliga.</p><p>De anställdas arbetsvillkor och löner förbättras inte genom applåder utan genom att vi ser till att det finns pengar.</p><p>Det ska finnas tid för vartenda barn i förskola och skola, för de gamlas behov av omtanke och omsorg och för de sjukas vård och rehabilitering. Fortsatta skattesänkningar omöjliggör det.</p><p>Sverige behöver nu ta krafttag mot arbetslösheten. Den är ett enormt slöseri med folks vilja att bidra och deras kompetens och kunnande, och den är direkt dålig för samhällsekonomin och demokratin.</p><p>Därför föreslår Vänsterpartiet stora investeringar i jobb och klimatomställning. Vi menar att det finanspolitiska ramverket behöver kompletteras med sysselsättningsplaner med medelfristiga mål för sysselsättning och minskad arbetslöshet. Den ekonomiska politiken måste styras bort från arbetslösheten.</p><p>Vi föreslår därför redan i år en rad åtgärder som är viktiga och lätta att få igång såsom tidigareläggning av stora järnvägsinvesteringar och ökat järnvägsunderhåll av till exempel Inlandsbanan, en kraftfull bredbandsutbyggnad på landsbygden och stöd till mindre företag för vidareutveckling av produkter. En såg kanske vill börja göra limträbalkar eller takstolar, och ett annat företag kanske vill börja utveckla isolering. Vi satsar på fler elbussar och ett stöd till den hårt drabbade taxibranschen så att de seriösa åkarna blir kvar. Vi föreslår också ett stöd för utvecklad handel i små landsbygdskommuner. Det här skulle rädda jobb, ge jobb och bidra till en bättre samhällsutveckling.</p><p>Fru talman! Låt oss bygga ett jämlikt samhälle! De som gynnats de senaste decennierna ska nu få betala tillbaka till välfärden, också så att barn och unga kan få avgiftsfria aktiviteter året ut. Inte ett barn ska behöva avstå dans eller fotboll, scouter eller musik för att föräldrarna inte har råd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgift-erna för 19-23-åringar under juni-augusti 2021</p><p>Barnfamiljer med tre barn eller fler tycker vi ska få extra utbetalning av flerbarnstillägget, då många har fått det extra svårt under pandemin.</p><p>Vi föreslår en extra utbetalning på 1 000 kronor för dem som har lägst pension, dem med sjukersättning och långtidsarbetslösa. Våra trygghetssystem har urholkats, och människor fattiggörs. Därför föreslår vi en extra utbetalning i år.</p><p>Vi föreslår självklart också förstärkningar i trygghetssystemen, för det är skamligt att vi låter människor, kroniskt sjuka eller funktionsnedsatta, fattiggöras och leva i fattigdom.</p><p>Vi vill införa en fond för att undvika vräkningar och höja investeringsstöden så att fler hyresrätter med rimliga hyror kan byggas, för vi behöver bygga bort bostadsbrist och trångboddhet.</p><p>Och vet ni? Jag kan lova er att varken trångboddhet, bostadsbrist, segregation eller barnfattigdom löses genom införandet av marknadshyror. Det blir i stället en giftcocktail utan like. Denna politiska vurm för att försämra för vanligt folk är svårbegriplig. Att chockhöja folks hyror har blivit så viktigt att man är beredd att skapa regeringskris.</p><p>Fru talman! Det går att göra annorlunda. Det går att bygga ett samhälle som står starkt inför framtiden. Ett jämlikt samhälle som ger människor möjligheter att utvecklas, bidra och få trygghet och därmed frihet. Ett samhälle där den ekonomiska politiken är inriktad på full sysselsättning och den nödvändiga klimatomställningen. Ett samhälle där skattepolitiken verkligen omfördelar från höginkomsttagare till låginkomsttagare och där förmögna får betala den utbyggda välfärd som behövs och bidra till gemensamma välbehövliga investeringar i stället för att köpa ytterligare en bungalow i solen eller en lyxbåt eller två. Ett samhälle som sätter vårt gemensamma bästa i första rummet, inte det privilegierade fåtalets. Det samhället vill vi bygga. Det är vänsterpolitik, det!</p><p>Jag brukar glömma det, men jag ska också önska er allihop en trevlig sommar. Jag hoppas att ni får vila, håller er friska och får umgås med nära och kära. Det finns en viss längtan efter det, om jag säger så.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H801FiU20, H801FiU21",
    "replik": "N",
    "systemdatum": "2021-10-01 15:18:12"
  }
}