{
  "anforande": {
    "dok_hangar_id": "5084357",
    "dok_id": "H80981",
    "dok_titel": "Protokoll 2020/21:81 Fredagen den 12 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "81",
    "dok_datum": "2021-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:342 och 376 om personer som bedöms som säkerhetsrisker",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ee03a3af-9fad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill först säga något om frågornas prioritet. Vi har ett par blocköverskridande överenskommelser där vi med många partier har kommit överens om att genomföra förändringar i terrorlagstiftningen och ge polisen och säkerhetspolisen nya verktyg. Faktum är att myndigheterna aldrig har haft lika stora kompetenser, befogenheter och resurser eller varit lika övade, utrustade och förberedda för terrorattentat som de är i Sverige i dag. </p><p>Det räcker att fråga polisen om de anser att deras förmåga att hantera terrorhot mot Sverige har förbättrats de senaste fem åren eller inte. Det är ingen fråga på marginalen, utan de svarar entydigt \"ja\" på frågan. Säkerhetspolisen har fått ökade resurser med omkring 50 procent under den här tiden för att kunna hantera dessa hot.</p><p>Vidare har vi skärpt lagstiftningen på terrorområdet på väldigt många sätt. Det gör att Sverige aldrig har haft en så pass skarp terrorlagstiftning som i dag. Det inkluderar finansiering av terrorverksamhet - en viktig fråga som togs upp här tidigare.</p><p>Vi gör alltså mycket på området.</p><p>Att jobba med lagstiftning är inte enkelt. Det här är ingen plättlätt lagstiftning, utan det är ganska komplicerat att göra om den. Det ska skapas länkar mellan olika lagar. Därför tar det lite längre tid än vad jag själv hade önskat för att få en produkt på bordet, men det måste göras ordentligt. Tänk om vi slarvar i lagstiftningen så att den inte får önskad effekt mot terrorbrottsligheten eller de hot mot Sveriges säkerhet som vi vill komma åt. Det här måste göras rätt.</p><p>Låt mig svara på frågan. Regeringen kan inte göra djärva bedömningar som leder till utvisningar. Det är domstolar som gör bedömning av huruvida något kan verkställas eller inte. Det här är otroligt viktigt. Vi är bundna av vad domstolarna tycker. Om förutsättningarna ändras kan det bli nya beslut, vilket vore trevligt. Regeringen jobbar för att möjliggöra att detta verkställs.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Här säger man: Varje dag som går när detta inte verkställs är ett misslyckande för regeringen. Vilket ansvar vi i så fall delar med tidigare regeringar! Faktum är att den här regeringen till skillnad från alla moderna regeringar i svensk historia de facto jobbar för att ta bort verkställighetshinder. Det har tidigare regeringar inte ens sagt att de gjort. Ärligt talat får man nog ha lite perspektiv på detta i debatten.</p><p>Det förhåller sig inte så att människor i Sverige som omfattas av denna lagstiftning har samma förmåner som alla andra när de blir föremål för ett utvisningsbeslut från regeringen men detta inte kan verkställas. Det har de absolut inte. De flesta förmåner får de inte ta del av. De får heller inte arbeta, utan måste anmäla sig. Nu ligger förslag på bordet om att man också ska kunna ha vistelseförbud i ett bestämt vistelseområde. Detta är vad som föreslås i utredningen, vilket är svar på Marttinens fråga om hur de begränsningar myndigheterna kan göra kan komma att se ut framöver. </p><p>Vi tar seriöst på dessa frågor. Vi jobbar långsiktigt med dem. Vi har högst avsevärt flyttat fram positionerna i vår förmåga på området, men vi är också bundna av internationella konventioner. Det är nog det största oppositionspartiet i Sveriges riksdag egentligen medvetet om.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H8C120210212ip",
    "replik": "N",
    "systemdatum": "2021-05-05 14:45:30"
  }
}