{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:525 om skydd av personuppgifter för personal inom de rättsvårdande myndigheterna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "05de072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "44",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Jag räknade upp en del av det vi gör nu såsom att verkligen skärpa straffen i samband med det här men också bygga ut Polismyndigheten, vilket ökar tryggheten för varje polisanställd. Det vill säga att med kroppskamera och med den närvaro man har och den bemanning man har känner man sig säkrare som polis.</p><p>Men jag tycker att det var en bra artikel. Jag svarade på den och sa att det är välkommet att man jobbar så systematiskt med säkerhetsfrågorna hos polisen därför att om polisen inte tar sina egna medarbetares säkerhet på allvar, vem ska då göra det? Polisen är ju garant för tryggheten i samhället. Jag tyckte att det var en väldigt bra och välriktad artikel.</p><p>Vad vi gör ytterligare nu, vad som ligger i pipeline och framför oss, är att göra en utredning som tittar på vilka samhällsnyttiga funktioner som är behov av förstärkt straffrättsligt skydd.</p><p>Den första blåljusutredningen hanterade tyvärr inte hela blåljusfrågan. När det gällde andra yrkeskategorier blev den så allmän att den inte riktigt gick att använda, så nu har vi fått göra en till utredning för att definiera vilka samhällsnyttiga funktioner det är som behöver ett starkare straffrättsligt skydd. Då ska man också ta ställning till om brottet våld och hot och mot tjänsteman ska delas upp och om straffskalan ska utökas. Det är ett sätt för samhället att flytta fram positionerna och markera att man ser allvarligt på den här typen av brott.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller det som är kopplat till glåpord och den här attityden som inte alltid är bara hot utan också kan vara bristande respekt och sådant kan jag bara notera att vi tillsatte en utredning i december 2019 som tittar på brottsoffers rätt till skadestånd. En av de stora frågorna att ta ställning till i den utredningen är i vilken utsträckning nivåerna för kränkningsersättning generellt bör höjas. Där ingår att ta ställning till i vilken utsträckning polisers och andra särskilt utsatta yrkeskategoriers rätt till kränkningsersättning bör utvidgas. Det är ett annat svar på den fråga som Thomas Morell tar upp om hur vi ser på det här och hur vi backar upp den personal som har den här typen av arbetsuppgifter.</p><p>Thomas Morell är väldigt bra på att beskriva problem. Däremot har jag hört väldigt få förslag. Vad är det Thomas Morell vill att vi ska göra? Det kanske han kan återkomma till nu.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810525",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:09"
  }
}