{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Sveriges tillträde till Europarådets konvention om it-relaterad brottslighet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cf4283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "53",
    "talare": "Johan Hedin (C)",
    "parti": "C",
    "anforandetext": "<p>Ärade ålderspresident! Vi är säkert många som tog del av en granskning<em> </em>från <em>Ekot</em> som publicerades i måndags. En ung flicka berättar om hur hon först har utsatts för fruktansvärda övergrepp och sedan ytterligare kränks svårt genom att gärningsmannen - genom en synnerligen beklaglig lucka i lagen - har tillåtits att behålla dokumentation på övergreppen bara på grund av hur materialet har lagrats.</p><p>Jag kommer att tänka på att det inom försvarspolitiken ibland finns en olycklig tendens att utgå från det senast utkämpade kriget och rusta sig för ett sådant, fastän världen förändras och nästa strid kommer att se helt annorlunda ut. Det kanske är en disposition som även i någon grad drabbar rättspolitiken.</p><p>Det enda vi vet om framtiden är att vi inte vet någonting om den. Men vi kan göra intelligenta gissningar. Vi kan och bör också införa bättre lagar när förutsättningarna finns. Vi kan så långt det är möjligt söka konstruera våra regelverk på ett sätt som utgår från principer snarare än tekniken.</p><p>Herr ålderspresident! Rättspolitiken har ett par allvarliga tillkortakommanden. Då menar jag inte alla de trygghetsproblem som blir alltmer närvarande i många delar av vårt land, utan mer systemiska problem, som i sin tur säkert har bidragit till att trygghetsproblemen har växt. Ett av dem är bristen på operativitet.</p><p>Budapestkonventionen kom till för 20 år sedan. Vi godkänner den först i dag, trots att alliansregeringen hade en långt gången beredning av den processen, som vi just hörde av kollegan Mikael Damsgaards anförande. Utredningen om husrannsakan på distans kom 2017. För varje dag som går utan att en ny lag kommer på plats sker nya kränkningar av redan svårt drabbade brottsoffer. Så, herr ålderspresident, kan vi inte ha det.</p><p></p><p>Jag förstår att det är mycket att göra på Justitiedepartementet. Något annat vore otillständigt, givet de stora utmaningar som råder på rättsområdet. Men gör man anspråk på att styra landet bär man också ansvar för att få viktig lagstiftning på plats. Låt mig vara fullständigt tydlig: Detta är utomordentligt viktigt.</p><p>Helst skulle vi redan ha haft en lag på plats, men eftersom så inte är fallet borde vi åtminstone ha kunnat hoppas på att regeringspartierna skulle kunna ge besked i dag om när vi kan räkna med ett lagförslag. Så är tyvärr hittills ännu inte fallet.</p><p>Jag noterar också att företrädare för det ena regeringspartiet, Miljöpartiet, inte deltar i debatten i dag. Ingen skugga ska falla över dem. De har mycket att göra. I de små partierna behöver de ofta vara på två ställen samtidigt. Men det är olyckligt, eftersom jag gärna skulle vilja ställa frågan om varför detta så angelägna lagförslag inte har ansetts prioriterat.</p><p>Vi kommer en liten bit på väg i dag med hjälp av Budapestkonventionen, men det är långt ifrån tillräckligt. Vi behöver, som så tydligt framgått, ändra lagen för husrannsakan på distans. Men vi behöver också skapa lösningar för att komma åt bevisning som kan finnas i andra länder än de som tillträtt konventionen.</p><p>Utmaningarna i det ska inte underskattas, och det är just därför som internationella samarbeten är så viktiga. I stället för att behöva förhandla med varje enskilt land om rättshjälp blir det enormt mycket lättare när gemensamma regelverk kan upprättas.</p><p>EU-systemet får en hel del kritik, och ibland träffar det rejält snett. Men det finns också stora möjligheter att göra bra saker. Detta och en hel del andra saker på rättsområdet är oerhört värdefullt.</p><p>En viktig del av Budapestkonventionen i tilläggsprotokollet från 2003 är kriminaliseringen av gärningar av allvarlig rasistisk och främlingsfientlig natur som sker via dator.</p><p>Jag ska erkänna, herr ålderspresident, att jag inte riktigt blev klok på Bo Bromans resonemang i sitt anförande gällande frågan om varför Sverigedemokraterna inte vill komma åt denna allvarliga kriminalitet som riskerar att dra sönder vårt samhälle och skapa stora motsättningar.</p><p>Jag skulle förstå invändningen om det var så att konventionen stod i strid med svensk grundlag, men så är ju inte fallet. Faktum är att samma kriminalisering redan finns i svensk rätt. Vi gör inga lagändringar nu till följd av konventionen på denna punkt.</p><p>Frågan blir då varför inte Sverigedemokraterna vill biträda den punkten. Vill Sverigedemokraterna avkriminalisera den typen av rasistiska kränkningar på nätet som redan i dag är förbjudna enligt brottsbalken, och i så fall varför? Det är frågor man vill ställa i detta sammanhang.</p>",
    "intressent_id": "0204443909416",
    "rel_dok_id": "H801JuU16",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:21"
  }
}