{
  "anforande": {
    "dok_hangar_id": "5072141",
    "dok_id": "H80920",
    "dok_titel": "Protokoll 2020/21:20 Tisdagen den 13 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "20",
    "dok_datum": "2020-10-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:31 om underhållet av Stångådalsbanan, Tjustbanan och övriga regionala järnvägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1920ef3f-d11d-eb11-9143-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Jag tackar statsrådet för svaret på min interpellation. Det är givetvis bra att det finns en positiv ansats när det kommer till investeringar i svensk järnväg och infrastruktur. Men det är ändå lite svårt att känna igen sig i den offensiva beskrivning som statsrådet försöker ge sken av i sitt svar, särskilt om man kommer från de sydöstra delarna av Sverige. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Som en inledning på denna interpellationsdebatt skulle jag vilja ta med statsrådet på en resa och beskriva hur det kan se ut på de regionala järnvägarna, och då specifikt de järnvägar som åsyftas i interpellationen. </p><p>På Stångådalsbanan, som går mellan Kalmar och Linköping, har ungefär var åttonde resa blivit inställd under den senaste tioårsperioden. Det är en nivå som ligger väsentligt över hur det ser ut för landet i övrigt. Om man jämför detta med den andra banan, Tjustbanan, som går mellan Västervik och Linköping, är det ganska bra jämförelsesiffror. På Tjustbanan har i genomsnitt var fjärde resa blivit inställd under den senaste tioårsperioden. Enskilda år har nästan hälften av alla avgångar blivit inställda. </p><p>När man väl har kommit med på en avgång får man åka på någon av de två banor som saknar elektrifiering. Här trafikeras banorna i stället av tåglok som körs på fossil diesel, vilket inte direkt är i linje med de ambitioner som finns och som regeringen säger sig vilja ha för att kunna nå fossilfrihet. </p><p>Om man har kommit i väg på en tågresa är restiden mellan Kalmar och Linköping på Stångådalsbanan lite drygt tre timmar. Det ger en genomsnittlig hastighet på ungefär 70 kilometer per timme. Det är förvisso snabbare än vad man kanske orkar och kan cykla uthålligt, eller ens komma upp i. Men samtidigt är det i nivå med att köra en trimmad moped. Detta kan jämföras med genomsnittshastigheten på stambanan som är mer än den dubbla om man reser mellan exempelvis Stockholm, Göteborg och Malmö, och som avsevärt överstiger den genomsnittliga hastigheten för bilar.</p><p>Problemen på dessa banor förväntas också öka med fler solkurvor, rälsproblem, spårlägesfel och ytterligare nedsatt hastighet. Även oväder medför dessutom att banorna stängs, eftersom de inte är trädsäkrade. Här borde man rimligtvis anta att nödvändiga åtgärder och investeringar i underhåll är inplanerade och verkställs för fullt. Men i stället saknas helt medel i den nuvarande planen för banornas behov av underhåll och upprustning. Detta framstår, åtminstone för mig, som besynnerligt om man nu vill att fler människor ska kunna resa kollektivt. </p><p>Herr ålderspresident! Därför undrar jag vad regeringen och statsrådet avser att göra för att säkerställa att infrastrukturinvesteringar kommer landets alla delar till godo.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H81031",
    "replik": "N",
    "systemdatum": "2020-11-03 13:37:32"
  }
}