{
  "anforande": {
    "dok_hangar_id": "5083291",
    "dok_id": "H80975",
    "dok_titel": "Protokoll 2020/21:75 Onsdagen den 3 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "75",
    "dok_datum": "2021-02-03 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Arbetsförmedlingens tjänst Stöd och matchning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4611d8e4-cca2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "101",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Först skulle jag vilja säga några ord, även om det inte direkt är debattens ämne, om situationen på arbetsmarknaden. Vi har ju en oerhört snabb ökning av arbetslösheten igen under den andra vågen, en av de mest dramatiska utvecklingarna, och den har bestått. Det är en kamp. Det är en bedrövelse.</p><p></p><p>Det var tidigare en tävling här i talarstolen mellan regering och opposition i att klaga på hur Arbetsförmedlingen har fungerat historiskt. Det är ingen tvekan om att det har brustit. Jag har här i talarstolen berättat om en man från Kungälv som mejlade till mig och Annika Qarlsson om att han hade blivit arbetslös i februari och fått besked om att han skulle bli kallad till Arbetsförmedlingen i december. Jag hoppas att han blev det - jag har inte hunnit få någon återkoppling om det.</p><p>Mycket har alltså brustit, men man borde också nämna i dessa tider att alla har kämpat: de arbetssökande, självklart, men även personalen på Arbetsförmedlingen, apropå att lämna tillbaka pengar. Det har inte gått att träffa människor fysiskt, det har inte funnits några jobb och man har inte ens kunnat sätta folk i utbildning. Hur situationen ser ut nu och att man har kämpat sig igenom detta är bland annat tack vare att man har kunnat öka antalet fristående förmedlare som har prövat nya vägar.</p><p>Tiotusentals personer har faktiskt fått hjälp av fristående förmedlare efter 2019 då alla pratade om privatisering och reformering av Arbetsförmedlingen och antalet fristående förmedlare var rekordlågt.</p><p>Det för oss till dagens ämne. Det som i dag finns och som är viktigt att granska i samband med reformeringen av Arbetsförmedlingen, där vi ska göra det bättre och få tydligt resultatstyrda och noggrant kontrollerade fristående aktörer som kan pröva andra vägar än vad vi historiskt sett har haft i Sverige, är att titta på det som har prövats, bland annat Stöd och matchning - Stom, som det heter bland dem som jobbar med det här - och se på hur det har fungerat.</p><p>Här har Riksrevisionen gjort en mycket bra granskning. En del saker inför reformeringen visste vi redan, annat fick vi förtydligat och ytterligare annat fick vi lära oss. Det är en mycket bra granskning som vi kommer att använda oss av.</p><p>Stom har stora brister och måste förbättras, och jag har sagt från första början att det inte räcker och är för lite. Man kan säga att Stom fungerar så att det levererar när, hur, var och på vilket sätt som Arbetsförmedlingen själv vill. Det är liksom inget system där de själva kan söka upp de arbetssökande. Men trots alla brister med Stom levererar det ändå jobb till de jobbsökande även under ganska dåliga förutsättningar. Det har alltså inte bara varit dåligt. Det står också i rapporten att det har varit relativt goda resultat.</p><p>Men det ska bli bättre, och då är en viktig sak att tänka på att i ett sådant här system väljer många den privata eller idéburna fristående förmedlare som man har närmast sig. Därför är det oerhört viktigt att de nya fristående förmedlarna finns i hela landet.</p><p>Rapporten pekar också ut det som vi länge har sagt, nämligen att så som det var utformat blev det en massa vita fläckar, för det var så Arbetsförmedlingen jobbade med de här aktörerna. Man ställde helt enkelt inte krav på att de skulle finnas överallt, som vi kommer att göra i och med reformeringen. Dessutom var det på många ställen väldigt få fristående förmedlare. Man har en bild av att det finns massor av fristående förmedlare som är lycksökare, och det fanns ganska många totalt, men det var faktiskt bara ett fåtal som hjälpte de flesta arbetslösa. Det här måste vi dra slutsatser av.</p><p></p><p>Det pekas också på att det behövs särskilda stimulanser för det här, och det kommer vi också att satsa på. En annan sak är att ratingsystemen inte är tillräckligt tillgängliga för människor. Jag har själv försökt att förstå hur man som arbetssökande skulle kunna välja med det gamla systemet. Det var inte alls tillräckligt tydligt hur man bedömer de olika fristående förmedlarna och vet vem man ska välja.</p><p>Man kan mäta hur bra de har lyckats med hjälp av Skatteverkets månadsvisa inkomstuppgifter - det som kallas för månadsuppgifterna i vanligt tal - för kontroll och uppföljning. Sedan kan man se: De där lyckades få folk i arbete, och de här lyckades inte få folk i arbete. Även det är en lärdom som vi har varit inne på men som förstärks av den här rapporten.</p><p>Sedan är det samtidigt intressant att de arbetssökande faktiskt väljer de aktörer som presterar bäst och visar poängen med reformeringen på ett väldigt tydligt sätt, nämligen att om man ger dem möjligheten får de arbetssökande chansen att välja dem som presterar bra. De får också mer resultatersättning. De som får bra resultat växer, och det blir en positiv spiral. De som inte har presterat bra gör om och gör rätt eller drar sig ur, vilket leder till att de arbetslösa bara möter bättre och bättre service - det är 20-30 procent bättre service när det gäller att komma snabbt in i jobb.</p><p>Det är precis det vi vill åstadkomma med reformeringen: en positiv spiral men också noga genomtänkt och, som Riksrevisionen anmodar oss, noga kontrollerat med bra uppföljning och ordentliga kontrollsystem. Då blir det mycket som förbättras jämfört med de försök som har gjorts tidigare, även om Stöd och matchning var bättre än de tidigare insatserna.</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "H801AU7",
    "replik": "N",
    "systemdatum": "2021-04-21 20:11:34"
  }
}