{
  "anforande": {
    "dok_hangar_id": "5072626",
    "dok_id": "H80924",
    "dok_titel": "Protokoll 2020/21:24 Tisdagen den 20 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "24",
    "dok_datum": "2020-10-20 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 15-16 oktober",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "85ff65b5-6723-eb11-9143-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Med all respekt för Jonas Sjöstedt tror jag att jag har större erfarenhet av Europeiska rådet.</p><p>Vi fick ett mandat om minst 55 procent. För mig är 55 procent och uppåt minst 55 procent. Det är detta mandat vi har. Det är det som kommissionen har föreslagit, och det är det som det relateras till i slutsatserna. Då är det inte konstigt om Sverige har en högre ambition. Men vi vet också - det var det som var förklaringen också till EU-nämnden förra veckan - att minst 55 procent är nog så tufft att få igenom. Då får vi bestämma oss om vi vill gå på en linje som är realistisk, men som är nog så tuff, och flytta fram positionerna eller om vi ska ha en ännu tuffare inställning och säga: Vi slogs minsann för det här som vi vet var ännu svårare.</p><p>Det är klart att vi vill ha en högre ambition, men vi vet också att det finns länder som inte ens vill ha 55 procent. I slutsatserna nämns och refereras det till att målet ska omfatta alla stater och att det ska genomföras med analyser och vad det nu kan vara, och vi ska gå till beslut i december. Om det nu står minst 55 procent i slutsatserna är det också det som kommer att vara förslaget i december. Det kommer inte att finnas något annat förslag än minst 55 procent.</p><p>Om vi skulle komma dithän att målsättningen blir minst 55 procents utsläppsminskning har vi möjlighet att sedermera slåss för en högre målsättning. Minst 55 procent är rätt att slåss för nu. Det är det som vi har fått mandat för, det är det som står i slutsatserna och det är det som jag hoppas blir beslutet också i december.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-11-10 16:17:09"
  }
}