{
  "anforande": {
    "dok_hangar_id": "5101159",
    "dok_id": "H809141",
    "dok_titel": "Protokoll 2020/21:141 Tisdagen den 15 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "141",
    "dok_datum": "2021-06-15 00:00:00",
    "avsnittsrubrik": "Regelförenkling för företag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dbc55ba1-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "60",
    "talare": "Per Schöldberg (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Kvällens debattämne är regelförenklingar. Jag vill börja med att yrka bifall endast till vår reservation 28, under punkt 18, även om vi naturligtvis står bakom alla våra reservationer. </p><p>Huvudfokus i mitt anförande är fem punkter. Den första handlar om att ställa högre krav på myndigheters arbete gällande regelförenklingar. Servicekulturen hos svenska myndigheter är på många ställen god men måste utvecklas. Inställning, bemötande och kundfokus är lika viktigt som regelverk, processer och handläggningsrutiner. </p><p>Regelförenkling handlar mycket om ledarskap, styrning och tillämpning. Det handlar om att tillämpa lagar och föreskrifter på ett sätt som minskar väntetider. Medborgare och företagare har rätt att kräva att varje myndighet arbetar med en servicekultur. Men varje myndighet har sina särskilda förutsättningar, och exakt hur regelförenklingsarbetet ska bedrivas i respektive organisation lämnas bäst till ledning och styrelse vid myndigheterna. Dock kan regeringen genom styrning få myndigheterna att prioritera en utveckling av servicekulturen. </p><p>De senaste 10-15 åren har det genomförts väldigt många utredningar, kartläggningar och analyser. Jag anser att man bör kunna sammanställa detta och få en bättre överblick över alla olika förslag. Jag har ännu inte träffat någon som är för att krångla till det ännu mer. Alla säger att reglerna ska förenklas. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regelförenkling för företag</p><p>Den andra handlar om att stärka Regelrådet och göra ordentliga konsekvensutredningar. Statliga ingripanden i form av regleringar eller andra åtgärder sker i syfte att korrigera ett problem, att förebygga att problem uppstår eller att uppnå en från ett samhällsperspektiv önskvärd situation. </p><p>Men även om en åtgärd medför nytta kan den också innebära en belastning. Regler påverkar aktörer och förhållanden i samhället på olika sätt. Konsekvensutredningen är ett verktyg för att kunna bedöma hur och i vilken form utfallet sker när regler införs eller förändras. </p><p>Den tredje handlar om att skapa jämförelseindex och incitament. SKR med sina huvudmän kommunerna tycker jag är en intressant modell för att se hur man i Myndighetssverige faktiskt kan jämföra och benchmarka och på så vis ta steg framåt. Vi ser det som möjligt att hitta index och nyckeltal att mäta utifrån erfarenheter och kunskap och göra det tillgängligt. Svenskt Näringslivs företagsrankning kan fungera som inspiration. </p><p>Överimplementering är ett problem. Implementering av EU-direktiv kan vara ett problem för svenska företag, i synnerhet för små företag med begränsade förutsättningar att hantera invecklad byråkrati. </p><p>Det danska implementeringsrådet är intressant och bör kunna belysas. Det finns skäl för Sverige att hämta inspiration från den danska modellen.</p><p>Utan spaning ingen aning, brukar man säga. Internationell utblick är viktigt. Industri och näringsliv vill naturligtvis gärna se reformer, och vi bör kunna jämföra Sverige med andra länder. Genom internationell benchmarking, till exempel, kan Sverige bli bättre och få en högre rankning i OECD:s Regulatory Policy Outlook. Så kan det bli enklare för Sverige att driva igenom nödvändiga förändringar och hämta inspiration utifrån.</p><p>Fru talman! Regelförenkling är en framgångsfaktor för besöksnäring och företagande. Företag inom besöksnäringen, en av de näringar som allra hårdast drabbats av coronapandemin, har återkommande kontakter med många olika myndigheter. Det innebär ett omfattande uppgiftslämnande. Att behöva lämna samma uppgifter flera gånger är betungande för företagen och kostar tid och pengar som i stället skulle kunna läggas på verksamheten.</p><p>Lagar, regler och myndigheternas verksamhet måste utformas och tillämpas på ett sätt som minimerar företagens administrativa börda och gör det enkelt. Företag ska inte behöva lämna samma uppgifter flera gånger till olika myndigheter. Överlag finns det stora vinster att göra, inte minst för besöksnäringen, genom att man skapar de här förenklingarna.</p><p>Dra lärdom av bra exempel, exempelvis Rättviksmodellen! Där jobbar en kommun aktivt med tillväxt och tillsyn och har skapat bättre förutsättningar - inget annat kan man säga om det.</p><p>Avslutningsvis: Ställ högre krav på myndigheters arbete gällande regelförenklingar! Stärk Regelrådet, och gör ordentliga konsekvensutredningar! Skapa jämförelseindex och incitament! Överimplementeringen är ett problem, och internationell utblick är viktigt. Det är min sammanfattning.</p><p>För att öka företagandet och därmed underlaget för välfärd måste regelförenkling göras till en mer politiskt prioriterad fråga. Inom kort väntas Näringsdepartementets skrivelse i ämnet komma, och vidare kommer regeringens utredare att presentera ett förslag om regelförenklingar för mikroföretag. Jag hyser därför hopp om att frågan åker upp på dagordningen under nästa riksmöte. Det är nu arbetet börjar ordentligt.</p>",
    "intressent_id": "0170630324419",
    "rel_dok_id": "H801NU17",
    "replik": "N",
    "systemdatum": "2021-10-01 15:16:03"
  }
}