{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Jordbrukspolitik (forts. MJU17)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "094f8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "117",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, ledamoten Markus Selin, för ett jätteintressant anförande! Mycket av det du säger är sådant som jag tycker är viktigt, och du framhåller det på ett bra sätt.</p><p>Det jag funderar lite grann på är livsmedelsstrategin, som vi var med och antog här sommaren 2017, närmare bestämt i juni. Vi hade många förhandlingar fram och tillbaka, och jag tyckte att strategin blev väldigt bra. Den pekar på det Markus Selin lyfte fram om att lönsamheten ska öka och att konkurrenskraften och även självförsörjningen av livsmedel ska öka.</p><p>Nu har det gått några år sedan vi antog strategin. Det är alltid intressant att tänka på att det är en sak att anta något och en annan sak att sedan summera och se efter hur det ser ut. Om man ser efter hur det ser ut i dag märker man att det inte har blivit så mycket bättre. Exempelvis är självförsörjningen av livsmedel fortfarande nere under 50 procent. Den skulle öka, sa vi.</p><p>Man kan se på Lantbruksbarometern och vad lantbrukarna säger där. Vad är det de pekar på? De pekar på två saker, som verkligen sticker ut. Det första är att lönsamheten och konkurrenskraften måste öka. Det är fortfarande det som hotar och som gör att de inte vill satsa. Det andra är att det är för mycket byråkrati - regelbörda, regelbörda och regelbörda.</p><p>Det skulle vara intressant att veta hur ledamoten tänker när han får höra det här.</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:31:59"
  }
}