{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Kommissionens meddelande om en översyn av handelspolitiken",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "35937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "146",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Världshandeln har stresstestats ordentligt det gångna året i spåren av pandemin. </p><p>Vi har sett hur tillfälligt stoppad produktion i huvudsakligen Asien fick långtgående konsekvenser även här i Sverige när insatsvaror till vår inhemska industri lyste med sin frånvaro, varför permitteringar blev ett faktum. </p><p>Vi har sett hur det skriande behovet av medicinsk skyddsutrustning runt om i Europa föranledde protektionistiska drag inom unionen, där stater beslagtog skyddsutrustning som tillhörde någon annan, samt hur exportförbud begränsat de handelsmönster vi är beroende av för möjliggörandet av distribution av viktiga produkter. </p><p>Vi har sett hur Sveriges dåliga rykte rörande vår hantering av pandemin har orsakat kännbara gränshindersproblem mellan oss och våra nordiska grannländer, något som inte minst har känts av för näringslivet i anslutning till norska gränsen samt för alla de svenskar som vanligtvis arbetspendlar till Norge. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens meddelande om en översyn av handels-politiken</p><p>Vi har sett hur EU:s inre marknad har brustit och hur stater utanför unionen både säkrat bättre tillgång till vaccin och snabbare lyckats vaccinera den egna befolkningen. </p><p>Vi har sett hur den svenska turism- och besöksnäringen gått på knäna som en konsekvens såväl av inhemska rekommendationer och restriktioner som av ytterst begränsad turism från utlandet. </p><p>Kommissionens meddelande om en översyn av handelspolitiken bör ses i ljuset av de utmaningar och problem på området som jag precis har redogjort för. </p><p>När det kommer till detta meddelande kan jag konstatera att det i stor utsträckning består av sedvanligt snömos. Kommissionen pratar vitt och brett om en öppen, hållbar och bestämd handelspolitik. Och som en konsekvens av de rakt igenom fluffiga formuleringarna finns det inte alltför mycket att ta fasta på, vare sig för kritik eller lovord. </p><p>Trots det menar jag att Sverigedemokraterna på det stora hela står bakom meddelandets andemening. Inte minst är det positivt att kommissionen betonar behovet av en reformation av WTO och en fungerande tvistlösningsmekanism. Detta är någonting som vi länge har påtalat i vår politik och legat på regeringen för att den ska verka för. </p><p>Även meddelandets skrivelser rörande förstärkningen av EU:s inriktning att genomföra och verkställa handelsavtal är någonting som vi är starkt positiva till. </p><p>Sverigedemokraterna ser som bekant generellt positivt på en fri och öppen handel. Goda handelsrelationer är av stor vikt, och vi ställer oss därför bakom att EU sluter fler frihandelsavtal som främjar tillväxt både inom och utanför unionen. </p><p>I vår första reservation återfinns vårt ställningstagande rörande att vi anser det vara viktigt att svenska intressen värnas i frihandelsavtal och att regeringen under förhandlingar aktivt tar ställning för sektorer där Sverige är ledande. Det är något som vi menar kan göras genom att man till exempel försöker införa sådant som stärker svenska komparativa fördelar i avtalen. </p><p>Vidare finner vi det problematiskt att kommissionens meddelande helt utelämnar EU:s handelsrelationer med USA. Vi anser att en god handelsrelation med USA är av stor vikt, och vi ser därför positivt på USA:s uttalade indikationer om transparens, deltagande och ansvarstagande i framtida förhandlingar. Kommissionen borde ha inkluderat skrivningar i meddelandet om värdet av våra handelsförbindelser med USA samt åtminstone nämnt någonting om hur vi kan fördjupa dessa framöver. </p><p>En stat som däremot nämns i meddelandet är Kina. Och även om kommissionen har pekat på utmaningarna i EU:s handels- och investeringsförbindelser med Kina utelämnas helt mer nyanserad kritik mot Kina och dess agerande. </p><p>Det är vår uppfattning att Kina i dag utgör det enskilt största utländska ekonomisk-politiska hotet mot Sverige och Europa. Tydligare krav måste därför ställas på den kinesiska regimen och restriktioner införas mot Kinas användning av strategiska verktyg, såsom uppköp, statligt uppbackade investeringar, ägande av känsliga tillgångar och ekonomisk kontroll över svenska företag. För att upprätthålla en sund konkurrens och skydda icke-kinesiska aktörer behöver åtgärder inom handelspolitiken vidtas för att möta denna snedvridna konkurrens. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens meddelande om en översyn av handels-politiken</p><p>Tyvärr har varken EU eller Sveriges regering agerat tillräckligt på detta område. </p><p>I vår andra reservation anför vi ytterligare saker som vi anser att EU-kommissionen utelämnat i sitt meddelande. När det gäller handel och hållbarhet anför vi bland annat att EU i samband med att man ingår fler frihandelsavtal också så långt som det är möjligt ska vara noggranna med att det ställs krav på ländernas arbete med miljö, demokrati och jämställdhet. På det sättet kan unionen stärka både handeln och demokratiseringen samtidigt som biståndsarbetet kan begränsas i motsvarande grad. </p><p>Vi menar också att EU bör ställa krav på att stater ska ta emot sina egna medborgare i förekommande fall genom att det införs återtagandeklausuler i handelsavtalen. </p><p>Även andra intressen än rent ekonomiska bör kunna beaktas inom handelspolitiken. Det bör till exempel kunna ställas samma krav på djuretik på de importerade animaliska produkterna som på de inhemskt producerade produkterna. </p><p>I vår andra reservation framhåller vi även betydelsen av att handelsavtal innefattar områden som företagens sociala ansvar och miljöaspekter där prioriteringen ligger i ett minskat koldioxidläckage, detta utan att EU implementerar den sociala pelaren och detaljreglerar vare sig svensk eller utländsk arbetsmarknad. </p><p>Avslutningsvis ser vi på ett övergripande plan positivt på kommissionens ansats att miljö- och klimatfrågorna ska prioriteras i den nya handelspolitiken. Samtidigt anser vi att omfattningen av den gröna given måste ses över. Den gröna givens uppgift är att verka för långsiktig omställning till uthållig och cirkulär produktion. Vi framhåller i vår reservation på området att EU:s arbete för att lösa miljö- och energiproblem måste bidra till bättre förutsättningar för tillväxt och ökat välstånd. Genomförandet av den gröna given får inte skapa onödiga administrativa kostnader för företag. Den gröna omställningen får inte ske på bekostnad av arbetstillfällen och får inte hämma företagens konkurrenskraft och därmed minska möjligheterna för företag att vara en viktig del i densamma. </p><p>Vi framhåller även att vi motsätter oss den europeiska pelaren för sociala rättigheter och anser inte att den hör hemma i översynen av handelspolitiken. </p><p>Fru talman! Med hänvisning till det nu anförda förordar vi att riksdagen lägger utlåtandet till handlingarna i denna del. </p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H801NU28",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:35"
  }
}