{
  "anforande": {
    "dok_hangar_id": "5083291",
    "dok_id": "H80975",
    "dok_titel": "Protokoll 2020/21:75 Onsdagen den 3 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "75",
    "dok_datum": "2021-02-03 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Stöd till företag, medel för vaccinering och andra åtgärder med anledning av coronaviruset och Extra ändringsbudget för 2021 - Förstärkta stöd till företag, nedsättning av arbetsgivaravgifter för unga och andra åtgärder ...",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ff10d8e4-cca2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "34",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Rickard Nordin säger att man gör allt för att rädda företag, men man höjde räntan på skatteanstånden kraftigt - jag tycker att det rimmar lite illa. Därför var det bra att bland andra Moderaterna och Vänsterpartiet tog initiativ till att ändra på räntenivån i skatteanstånden.</p><p>Det var faktiskt Vänsterpartiet som tog initiativ till att få stopp på aktieutdelningarna. Det var inte Centerpartiet, regeringen eller Liberalerna, utan det var Vänsterpartiet. Vi fick med oss utskottet, och det var ju bra i sig.</p><p>Vi har inte föreslagit någon retroaktiv lagstiftning. Det vi diskuterar nu är att ni vill fastslå att dessa bolag ska kunna få göra utdelningar efter sex månader. Vänsterpartiet föreslår att det ska gå längre tid - ett år. Man ska bygga upp ekonomin i företaget så att man klarar av en eventuell kris, och man ska också göra det för att det är moraliskt rätt. Man ber inte en undersköterska, en fattigpensionär, en taxichaufför eller en fastighetsskötare att gå in och rädda en med skattepengar för att sedan skicka pengarna till aktieägarna. Det är så moraliskt förkastligt som det bara kan bli, tycker jag.</p><p>Om Volvo och Sandvik har så stora summor i sina kassor behövde de ju inte detta stöd. Det står ju i regelverket att man ska ha stora ekonomiska svårigheter. Om de gjorde en felbedömning när de sökte kan de ju betala tillbaka pengarna självmant.</p><p>Jag menar också att regeringen måste sätta till resurser för att följa att det här har gått rätt till. Vi kan inte hantera skattebetalarnas pengar på de här sättet. Människor har kämpat hårt för att få ihop sin lön - sin inkomst - och sedan betalat skatt. Skatten ska gå till sjukvård och till att rädda jobb - inte till aktieutdelningar.</p><p>Extra ändringsbudget för 2021 - Stöd till företag, medel för vaccinering och andra åtgärder med anled-ning av coronaviruset och Extra ändrings-budget för 2021 - Förstärkta stöd till företag, nedsättning av arbetsgivaravgifter för unga och andra åt-gärder med anledning av coronaviruset</p><p>Min fråga kvarstår, och jag tycker inte att jag fick svar på den: Avser Rickard Nordin att se till att det kommer resurser för att följa upp att dessa stöd faktiskt går till det som de var avsedda för och inte till aktieutdelningar?</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H801FiU40, H801FiU42",
    "replik": "Y",
    "systemdatum": "2021-04-23 09:57:20"
  }
}