{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "Yrkestrafik och taxi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dc7b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "176",
    "talare": "Elin Gustafsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Magnus Jacobsson, för ytterligare frågor! Låt mig börja med att konstatera att jag tycker att det är synd att moderater och kristdemokrater i klimatdebatten ofta upprepar ett vurmande för kärnkraften som den enda lösningen för klimatomställningen.</p><p></p><p>Jag hör också att Magnus Jacobsson cirkulerar kring det i sina frågor till mig.</p><p>Jag tycker att det är tråkigt att man inte har större ambitioner och kan se längre när det gäller miljöperspektivet och omställningen av transportsektorn och samhället i stort. Man fokuserar bara på detta.</p><p>Vi har möjligheter redan i dag. Vi måste ställa om hela transportsektorn, och vi måste se till att det blir en rättvis omställning.</p><p>Vi hade kunnat göra betydligt mer om fler hade varit med i båten och tryckt på ytterligare. Men jag ser fram emot att Kristdemokraterna blir mer klimatvänliga och bidrar ytterligare till den hållbara omställningen, som är nödvändig i hela landet och i hela transportsektorn.</p><p>När det gäller klampning och ordning och reda var jag väldigt tydlig i mitt anförande. Vi har vidtagit åtgärder, vilket Magnus Jacobsson refererade till. Jag nämnde också att den utredning som nu pågår tar ett övergripande grepp om dessa frågor och tittar på om ytterligare åtgärder behövs.</p><p>Självklart måste vi titta på om det behövs ytterligare sanktioner eller liknande för att komma åt det här fusket, de olaga transporterna och den brist på ordning och reda som vi ser på många ställen.</p><p>Självklart måste vi därför vidta ytterligare åtgärder. Vi har gjort jättemycket, men vi ger oss inte förrän vi når full ordning och reda och har sjysta villkor på våra vägar.</p>",
    "intressent_id": "0645111757928",
    "rel_dok_id": "H801TU2",
    "replik": "Y",
    "systemdatum": "2021-03-17 16:55:52"
  }
}