{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:730 om Israels ockupation av Palestina",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8800fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "49",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag har läst interpellationen och även svaret från utrikesministern. Jag tycker att hennes svar på interpellationen i huvudsak är rimligt och bra. Jag tycker dock att det finns några saker man kan tillägga.</p><p>Det finns ett sätt för Hamas att skaffa sig ett utomordentligt bra luftförsvar för att skydda både Gazaremsan och befolkningen där, helt gratis. Det består i att inte själv strössla in raketer från Gazaremsan in i Israel. Det kostar inte Hamas en enda shekel, dinar, krona, euro eller dollar att göra det, utan det är bara att sluta upp med att skjuta in raketer i Israel. Men det gör inte Hamas.</p><p></p><p>Man måste förstå vad det är för typ av organisation som styr på Gazaremsan. Israel hade ett tjugotal bosättningar där, förhållandevis små, 7 000 bosättare. Man evakuerade dem - bokstavligen bar ut de sista - för snart 16 år sedan, i augusti 2005. Två år senare tog Hamas kontrollen över Gazaremsan. Man körde ut den palestinska myndigheten därifrån efter interna strider, och från 2007 har Hamas lyckats med konststycket att starta tre krig och ständiga sammandrabbningar och konfrontationer med Israel.</p><p>Hela ekonomin på Gazaremsan är omstyrd till en krigsekonomi. I stället för att man använder byggmaskinerna till att bygga hus använder man dem för att gräva tunnlar. I stället för att man kanaliserar resurser till att bygga sjukvård och skola, bygga upp området och göra något bra av Gazaremsan använder man pengarna till att importera krigsmateriel och styr om hela ekonomin till att förbereda för nästa krig. I stället för att man agerar för att skydda barn och ge barnen en fin uppväxt och så vidare hjärntvättar man varje ny generation in i en dödskult. Man har perverterat den palestinska motståndskampen till att handla om ett heligt och evigt krig mot Israel där dess invånare, och särskilt judarna, ska drivas ut i Medelhavet. </p><p>Vi står alla, hoppas jag, för en tvåstatslösning. Det innebär ett Israel och ett Palestina som kan leva sida vid sida. Men Hamas dröm är ett Palestina som lever ovanpå Israel. Det är någonting helt annat. </p><p>Därför tycker jag, fru talman, att man måste vara rätt tydlig med att Israel inte bara har en rätt att skydda sin befolkning. Israel har också en skyldighet att skydda sin befolkning. Man har investerat åtskilliga miljarder i att göra detta och bygga upp Iron Dome för att skydda sin befolkning mot raketattacker och ha skyddsrum överallt. Man har gjort massiva investeringar i information till medborgarna, och det går olika larm. Man har byggt upp hela sitt sjukvårdssystem med mängder av ambulanser och så vidare. En stor del är också finansierat via utländska donationer. </p><p>Fru talman! Jag tycker att det i sammanhanget är viktigt att påpeka att Israel givetvis har många skyldigheter. Och Israels agerande på Västbanken är på många sätt under all kritik. Jag är mycket kritisk mot Israels agerande på Västbanken. Men när det gäller Gazaremsan och Hamas är det så att så länge Hamas styr Gazaremsan kommer vi tyvärr, befarar jag, att fortsätta se en liknande utveckling för rätt lång tid framåt med regelbundna krig på grund av Hamas agerande. </p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H810730",
    "replik": "N",
    "systemdatum": "2021-09-24 15:30:51"
  }
}