{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "Regional utvecklingspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3693c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "192",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Detta är egentligen en konstig debatt. Det är konstigt att man ska behöva debattera att hela landet ska leva och ha förutsättningar att leva.</p><p>Fru talman! Om man tänker tillbaka i vår historia bodde faktiskt från början alla människor i Sverige, och i hela världen för den delen, i glesbygd. Från början fanns det inga städer - inga stora koncentrationer av människor, handel och allt det som städer är. Från början bodde alla människor i glesbygd. </p><p>Egentligen är det inte konstigare än att de mekanismer som har gjort att till exempel den plats där vi befinner oss nu, Stockholm, har blivit rik också kan göra att hela landet blir rikt och lever. Det handlar om att människor av egen drivkraft och skaparkraft driver handel, företag och innovationer och ser till att lyfta sig själva och dem runt sig i sin del av landet, sin lilla del av den stora världen. Det handlar om att människors egen drivkraft och skaparkraft ska släppas lös. Det är så de delar av landet som är städer har blivit det, och det är så övriga delar av hela landet också kan växa sig ännu starkare än i dag.</p><p>För, fru talman, när jag tänker på Sverige och på hela Sverige ser jag en enormt stor tillväxtpotential. Hela vårt land ska leva - inte bara överleva, utan leva och blomstra.</p><p>Om man tittar tillbaka i historien och konstaterar att vi alla från första början levde i glesbygd kan vi också konstatera att de drivkrafter och den typ av potential som har gjort att vissa delar av Sverige blivit städer, till exempel, finns i hela landet. Det betyder inte, fru talman, att alla ska bo i städer, tvärtom. Vi liberaler menar att alla människor måste kunna bo och leva som de själva vill. Det innebär att vår politik handlar om att underlätta både för människor som bor här i Stockholm och för människor som bor i mer glest befolkade delar av landet.</p><p>I grunden är den politik som gör detta bäst den politik som generellt gör det lättare för människor att leva. Det är en politik som innebär att fler människor får mer pengar kvar i plånboken att leva för, med ett skattetryck som är rimligare också för människor med lite lägre inkomster än till exempel de höga chefer som bor i Stockholm kanske har. Men det innebär också att staten behöver ta ett större ansvar i det kommunala utjämningssystemet och att vi måste göra det enklare för företagande i hela landet och sluta stå i vägen för den skaparkraft som finns i hela landet med krånglig byråkrati och onödiga regler.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional utveck-lingspolitik</p><p>Om man tycker, fru talman, att hela landet ska leva och att det ska gå att välja hur man ska bo och leva innebär det också att vi behöver ta ett ansvar för att det finns en välfungerande samhällsservice precis överallt, oavsett var man råkar bo. Vi har tidigare i debatten pratat om lanthandlarna; det är en väldigt viktig fråga även för Liberalerna. Vi har bland annat en reservation som handlar om lanthandlarnas funktion som ombud. Där finns det en stor potential i att kunna stötta lanthandlarna.</p><p>Jag vill yrka bifall till vår reservation nummer 15, som handlar om ett större grepp om hela den regionala politiken - att se till att hela landet ska leva.</p><p>Fru talman! Jag började med att säga att det är lite tråkigt att vi ska behöva ha den här debatten. Det är tråkigt att människor upplever att landet i delar är splittrat och att det är stor skillnad när det gäller hur sedd man blir av politiken och hur prioriterad man är av politiken. Så ska det inte behöva vara. På samma sätt som en generell näringspolitik, arbetsmarknadspolitik och skattepolitik är bäst för hela landet måste politikens roll också vara att uppmärksamma alla delar av landet lika mycket.</p><p>Fru talman! Vi behöver varandra. Det behöver också, tycker jag, sägas i den här debatten. Sverige är inte ett land där man behöver ställa landsbygd mot storstad eller glesbygd mot tätbefolkade delar av landet. Sverige är ett land där alla människor som går till jobbet eller som har en idé som driver innovation eller ett företag och alla människor som är med och bidrar i vårt bygge av det här landet hjälps åt, oavsett var man bor.</p><p>Man har ibland hånat människor som jobbar med storstadsyrken. Jag vet att Hanif Bali, moderaten, en gång twittrade om när han var i en LKAB-gruva eller något liknande och träffade en person där som sa: Känner du doften? Det är doften av riktig bnp. Här sitter vi inte och gör hemsidor åt varandra, som ni gör i Stockholm.</p><p>Men, fru talman, grejen är att hela landet ska leva, och hela landets delar lever av varandra. Om inte LKAB hade haft duktiga hemsidemakare, som kanske sitter i Stockholm och gör hemsidor åt varandra - vad vet jag? - hade man inte kunnat sälja sitt järn och stål till hela världen. Då hade det inte heller skapats lika mycket jobb där gruvorna finns. Men om inte de människor som jobbar med att bryta järnmalmen och göra järnet hade gjort det hade man inte heller kunnat sitta och göra hemsidor åt varandra i Stockholm.</p><p>Det är detta som är hela frågan. Ska hela landet leva måste alla landets delar hjälpas åt. Och, fru talman, vår politik handlar om just detta: att se alla delar och se till att det går att leva i alla delar av landet och att ge alla förutsättningar, med ett sjystare skatteklimat och bättre företagsregler och genom att se till att det finns samhällsservice i hela landet. Då kan vi hjälpa varandra att göra Sverige till en bättre plats.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H801NU14",
    "replik": "N",
    "systemdatum": "2021-05-05 15:17:28"
  }
}