{
  "anforande": {
    "dok_hangar_id": "5103633",
    "dok_id": "H809155",
    "dok_titel": "Protokoll 2020/21:155 Torsdagen den 2 september",
    "dok_rm": "2020/21",
    "dok_nummer": "155",
    "dok_datum": "2021-09-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:803 om upphörandet av det allmänna uppdraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6a2aee44-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar för denna interpellation, som handlar om det allmänna uppdraget - eller jakt- och viltvårdsuppdraget, som det egentligen heter numera.</p><p>Det finns en del frågetecken i svaret från statsrådet, som jag har läst och som han nyss läste upp. Jag vill börja med att det ska ha kommit rättslig kritik från flera aktörer. Jag har själv bara noterat en aktör som har påtalat detta, och det är Miljöpartiet. Jag skulle vara tacksam om statsrådet ville tala om vilka de andra är, ifall jag har missat någonting.</p><p>För Moderaternas del har vi drivit att landets viltförvaltningsdelegationer ska få mer att säga till om och att de ska få ta fler beslut. Det som nu sker är ju att makten går ut från landet och tillbaka till det offentliga och Naturvårdsverket.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta skapar orosmoln och bekymmer, eftersom jägarna har gjort ett fantastiskt bra jobb längs vägen. Det förtroende och den respekt som finns för Naturvårdsverket är lite naggat i kanten, för att uttrycka sig milt. Det går att höra och läsa på flera ställen. Man oroar sig också för den ökade centraliseringen, vilket är ett bekymmer i sig.</p><p>Fru talman! Offentlig upphandling nämns. Det syftar till att skapa långsiktighet i den här frågan. Det man undrar över beträffande lagstiftning är detta: Eftersom världsledande expertis säger att man ganska länge i det allmänna uppdraget inte har krävt offentlig upphandling blir denna frågeställning väldigt märklig, och jag skulle gärna vilja ha detta utrett. Det är alltså inte bara en svensk advokat som har sagt detta, utan det är världsledande expertis.</p><p>Lagen om offentlig upphandling gäller vid köp av varor och tjänster och byggnadsentreprenörer. Men den gäller inte bidrag. Eller är det en större förändring som är på gång? Tänker regeringen att även andra bidrag ska upphandlas? Ska vi syfta till att idrottsföreningar, fotbollsklubbar, ridklubbar, fiskeklubbar med flera ska upphandla? Det är också en fråga som jag har.</p><p>I statsrådets svar säger han att jakt- och viltvården i Sverige sedan lång tid karakteriseras av en folkrörelse där det ideella engagemanget hos markägare och jägare spelar en avgörande roll.</p><p>Med tanke på de frågor jag har skulle jag vilja veta varför det är så angeläget att flytta denna fråga från någonting som fungerar väldigt väl i dag.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H810803",
    "replik": "N",
    "systemdatum": "2021-10-08 14:57:50"
  }
}