{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a4af6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "176",
    "talare": "Anders Åkesson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Ja, Centerpartiet står verkligen bakom ambitionen om hållbara och uthålliga godstransporter. Av det skälet driver Centerpartiet mycket aktivt på för längre, tyngre och mer transporteffektiva fordon. Det gäller järnväg, väg och sjöfart. Inte minst måste mötet mellan dessa tre huvudaktörer för gods bli mycket mer effektivt.</p><p>Ja, banavgifterna har höjts kraftigt sedan 2009. Då satt Centerpartiet på infrastrukturministerposten och såg till att få upp banavgifterna från att vara på absolut bottennivå i Europa till att närma sig en medelnivå, men det är fortfarande under medel. De pengarna, fru talman och Jens Holm, går oavkortat till järnvägsunderhåll, och de utgör 1 miljard kronor om året.</p><p>Samtidigt infördes ett system så att den som sabbar järnvägssystemet får plikta. Det kan vara en operatör som inte håller ordning på sina grejer eller som kör med platta hjul eller med strömavtagare som river ned kontaktledningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Detta är marknadsekonomi, Jens Holm. Sköt grejerna! Du får använda grejerna, och du får incitament att ha ordning på dina grejer så att de inte sliter på systemet. Pengarna du betalar för att nyttja anläggningen går tillbaka till anläggningen, så att du kan nyttja den. Så fungerar en marknad.</p><p>Vi är långt mycket mer marknadsliberala i Sverige än man är i resten av Europa. Därför har vi jämfört med resten av Europa mer godstrafik på våra järnvägar. De funkar nämligen. Vi har inte tillräckligt med godstrafik men mer.</p><p>Jag tycker att det är en bra politik. Jag står bakom den. Det vi behöver är: mer marknad, mer resurser, mer effektivitet och längre och tyngre transporter.</p>",
    "intressent_id": "0677738818613",
    "rel_dok_id": "H801TU1",
    "replik": "Y",
    "systemdatum": "2021-02-05 16:17:42"
  }
}