{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:665 om åtgärder för att möjliggöra kulturupplevelser utomhus med minskad risk för smittspridning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bd0c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret. </p><p>Astrid Lindgrens Värld i Vimmerby utses år efter år till det främsta besöksmålet för turister med barn. Det är dessutom navet i en omfattande besöksnäring som påverkar hela norra Kalmar län, stora delar av Jönköpings län och även Östergötland. Hundratals företag i området bygger hela sin ekonomi på de intäkter som de får under de tre sommarmånader när en halv miljon besökare behöver nattlogi och någonstans att äta och vill besöka något annat trevligt besöksmål när de ändå är i Småland. Det gäller även en del små butiker och lite större butiker. </p><p>Statsrådets svar innehåller två olika spår. Det handlar bland annat om det stöd som regeringen ger till utsatta branscher. Det har mycket riktigt lindrat effekterna och hjälpt många företag att överleva. Men det träffar inte helt och hållet rätt. Effekterna av förra sommarens restriktioner ledde till att Polismyndigheten gjorde en övertolkning av restriktionerna, och Astrid Lindgrens Värld stängde efter att ha hållit öppet i bara elva dagar. Det påverkade hela bygden. Besöksnäringen påverkades inte så mycket och med ett så stort tapp i någon annan kommun i hela Sverige. Då var det en föga tröst att man vann det överklagande som man gjorde till förvaltningsdomstolen om Polismyndighetens beslut. Då var skadan redan skedd. </p><p>Många av dessa företag som är beroende av Astrid Lindgrens Värld får sina företagsstöd beräknade på intäkterna under vårmånaderna, och det var många som fick mycket små belopp. Det krisstöd som Astrid Lindgrens Värld fick som kultursektor dämpade deras förluster så att de hade möjlighet att övervintra. Men om det saknas tydlighet kan det fortsätta att påverka kringnäringarna för en lång rad andra företag i bygden. </p><p>Då kommer jag in på det andra spåret. Vi är måna om att smittspridningen inte ska öka. Men när Folkhälsomyndigheten bedömer att sittande kulturaktiviteter utomhus har den lägsta risken för smittspridning ger det i kombination med regeringens besked i förra veckan en rimlig planeringsgrund. Men det finns fortfarande oklarheter. Astrid Lindgrens Värld är en teaterpark. Man har sju scener som är utspridda på ett område som motsvarar 22 fotbollsplaner. I samråd med länsstyrelsen planerar man nu för att öppna dessa scener där man kommer att kunna ha anvisade platser för respektive sällskap med smittsäkra avstånd. Men det är två av scenerna, för Villa Villekulla och Katthult, som är byggda för 2 000 sittande åskådare. Där skulle man mycket väl kunna ha fler grupper med upp till 600 personer sammanlagt och ändå kunna hålla goda avstånd mellan platserna. För vad säger att det är just 500 som är den optimala avvägningen?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Dessutom hamnar Astrid Lindgrens Värld mellan två olika regelverk. Om man jämför med nöjesparkerna görs beräkningen per kvadratmeter. Men de 180 000 kvadratmeter som Astrid Lindgrens Värld har tas inte med i beräkningen, utan man räknar utifrån antalet scener. </p><p>Jag undrar om statsrådet i kommande uppdateringar av restriktionerna kan låta exempelvis länsstyrelserna göra bedömningar utifrån varje enskild verksamhets förutsättningar. </p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H810665",
    "replik": "N",
    "systemdatum": "2021-09-01 17:38:01"
  }
}