{
  "anforande": {
    "dok_hangar_id": "5072984",
    "dok_id": "H80926",
    "dok_titel": "Protokoll 2020/21:26 Torsdagen den 22 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "26",
    "dok_datum": "2020-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:46 om vardagsbrottslighet och otrygghet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "91a0aae2-9c25-eb11-9143-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för det mångordiga svaret, statsrådet! Jag tänkte åka tillbaka till verkligheten - verkligheten för dem som bor i exempelvis Hälsingland och Kilafors. </p><p>Fru talman! Det är inte så konstigt att medierna fokuserar på sprängningar, uppmärksammade mord, barn som avrättas på öppen gata i Stockholm - ja, vi vet ju allt som hänt. Men någonting som kanske flyger under mediernas radar, i alla fall riksmediernas, är den kraftigt ökade vardagsbrottsligheten. Det är den min interpellation handlar om.</p><p>Jag var i Kilafors, som är en fantastisk ort utanför Bollnäs i Hälsingland. Om statsrådet någon gång har åkt till Åre, som en och annan stockholmare gör, vet han att man passerar rondellen i byn Kilafors. Där har man jätteproblem med vardagsbrottslighet. Tidningen Hela Hälsingland sätter rubriken: \"Invånarnas desperata vädjan efter hjälp.\" Man skriver alltså om invånarnas desperata rop på hjälp. Inbrott, skadegörelse, drograttfyllor och hot är verkligheten för dem som bor i Kilafors. </p><p>Jag var och träffade dem. Statsrådet säger i sitt svar att det är bra med samhällets civila samverkan med polisen, och sådan har man i Kilafors sedan 2003. Sedan 2003 har man en byvakt. Byvakten har en fantastiskt bra ordning på byn, om jag får säga så. Man vet vilka individer det är som begår brotten, och man vet vilka individer det är som kör fordon narkotikapåverkade. Tänk dig att vara mamma i Kilafors och ha en sjuårig dotter som ska gå till skolan ungefär den tid som mamman <em>vet</em> att det dagligen kör en narkotikapåverkad person på vägarna! Det vet man. Man berättar detta för polisen om och om igen. Det var till och med så att en av personerna i byvakten blev knivhotad - tänk dig skräckupplevelsen att råka ut för ett rån på din egen gård och bli knivhotad! Man ringer polisen, och polisen säger: \"Vi har inga resurser. Det finns ingen polisbil att skicka.\" Tänk dig frustrationen att du har blivit knivhotad på din egen gård och att polisens svar är: \"Det finns ingen bil att skicka.\"</p><p>Situationen är så allvarlig att invånarna i Kilafors inte ville prata offentligt när medierna träffade dem vid det möte som jag var med på. Man vill inte sätta sitt namn i tidningen, för man vet att det skulle innebära fruktansvärt stora trakasserier. Medborgarna uppfattar att det finns för få poliser, och de som jobbar saknar resurser. De säger att lagstiftningen är för vek. Detta är verkligheten, fru talman. Det är verkligheten i Sverige 2020 för dem som bor på landsorten. </p><p>Den vardagsbrottsligheten är naturligtvis inte lika spektakulär som när ett barn blir nedskjutet på öppen gata i Stockholm, men det är verkligheten för dem som bor i Hälsingland. Det är verkligheten för dem som bor i Hofors och verkligheten för dem som bor i en by utanför Ljusdal. Det är en uppgivenhet man kan känna när man inte får samhällets stöd och inte får känna samhällets trygghet, och det är därför jag vill upprepa min fråga: Vad kommer regeringen att göra som har bäring på den verklighet som finns utanför våra tätorter?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H81046",
    "replik": "N",
    "systemdatum": "2020-11-13 11:42:45"
  }
}