{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "92af6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "158",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Teres Lindberg kommer med väldigt svepande anklagelser. Jag kan hålla med om att vi är helt överens om målen, men jag tror att vi har lite olika syn på vägen dit och hur vi ska nå dem. Om det är någon som har satt sig i en släpvagn i uppförsbacke är det regeringen, med tanke på den omfattande kritik som regeringens klimatpolitik har fått - att den är ineffektiv, att det är mycket plakatpolitik och att väldigt lite av politiken får effekt på klimatet.</p><p>I vår budget lägger vi bland annat 2 miljarder på elektrifieringen, för att få fart på den. Detta om något, att fasa ut fossildrivna transportslag och gå mot en mer elektrifierad fordonsflotta, är en av de viktigaste åtgärder vi kan göra. Det ska vara möjligt att köra elbil överallt.</p><p>Min bild är att regeringen som sagt vidtar en massa åtgärder som inte har någon effekt och som bevisligen inte har det eftersom man får så mycket kritik när åtgärderna utvärderas. Man har låst fast sig vid en enorm satsning på höghastighetståg som inte kommer att göra någon som helst nytta för klimatet. I bästa fall blir det 2030 eller 2050 - 2030 tror jag faktiskt inte håller. Detta lägger en våt filt över andra viktiga infrastrukturinvesteringar.</p><p>Jag skulle vilja säga att om det är några som sitter fast i kärran i uppförsbacke är det regeringen, som inte tar till sig ny teknik och inte ser framåt.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H801TU1",
    "replik": "Y",
    "systemdatum": "2021-02-05 16:17:42"
  }
}