{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:338 och 413 om arbetslösheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "66659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "108",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När det gäller utrikes födda kvinnor är det oerhört viktigt att vi kan bidra med olika typer av insatser och åtgärder som stöder dem och ser till att deras sysselsättningsnivå ökar. Det är bland annat av det skälet som vi nu i april kommer att införa det så kallade intensivåret.</p><p>När det gäller just arbetskraftsdeltagande vill jag upplysa Sofia Westergren om att vi i våras, i samband med pandemin, såg en allvarlig nedgång av arbetskraftsdeltagandet bland kvinnor. Ungefär 60 000 kvinnor lämnade plötsligt arbetskraften. Då blev jag väldigt orolig, för om man inte står till arbetsmarknadens förfogande hamnar man ännu längre bort. Tack och lov kom dessa kvinnor tillbaka. Då deltar man i arbetskraften, man söker aktivt arbete och vi kan bidra med att ge stöd till dessa kvinnor att komma i jobb. Det är därför det är så oerhört viktigt att man söker arbete och att arbetskraftsdeltagandet är högt. Detta får konsekvensen att det ser ut som att arbetslösheten är högre, just därför att många söker arbete - fler än i andra länder. Vi kan gärna återkomma till den diskussionen vid senare tillfällen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag håller med Kjell Jansson om att framtiden är ljus. Min största oro, precis som interpellantens, är just ungdomar och att de kommer att vara borta från arbetsmarknaden under lång tid. Vi vet från tidigare erfarenheter att unga klarar sig bättre än äldre på det sättet att de oftare har korta arbetslöshetsperioder. När ekonomin vänder igen är det ofta de unga som snabbast kommer tillbaka till jobb. Men det är ingen tvekan om att i denna pandemi har de som redan hade en utsatt ställning drabbats väldigt hårt. Vi vet att unga oftare har tillfälliga anställningar. Det är också i de branscher som har drabbats hårt det senaste året som vi har sett en nedgång i jobb. Det handlar bland annat om besöksnäringen och handeln.</p><p>Ungdomar som saknar en slutförd gymnasieutbildning löper större risk för långvarig arbetslöshet. Därför bör de i första hand fullfölja sin gymnasieutbildning. Det är av det skälet som vi i regeringen satsar så mycket och gör så många åtgärder för att se till att unga går över i reguljär utbildning och fullföljer sin gymnasieutbildning. Det är själva inträdesbiljetten till svensk arbetsmarknad.</p><p>Som jag nämnde tidigare har Arbetsförmedlingen fått ett särskilt uppdrag riktat mot unga i årets regleringsbrev. Det är den styrning som regeringen har av myndigheten. Arbetsförmedlingen ska redovisa hur de arbetar för att öka övergångarna till studier eller studiemotiverande insatser, särskilt bland ungdomar som inte har fullföljt sin gymnasieutbildning. Arbetsförmedlingen ska också redovisa hur de i övrigt arbetar med arbetsmarknadspolitiska insatser för ungdomar som riskerar långtidsarbetslöshet. Jag vill understryka att det också kan handla om välutbildade ungdomar, som Jan Ericson var inne på tidigare, till exempel jurister. Det handlar om att identifiera de ungdomar som kan hamna i långvarig arbetslöshet och se till att de får åtgärder som gör att de kommer i jobb eller för dem närmare arbete.</p><p>Regeringen har gett ett flertal myndigheter i uppdrag att analysera och utveckla ett nationellt samordnat stöd till unga som varken arbetar eller studerar. Det är dessa ungdomar som jag menar att vi måste fokusera mest på, för det är de som har det tuffast. Vi har tillfälligt sänkt arbetsgivaravgiften för dem som fyllt 18 år men inte 23 år.</p><p>Detta är flera av de åtgärder som regeringen har vidtagit.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H8C120210309ip",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:42"
  }
}