{
  "anforande": {
    "dok_hangar_id": "5080110",
    "dok_id": "H80962",
    "dok_titel": "Protokoll 2020/21:62 Tisdagen den 12 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "62",
    "dok_datum": "2021-01-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:189 om förstärkning av Tullverket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f4eaa563-8f77-eb11-914b-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I min hembygd i Roslagen kommer ligorna ofta från andra sidan Östersjön, från Baltikum i klartext, och gör räder i sportstugeområden och villaområden. De stjäl också mycket båtmotorer på varv, som under höst och vinter är relativt obemannade. Med skärbrännare skär de bort båtmotorerna, och hela akterspeglarna är borta. De lassar in stöldgodset i skåpbilar och åker sedan hem.</p><p>Vid enstaka tillfällen har de upptäckts på färjan hem. Personal har då stoppat färjan mitt ute i leden och ringt efter polis som kommit och gripit tjuvarna. Det är dock sällsynt.</p><p>Dessa ligor opererar i dag fritt och kan trots att det finns stark misstanke om att de har stöldgods i sina skåpbilar åka hem utan problem eftersom det är i princip noll koll vid hamnarna. Därför välkomnar vi stort den nya lagen.</p><p>Mitt förslag är att tullen får befogenhet att öppna och inventera alla skåpbilar, varenda en. Förutom båtmotorer kan det finnas andra och större grejer i dem, såsom fina sportbilar och dylikt.</p><p>Vi måste få stopp på detta, och få de internationella ligorna att förstå att det inte går att härja fritt i Sverige. Vi måste ha ett mycket bättre samarbete mellan gränspolis och tull.</p><p>Vad jag förstår ska skatteutskottet behandla det nya lagförslaget på torsdag. Men varför har regeringen inte lyssnat på oss moderater tidigare? Vi har bråkat om detta i flera år och år efter år motionerat om detta, men allt har avslagits i en smäll här i kammaren. Vi är besvikna, för detta borde man ha tagit på allvar långt tidigare. Dessa stölder har ju pågått länge nu, minst 10-15 år.</p><p>Tullens resurser behöver förstärkas, både personellt och med större befogenheter. Det ska bli intressant att se vilka befogenheter som kommer. Kommer tullen att ha polis stationerad? Eller ska de ringa efter polis när de har öppnat en bil och hittat stöldgods? Det ska bli intressant att se tillämpningen och hur det kommer att funka.</p><p>Australien är kulturellt likt Sverige men har extrem kontroll vid sina gränser. I programmet <em>Gränsbevakarna</em> <em>Australien</em> ser man hur allt gods som kommer in i landet röntgas och även bagage på flygplatser. På så vis får de stopp på mycket narkotikasmuggling och dylikt. Vi borde kanske pröva detta i Sverige.</p><p>Kontrollen vid våra gränser är starkt begränsad. På till exempel Arlanda är det få som stoppas för kontroll. Det gör att bland annat knark och olagliga vapen flödar fritt in i Sverige.</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H810189",
    "replik": "N",
    "systemdatum": "2021-02-25 18:32:42"
  }
}