{
  "anforande": {
    "dok_hangar_id": "5067529",
    "dok_id": "H80910",
    "dok_titel": "Protokoll 2020/21:10 Fredagen den 18 september",
    "dok_rm": "2020/21",
    "dok_nummer": "10",
    "dok_datum": "2020-09-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:474 om tillgången till specialistsjuksköterskor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "958a5440-630d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "36",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lotta Olsson har frågat mig hur vi får tillräckligt många specialistsjuksköterskor i vården, och det är det som jag tänker att vi får föra det här samtalet kring.</p><p>Specialistsjuksköterskeutbildningen har elva fasta inriktningar, och det finns en utbildning med öppen inriktning som lärosätena själva kan bestämma över utifrån vårdens behov.</p><p>Grundläggande är att regeringen är väldigt tydlig med - och detta vill jag också vara tydlig med i den här debatten - att tillräckligt mycket utbildad personal i vården är en av de viktigaste förutsättningarna för att vi även i fortsättningen ska ha en välfärd i världsklass. Och jag är glad att se Lotta Olssons engagemang i denna fråga och för vårdens kompetensförsörjning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag ska säga någonting om coronapandemin. Det är klart att den har varit och fortfarande är en utmaning för hela vårt samhälle. Vårdpersonalen har stått i fokus. Man har arbetat hårt för att hjälpa de drabbade och samtidigt upprätthålla den ordinarie vården. Det har varit och är fortfarande extremt tufft och utmanande.</p><p>Det som jag kan se utifrån mitt perspektiv när det gäller kompetensförsörjningen är att en positiv effekt som vi kan se under denna pandemi är att det är fler än tidigare som har valt att söka sig till våra vårdutbildningar. Exempelvis är det en stor ökning till sjuksköterskeprogrammet - 34 procent fler som söker till sjuksköterskeprogrammet. Och det är ju mycket bra i spåren av pandemin att ännu fler ser vilket oerhört viktigt jobb det är och att fler söker sig dit, för om vi utbildar fler sjuksköterskor kan vi i nästa steg också utbilda fler specialistsjuksköterskor.</p><p>Ansvaret för kompetensförsörjningen delas mellan lärosätena och sjukvårdshuvudmännen. Som jag sa krävs det ett väldigt effektivt samarbete mellan regioner, kommuner och andra aktörer.</p><p>Från regeringens sida har vi tillfört medel och träffat en överenskommelse med SKR för att utveckla arbetets organisering, öka bemanningen, utveckla arbetssätt och verksamhetsstöd. Allt detta bidrar till att attrahera, bibehålla och utveckla medarbetare inom hälso- och sjukvården. Vi har också tillfört pengar så att regionerna kan ge fler sjuksköterskor möjlighet att få en betald specialistutbildning. Både Lotta och jag är ju från Region Örebro län, en S-ledd sådan, som har gått före i detta och som införde detta för 12-15 år sedan. Nu har resten av landet följt med, och det är väldigt bra. Den här satsningen har inneburit en ökning av antalet individer som har studerat till specialistsjuksköterska eller barnmorska med något slags ersättning.</p><p>Vi fortsätter det här arbetet för att öka attraktiviteten för att bli specialistsjuksköterska. För bättre utvecklings- och karriärmöjligheter föreslår regeringen också en fortsatt satsning på karriärtjänster om 100 miljoner årligen från 2020. Vi tar verkligen kompetensförsörjningen på absolut största allvar. Men vi inser att det är utmaningar som vi behöver vara många som hjälps åt att lösa. Av den anledningen har vi också instiftat Vårdkompetensrådet. Det har en väldigt viktig roll att fylla när det gäller att göra de samlade bedömningar av behov inom vården som beslutsfattare på lokal, regional och nationell nivå behöver göra för att fatta beslut i de här frågorna.</p><p>Det är viktigt att vi har tillräckligt många utbildade sjuksköterskor och specialistsjuksköterskor i den svenska sjukvården.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H8C120200918ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:49:36"
  }
}