{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:329 om nordiskt samarbete med anledning av coronapandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e1ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "105",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Hans Wallmark, Pål Jonson och Johan Hultberg, för att ni lyfter den här frågan! Jag delar verkligen bilden att den är oerhört angelägen.</p><p>Vi kan väl börja med den ena av de verkligheter som Hans Wallmark beskrev och även Johan Hultberg berörde, det vill säga smittspridningen. Ja, Sverige har drabbats hårdare än våra grannländer av pandemin. Det gjorde vi redan från start.</p><p>Jag tycker att det är viktigt att säga att vi måste kunna göra internationella jämförelser. Det kan vara med våra grannländer, men det behöver inte vara en geografisk närhet. Vi behöver titta på det här och se vad det är som gör att Sverige har drabbats hårdare. Det kan vara befolkningstäthet, ålder på befolkningen, hur vi lever, hur vi bor hemma, hur vi bor på vårdboenden och så vidare. Det finns säkert många skäl till det, och ingen här har svaret i dag. Men absolut har Sverige drabbats hårdare. Jämfört med de andra nordiska länderna har vi också ett större resande i Sverige.</p><p>Allt det här kan spela roll när det gäller varför vi har drabbats mer än vad framför allt Norge och Finland har gjort. De här jämförelserna har lett till att Sverige också har stuckit ut i Norden. Det är en verklighet, och den lever vi fortfarande med i dag.</p><p>Den andra verkligheten är vardagen i våra gränsregioner. De kontakter, möten och digitala besök - tyvärr har det inte blivit så många fysiska besök - som jag har haft med alltifrån privatpersoner till företagare och kommunföreträdare, regionföreträdare och så vidare visar på precis de svårigheter som jag verkligen är fullt medveten om. Det handlar om dem som har familj på andra sidan gränsen, om dem som arbetar i ett annat nordiskt land och om dem som har företag och som har sett inte bara sin kundbas raseras utan också att deras medarbetare inte kan ta sig till jobbet längre.</p><p>Jag och mina kollegor i regeringen har arbetat hårt ända sedan krisens inledande för att kunna underlätta den här situationen och framför allt för att få igång en god dialog med de andra nordiska regeringarna. Jag har haft en väldigt tät bilateral kontakt med samarbetsministerkollegorna. Är det en verklighet? Ja, det är <em>en</em> verklighet, men det är inte en verklighet för medborgarna i vardagen - men det syftar självklart till att förbättra deras verklighet.</p><p>Jag har också vid flera tillfällen träffat företrädarna för näringslivet vars företag är så skadeskjutna nu att man inte vet om de kommer att kunna resa sig igen. De har drabbats otroligt hårt, inte minst gränshandeln, som Johan Hultberg nämner.</p><p>Det är ett otroligt svårt läge. Trots de historiskt stora insatser som regeringen har gjort på generell basis för att stötta både medborgare och företag är det i nuläget svårt att se att gränshandeln kommer att komma tillbaka inom den närmaste tiden.</p><p>Jag bejakar detta. Och vi förstår detta. Men vi ser också vad vi behöver göra framåt. Jag håller verkligen med om och instämmer i det som Johan Hultberg sa på slutet: Vi måste få igång en ny samarbetsmodell i Norden. Vi måste få igång en dialog. Och vi måste få igång en informationsgivning som fungerar.</p><p>Jag delar frustrationen över och instämmer i problembeskrivningen av att bristen på information och dialog har lett till att medborgarna och företagen i onödan har blivit mer osäkra på vad som gäller. Det är anledningen till att jag under ett antal månader vid vartenda ministerrådsmöte och varenda bilateral kontakt har lyft upp just samarbetsministrarnas roll. Hur ska vi ha en informationsgivning till våra medborgare? Hur ska vi ha en dialog innan vi fattar de här svåra, stora besluten som påverkar våra gränsmedborgare i deras vardag?</p><p>Jag kommer att ta upp det igen vid vårt nästa möte i februari. Jag har fått visst medhåll från de andra länderna, men inte fullt ut. Vi behöver en helt ny modell. Behövs en haverikommission? Det behövs kanske snarare en modell för hur vi ska jobba tillsammans framåt.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H810329",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:41"
  }
}