{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Jordbrukspolitik (forts. MJU17)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ff4e8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "107",
    "talare": "Nina Lundström (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag för tids vinnande yrka bifall endast till Liberalernas reservation nummer 4. Men vi står självfallet bakom alla våra reservationer. Några av dem handlar om bland annat våtmarker, konkurrenskraft och regelförenklingar.</p><p>Fru talman! Den här debatten visar att det är lätt att hamna i ett entydigt produktionsperspektiv i jordbrukspolitiken. I och med att vi heter miljö och jordbruksutskottet tänker jag spegla också jordbrukspolitikens miljö- och klimatperspektiv. Det finns nämligen inget motsatsförhållande. Det är viktigt att se till att omställningen sker inom alla sektorer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jordbrukspolitik</p><p>EU:s jordbrukspolitik har nämnts. Liberalerna menar att det behövs ökade satsningar på landskapsvård, miljöskydd och bevarande av biologisk mångfald. Jordbruks- och livsmedelspolitiken bör ha ett tydligt konsument- och hållbarhetsperspektiv. Klimatsmart produktion med god djuromsorg och miljöhänsyn behöver värnas. Jordbrukets klimatpåverkan är viktig att uppmärksamma samtidigt som, vilket redan har konstaterats i debatten, jordbruket är viktigt för mat- och livsmedelsförsörjningen.</p><p>EU är en viktig aktör i sammanhanget. Om vi ska jobba med miljö- och klimatfrågan behöver vi arbeta inom ramen för EU-samarbetet. Höga klimat- och miljöambitioner bör vara självklara krav för en hållbar svensk livsmedelspolitik samt för djurhållningen. Det bör även vara målsättningen inom EU:s gemensamma jordbrukspolitik.</p><p>När vi debatterar frågor i olika betänkanden är det ibland svårt att ha helikopterperspektiv. Många av frågorna i miljö- och jordbruksutskottet går ju i varandra. Liberalerna menar att Sverige, även nationellt, bör fokusera på klimat- och miljöambitionerna i EU:s jordbruksstöd för nästa period. Det är av stor vikt hur klimatåtgärderna utformas i landsbygdsprogrammet för nästa period. Kommande landsbygdsprogram behöver bli ett verktyg i klimatomställningen och innefatta incitament och insatser för kolinlagring.</p><p>Fru talman! Liberalerna har många förslag i betänkandet. Jag vill beröra några av miljöperspektiven som rör också jordbrukspolitiken. Exempelvis bör strandängarna beaktas i utvecklingen av insatser inom landsbygdsprogrammet. Det är en viktig miljöåtgärd. Naturtypen strandängar har under 1900-talet minskat vid Östersjön på grund av igenväxning, inte minst för att marken inte längre slås eller betas. Vegetationen påverkar även andra naturliga faktorer, till exempel landhöjning och växlingar i vattenståndet. Det tycker vi är viktigt att lyfta fram som en åtgärd.</p><p>Bete på strandängarna kan få positiva effekter, inte minst för att motverka att ängarna växer igen. Oftast hör vi den andra delen av diskussionen som handlar om läckage av näringsämnen. Men vi menar att strandängarna bör få betas av såväl hästar som kor och andra djur, oavsett ägarnas huvudsakliga försörjning. Där vet vi nämligen att det finns en stor utmaning, om man är lantbrukare eller har hobbyverksamhet.</p><p>Det är också angeläget att i kommande jordbruksprogram beakta vikten av öppna landskap och habitat för pollinerande insekter. Den utbredda bidöden, som finns i många länder, har oroat många. Eftersom den hotar både den biologiska mångfalden och livsmedelsproduktionen måste frågan lyftas upp.</p><p>I takt med att jordbruket förändras täcks allt fler stora områden av åkrar eller skogsplanteringar samtidigt som ängar med stor mångfald av blommande växter försvinner. När marker växer igen, på grund av att de inte längre tas om hand genom bete eller slåtter, försvinner blommor och vegetation som marklevande pollinerande insekter livnär sig på.</p><p>Jordbrukslandskapet är en viktig livsmiljö för många växter och djur. Det är framför allt ängs- och betesmarkerna samt jordbrukslandskapets kantzoner som har stora värden. Blommande grödor utgör föda för insekter, och dessa insekter bidrar med denna viktiga pollinering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jordbrukspolitik</p><p>Det finns ett ekonomiskt värde av pollineringen i Sverige. Exempelvis bidrar honungsbina enligt uppskattning till någonstans mellan 300 och 600 miljoner kronor. Till det kommer värdet av vilda insekters pollinering av odlade grödor och av vilda bär. Men det finns för lite pollinerande insekter på sina håll, vilket också påverkar grödorna. Biodlarnas verksamhet är viktig och bidrar till målen i livsmedelsstrategin. Vi i Liberalerna är väldigt glada över de satsningar som har gjorts från regeringens sida på att stärka förutsättningarna för biodlarna.</p><p>Fru talman! En stor andel av Sveriges ursprungliga våtmarker har försvunnit till följd av utdikning och odling. Det finns varierande och mångfasetterade skäl att återställa våtmarkerna. Det handlar bland annat om att skapa vattenreserver, hantera dagvatten och kraftiga regn, skapa förebyggande åtgärder mot bränder och gynna det lokala klimatet vid höga temperaturer, men också om att hindra avgången av klimatgaser och inte minst stoppa övergödningen av haven.</p><p>I dag finns det en rad hinder mot att anlägga våtmarker. Vi liberaler menar att alla regler som kan hämma utvecklingen och anläggandet av våtmarker behöver ses över. Det omfattar även reglerna kring strandskydd. Självfallet bör strandskyddsregler revideras för att möjliggöra både våtmarker och dammar.</p><p>Fru talman! Vid svår torka minskar grödans förmåga att ta upp vatten. Därför kan en kontinuerlig och begränsad bevattning förebygga långsiktigt näringsläckage från odlingslandskap och marker genom att grödans förmåga att ta upp näringsämnen bevaras. Därför menar vi även att frågan om bevattningsdammar och regelverket kring dem är väldigt viktig. I framtiden kan man möjligen skapa kombinationsdammar.</p><p>Fru talman! Företagandet har många tidigare talare varit inne på. Men jag vill även från Liberalernas sida lyfta fram hur viktigt det är att värna det lokala företagandet. Det är viktigt att se över alla regelverk och myndighetsstrukturer - trots allt är de ofta anpassade till väldigt stora kommersiella aktörer. Villkoren för små hantverksmässiga företag och nystartade livsmedelsföretag ska vara sådana att de har möjlighet att utveckla sin verksamhet.</p><p>Fru talman! Hästnäringen är en fråga som engagerar väldigt många liberaler. Ibland blir det väldigt starkt fokus på bara miljökonsekvenserna. Vi vill samtidigt lyfta fram hästens betydelse för dem som är engagerade. Det är ett fantastiskt engagemang som många av våra medborgare uppvisar. Många lägger ned stora delar av sin fritid på arbetet i stallet och träningen. Dessutom är ridsporten en stor del av många flickors och kvinnors fritid.</p><p>Det finns miljökonsekvenser, och de åtgärder som enkelt kan vidtas för att minska problemen med övergödning från hästhållningen ska naturligtvis vidtas. Men samtidigt vill vi verkligen lyfta fram nyttan och nöjet med hästhållningen och ridsporten. Vi vill också rikta uppmärksamhet mot att det finns möjlighet att lära av exempelvis Greppa näringens arbetssätt för att bidra till utveckling inom hästnäringen. Det är viktigt att ha fokus där problemen är störst. Sverige är ett glest befolkat land. Därför behöver man också se till att de insatser som görs beaktar de lokala förutsättningarna.</p><p>Fru talman! Det finns många andra frågor som engagerar och som berör jordbrukspolitiken. Jag vill bara nämna en, som vi har anledning att återkomma till: Vi ser fram emot debatten i juni om utfodring av vilt.</p>",
    "intressent_id": "0541320528015",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:31:59"
  }
}