{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:635 om subventionerade anställningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c675c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "103",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är väldigt viktigt att vi har en arbetsmarknadspolitik som levererar den kompetens som våra företag och våra arbetsgivare behöver så att de kan utveckla sina verksamheter. Det är liksom själva kärnan i att Sverige ska kunna vara ett välfärdsland att vi har företag som går bra och att de anställer.</p><p>Det är med glädje jag säger att vi ser väldigt stora investeringar just nu. Vi kommer att behöva diskutera hur vi får fler människor att flytta upp till norra Sverige, till exempel, eftersom det sker miljardinvesteringar där. Det är fantastiska investeringar som ger Sverige nya möjligheter i form av fler nya, gröna och bättre jobb.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men arbetsmarknadspolitiken handlar också om att ge människor rätt stöd att komma i arbete. Där får vi aldrig ge upp om människor, och det är därför det är så viktigt att vi har många olika typer av insatser.</p><p>För mig som socialdemokrat är det självklart att säga detta: Det handlar om att göra sin plikt, att göra sig anställbar, att delta, att anstränga sig och att tacka ja till de möjligheter som ges i form av utbildning och andra typer av insatser.</p><p>Men det handlar också om att ha rätt till stöd - att inte stå där ensam. Det är det som också är en så viktig del av bygget av folkhemmet, som det refererades till här. För oss socialdemokrater är det självklart att om man blir av med sitt arbete står man inte ensam. Då ska man ha en bra arbetslöshetsförsäkring så att man inte behöver sälja hus och hem och fortsatt kan köpa fotbollsskorna till barnen. Man ska också ha stöd att komma i utbildning eller insatser som leder närmare jobb.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810635",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:48"
  }
}