{
  "anforande": {
    "dok_hangar_id": "5074490",
    "dok_id": "H80935",
    "dok_titel": "Protokoll 2020/21:35 Fredagen den 13 november",
    "dok_rm": "2020/21",
    "dok_nummer": "35",
    "dok_datum": "2020-11-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:73 och 77 om beskattningen av företag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "885c2d87-3d36-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Man har ett ansvar för vad man säger i riksdagens talarstol. Det sprids en lögn om att Ingvar Carlsson skulle ha deltagit vid DDR:s 40årsfirande och hållit ett tal där han sa att Sverige hade mycket att lära av Östtyskland. Det finns inga källor som verifierar detta påstående. Det är en lögn som sprids. Den har skrivits på Svenska Dagbladets ledarsida, och jag antar att det är den referensen som Niklas Wykman använder när han påstår detta. Men det finns ingenting som bekräftar det. Det är en lögn. Ingvar Carlsson deltog inte i firandet.</p><p>När det gäller att historiskt diskutera synen på demokrati kastar man lite sten i glashus - Moderaterna var ju emot allmän rösträtt.</p><p>Det är viktigt att vi har ett väl fungerande skattesystem. Det som vi har i dag har många brister. Det är inte tillräckligt omfördelande, och det karakteriseras ofta som något av ett lapptäcke. Det är mycket avdrag, och det kan vara svårgenomträngligt för människor. Det är mot denna bakgrund som vi i januaripartierna har sagt att vi ska genomföra en omfattande skattereform. Vi hade kommit långt i hur vi skulle lägga upp detta arbete när coronapandemin slog till. Sedan fick vi lägga det åt sidan beroende på att vi under våren genomförde historiskt stora krispaket för att bland annat skydda svenska företag och svenska jobb.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Korttidspermittering är en av de viktigaste åtgärder som vi har genomfört under våren. Alla som jag har pratat med menar att det har haft stor effekt och att tusentals människor som annars hade blivit arbetslösa inte är det nu tack vare korttidspermittering. Vad Kjell Jansson hänvisar till när han säger att det inte har någon effekt är inte något som jag har stött på när jag har träffat företagare och fackföreningsrörelsen och heller inte när jag har diskuterat med våra myndigheter.</p><p>Däremot skulle Moderaternas förslag där i början att sänka arbetsgivaravgiften för alla företagare under en lång period och göra av med 100 miljarder i månaden inte fått så stor träffsäkerhet. Det hade varit betydligt mindre effektivt. Vi hade inte heller haft möjlighet att komma med de nya krispaketen eller med den stora budget som jag kunde lägga fram i september om vi då hade lyssnat på Moderaterna. Då hade vi redan tömt ladorna under våren. </p><p>Men vi lade detta arbete åt sidan då. Vi var tvungna att fokusera på krisen. Jag hoppas att vi kommer att kunna återuppta detta arbete. Förhoppningsvis kommer denna smittspridning att minska och krisen avta så att vi kan fokusera på det mer ordinarie arbetet igen så snart som möjligt. När vi har diskuterat hur vi ska lägga upp detta arbete har vi också tänkt på att det är viktigt när vi diskuterar skatter och gör en stor skatteomläggning att alla partier får möjlighet att vara med i den diskussionen så att vi kommer att hitta en form för att kunna diskutera detta också med andra partier i riksdagen. </p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H8C120201113ip",
    "replik": "N",
    "systemdatum": "2020-12-04 15:33:11"
  }
}