{
  "anforande": {
    "dok_hangar_id": "5076895",
    "dok_id": "H80946",
    "dok_titel": "Protokoll 2020/21:46 Torsdagen den 3 december",
    "dok_rm": "2020/21",
    "dok_nummer": "46",
    "dok_datum": "2020-12-03 00:00:00",
    "avsnittsrubrik": "Kommissionens arbetsprogram 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a1bf5bc4-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Som i så mycket annat av det politiska arbetet dessa dagar är det spridningen av coronaviruset och den globala pandemin som präglar Europa-kommissionens arbetsprogram för 2021.</p><p>Den smittspridning som världen i dag brottas med saknar motsvarighet. Personliga tragedier och en tärande oro blandas med ekonomisk nedgång och famlande politiskt ledarskap.</p><p>Mot den bakgrunden vill Kristdemokraterna, till skillnad från åtminstone ett par av partierna här i kammaren, lyfta fram vikten av internationell samverkan och Europa:s helt centrala betydelse. Inget land klarar att på egen hand hantera den situation som just nu råder.</p><p>Vägen framåt är ett mer solidariskt och mer ansvarstagande samarbete, ett samarbete som förmår leverera lösningar på reella, gränsöverskridande problem oavsett om det rör sig om livshotande virus, klimatfrågan eller organiserad brottslighet. Medborgarna i vårt land och i övriga Europa har rätt att ställa krav på fungerande internationellt samarbete, särskilt i tider av kris.</p><p>Därför håller det inte att låta nationella egenintressen och kortsiktighet styra beslutsfattandet. Därför krävs det ett politiskt ledarskap som vill och förmår leva upp till unionens värderingar om solidaritet med de mest utsatta, även om de finns utanför det egna landets gränser.</p><p>Fru talman! I arbetsprogrammet anger kommissionen de politiska prioriteringarna inför det kommande året och de initiativ som förväntas. Fokus är på pandemin och dess effekter men också på de möjligheter som nu finns att accelerera nödvändiga förändringar och stärka samhällets förmåga till återhämtning och motstånd mot olika former av störningar.</p><p>Drivkraften är även fortsättningsvis kommissionens övergripande vi-sion att bygga ett mer rättvist, sundare, grönare och mer digitalt Europa. Åtgärderna handlar om att dels hantera krisen, dels utnyttja återhämtningen till att ställa om samhället och ekonomin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens arbetsprogram 2021</p><p>Fru talman! För att möta unionens utmaningar på längre sikt lyfter Kristdemokraterna fram vikten av att stärka Europas konkurrenskraft genom effektivare frihandel och genom satsningar på utbildning, forskning och utveckling av artificiell intelligens. </p><p>När det gäller den stora och viktiga frågan om EU:s roll i världen delar vi utskottets uppfattning att unionen ska vara en stark försvarare av mänskliga rättigheter och en regelbaserad multilateral världsordning. Vi välkomnar EU-kommissionens prioritering av västra Balkan och det östliga partnerskapet liksom ett fortsatt fokus på det södra grannskapet och Afrika. </p><p>Med anledning av händelseutvecklingen i Belarus och senfärdigheten i genomförandet av sanktioner mot regimen är det viktigt att i detta avseende dra slutsatser för framtiden. </p><p>I försvaret av mänskliga rättigheter är det dags att lämna kravet på enhällighet och övergå till ett beslutsfattande med kvalificerad majoritet i den gemensamma utrikes- och säkerhetspolitiken. </p><p>Fru talman! Vi brukar tala om att politik handlar om värderingar och människosyn. För Kristdemokraterna innebär det att vi lyfter fram betydelsen av personlig frihet i kombination med socialt ansvarstagande och solidaritet med de mest utsatta, med andra ord de synsätt som i decennier har utgjort grunden för det europeiska samarbetet. Detta har stor betydelse, inte minst i relation till omvärlden. Oavsett om det gäller kriget i Syrien, diktaturen i Iran, utvecklingen i Ryssland eller förföljelsen av världens kristna har EU en möjlighet att göra skillnad. Därför verkar Kristdemokraterna för ett EU som talar med en röst i utrikespolitiken och som alltid prioriterar mänskliga rättigheter. </p><p>Att kombinera visionen om samarbete och försoning med en vaksamhet kring subsidiariteten är kristdemokratins särskilda uppdrag. Det råder inget tvivel om att EU:s institutioner i högre grad måste inse, påminnas om och visa förståelse för att det finns gränser för vad EU ska och bör göra. Utan denna förståelse hotas grunderna för Europatanken men också EU:s folkliga förankring. </p><p>Därför höjer vi ett varningens finger i den pågående debatten om den så kallade sociala pelaren men också om det som på EU-språk kallas egna medel. I arbetet för en hållbar EU-budget är inte EU-skatt och nya pålagor vägen framåt. I EU:s redan betydande budget finns utrymme både för besparingar och för viktig omfördelning till de områden som måste prioriteras. </p><p>Kristdemokraten Konrad Adenauer har sagt att Europas öde är varje europeisk stats öde. </p><p>Europa är fria och självständiga stater, men samtidigt en sammanhållen enhet. Att värna detta och att arbeta för detta kommer att bli en av de stora utmaningarna under den viktiga men också mycket osäkra tid som ligger framför oss. </p><p>Med detta yrkar jag bifall till utskottets förslag om att lägga utlåtandet till handlingarna och hänvisar till det särskilda yttrandet där jag ställer mig bakom de avvikande meningar som Kristdemokraterna har avgett i andra utskott om EU-kommissionens framtidsprogram. </p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H801UU5",
    "replik": "N",
    "systemdatum": "2021-01-15 15:56:21"
  }
}