{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:544 om samverkan mellan humanitärt och långsiktigt utvecklingsbistånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5d4564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "88",
    "talare": "Statsrådet Per Olsson Fridh (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi gör precis detta som Magdalena Schröder efterfrågar. Jag tycker att man ska vara noga och titta på vilken tidsperiod det är som Riksrevisionen har tittat på under den granskning som man har gjort. Det är ju en tid tillbaka som den granskningen gäller, även om det var ganska nyligen som den presenterades. Det är inte förra året, eller förrförra året eller ens förra mandatperioden, som de har tittat på när de har tagit fram sina rekommendationer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Att regeringen i sin skrivelse inte går Riksrevisionen till mötes just när det gäller de här rekommendationerna är för att vi anser att vi redan jobbar på det sätt som Riksrevisionen rekommenderar att vi ska göra - såklart med fortsatt respekt för respektive instruments särart och respektive instruments principer, och jag hoppas att vi i den här kammaren är överens om vikten av att respektera dessa, alltså de humanitära principerna och principen om opartiskhet vad gäller humanitärt stöd.</p><p>Sverige ligger här i framkant, och det finns kanske egentligen ingen anledning att fortsatt utveckla exakt de åtgärder som har vidtagits de senaste åren. Här finns nexusfrågorna och resiliensfrågorna. De kommer in i våra bilaterala strategier. Vi har stärkt personalkapaciteten, och jag känner på mig att Magdalena Schröder precis som jag tycker att tio nya tjänster ändå är ganska bra. Vi vill ju trots allt att biståndet används effektivt och först och främst hamnar hos de allra mest fattiga och utsatta innan vi låter dem hamna i vår egen byråkrati, även om den är extremt viktig för att vi ska veta att vi gör rätt saker på rätt sätt.</p><p>Nej, det humanitära är inte heller en sådan liten del av biståndet, men jag tror också att det är viktigt att vi funderar igenom hur stor del av biståndet som vi tycker att det humanitära stödet ska vara. Med bara humanitärt stöd löser vi inte några grundorsaker till konflikt, svält eller till att flickor och kvinnor inte får tillgång till sexuell och reproduktiv hälsa och rättigheter, vare sig de lever i en konfliktmiljö eller inte.</p><p>Vi vet att man inte kan ta någon springnota på klimatförändringarna, på krig och konflikter eller på minskat demokratiskt utrymme. Det här är saker som kostar, och det kommer att kosta på. De parallella, ömsesidigt stärkande kriser som världen har kommer att kosta världen. Vi kan antingen välja att investera i dem långsiktigt och här och nu försöka göra vad vi kan för att mota konflikter och främja fred och frihet, eller så kommer vi att få ta kostnaden när konflikten och katastrofen är ett faktum. Då blir det väldigt mycket dyrare.</p><p>Den här omläggningen av biståndet som också Moderaterna vill göra, där vi drar ned på det långsiktiga utvecklingssamarbetet och ökar på det humanitära, kommer att vara kostnadsdrivande, för humanitärt bistånd är inte effektivt bistånd. Det lindrar nöd och räddar liv här och nu, men det bygger inte en bättre värld på sikt. Det humanitära biståndet är helt uppbyggt på ettåriga appeller, men i det långsiktiga utvecklingssamarbetet kan vi driva fleråriga engagemang och fleråriga partnerskap där vi steg för steg skapar förutsättningar för människor att ta sig själva ur fattigdom och förtryck.</p><p>Det måste vi fortsätta med, och vi ska ha höga ambitioner. Världen är i kris, och det är inte tid att backa undan. Det är tid att kliva fram och vara engagerade för en bättre värld genom ett långsiktigt utvecklingssamarbete och genom humanitärt bistånd.</p><p>Jag ger Magdalena Schröder helt rätt i att ska vi lyckas i de svåraste kontexterna där de fattigaste människorna bor är det genom just samverkan och synergier mellan det långsiktiga och det humanitära - och koppla gärna på det fredsbyggande där. Lyckas vi bättre med det kommer vi också att lyckas bättre med utvecklingen i världen.</p>",
    "intressent_id": "0548038946425",
    "rel_dok_id": "H810544",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:54"
  }
}