{
  "anforande": {
    "dok_hangar_id": "5084048",
    "dok_id": "H80979",
    "dok_titel": "Protokoll 2020/21:79 Onsdagen den 10 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "79",
    "dok_datum": "2021-02-10 00:00:00",
    "avsnittsrubrik": "Folkhälsofrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1df38176-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "47",
    "talare": "Sofia Nilsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Pandemin har verkligen satt folkhälsan högt upp på dagordningen. Fler och fler har fått upp ögonen för vad de själva kan göra för att stärka sin hälsa, och det är ju faktiskt en positiv utveckling i en annars ganska tung tid. För visst är det dags att vi på riktigt börjar prata om hur vi själva kan stärka vår hälsa - att vi på riktigt tar ett grepp om vår befolknings hälsa och gör allt vi kan för att du och jag ska kunna stärka den, både på egen hand och med hjälp från det offentliga. </p><p>Att människor ska få frihet och förutsättningar att fatta egna, välgrundade beslut och bidra till sin hälsa genom bra levnadsvanor och en hälsosam livsstil är enligt mig väldigt viktiga aspekter av folkhälsoarbetet. På samma sätt som vi kan minska risken när det gäller covid-19 genom att exempelvis hålla avstånd och tvätta och sprita händerna kan vi förebygga icke smittsamma sjukdomar genom goda levnadsvanor och bra val. </p><p>Fru talman! Ur ett globalt perspektiv är folkhälsan i Sverige god, och i många avseenden uppvisar hälsan i befolkningen en positiv utveckling. Medellivslängden ökar, fler skattar sin allmänna hälsa som god, barna- samt mödradödligheten minskar och daglig tobaksrökning minskar i alla grupper. Den höga medicinska kvaliteten i svensk sjukvård gör att de allra flesta får en högkvalitativ behandling. </p><p>Mycket pekar dock på att det fortsatt finns en stor ojämlikhet i folkhälsan. Inom ett antal områden är skillnaderna mellan olika grupper i samhället fortfarande stora och ibland även ökande. Vi kan tyvärr också konstatera att det finns stora utmaningar när det gäller den psykiska ohälsan. Så kallade lättare psykiska åkommor som depression, nedstämdhet och utmattning ökar inte minst hos unga, vilket är särskilt allvarligt. </p><p>Utbrottet av covid-19 medför därutöver stora påfrestningar på befolkningens hälsa. Förutom alltför många dödsfall kommer med stor sannolikhet även isolering, ekonomiska förluster och personliga kriser att påverka befolkningens psykiska välmående. En mängd studier har även visat på en försämrad psykisk hälsa i befolkningen i efterdyningarna av till exempel finanskrisen 2007-2009. </p><p>För att motverka att hälsorisker utvecklas till sjukdomar måste sjukvården arbeta med förebyggande och hälsofrämjande insatser. Vården ska inte bara finnas till hands när vi väl har blivit sjuka; den ska också ge oss hjälp och råd för att vi inte ska bli sjuka. Därför finns det ett stort behov av nya, sammanhållna lösningar som innebär att egenvård och friskvård får ta större plats i den enskildes hälsovård, allt för att stärka folkhälsan och öka egenmakten gällande den egna hälsan hos varje enskild individ. Därför vill jag yrka bifall till reservation nummer 15, där regeringen uppmanas att tillsätta en bred utredning om en egen- och friskvårdsreform. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkhälsofrågor</p><p>Just nu är vi mitt i pandemin, men i dess spår och efterdyningar är jag rädd att vi kommer att ha många utmaningar att ta oss an kopplat till folkhälsoområdet. En rapport från Centrum för epidemiologi och samhällsmedicin visar att personer som fått intensivvård för covid-19 löper större risk för nedsatt psykisk hälsa. Många behöver även långvariga fysiska rehabiliteringsinsatser. Dessa grupper måste vi uppmärksamma och hjälpa, och jag tror faktiskt att vi behöver ha en plan för hur vi ska ta hand om dem som är långtidssjuka i covid. </p><p>Vårdpersonal riskerar även långsiktiga psykiska besvär efter den enorma stress de har varit med om under pandemin. Även WHO varnar för en lång våg av psykisk ohälsa efter det att pandemin är över. I Centerpartiets motion <em>En utvecklad sjukvård och omsorg i hela landet </em>beskriver vi bland annat hur vi i Centerpartiet vill utveckla det psykosociala stödet till medarbetare i vården. </p><p>Fru talman! Sjukskrivningar på grund av stress- och utmattningssymtom har ökat stadigt sedan 2010. Enligt Försäkringskassans statistik från april 2019 hade över 36 000 sjukskrivna diagnosen. Huvuddelen av dem, nära 80 procent, var kvinnor.</p><p>Att vara ute i naturen ger positiva effekter för personer med stress, ångest, depression och utmattning. Forskning visar också att personer med stressrelaterad psykisk ohälsa kan ha stor nytta av att genomgå grön rehabilitering och uppleva att den stödjande miljön bidrar till minskade stressnivåer, återgång i arbete och struktur i vardagslivet.</p><p>Innebörden av grön rehabilitering kan i korthet sammanfattas med att man gör olika aktiviteter i en grön miljö, deltar i aktiviteter med djur eller bara får vara på en rogivande plats i natur- eller kulturlandskap. Det handlar dock om att arbeta systematiskt med evidensbaserade metoder och att hjälpa deltagare att se sina framsteg.</p><p>Många engagerar sig i dag för grön rehab, och utvärderingar pekar på positiva effekter av bland annat den metod för grön rehabilitering som används vid Sveriges lantbruksuniversitets rehabiliteringsträdgård i Alnarp. Vi kan även se att det i Norge, som sedan 2010 har en officiell certifiering av gröna välfärdstjänster inom jordbruket och rennäringen, pågår ett forskningsprojekt om just grön rehabilitering för personer med demens i tidig fas. Preliminära resultat visar att mycket tid utomhus gör stor skillnad för livskvaliteten. Centerpartiet menar därför att grön rehabilitering är väldigt intressant och bör följas upp med vidare utredning och utvärdering.</p><p>Fru talman! Folkhälsoområdet är ett stort och viktigt område. Med hjälp av många små insatser från oss alla i vardagen och med en strukturerad folkhälso- och egenvårdsreform där vi satsar på att stärka varje medborgares hälsa kan vi få stora och goda resultat.</p>",
    "intressent_id": "0454698803028",
    "rel_dok_id": "H801SoU15",
    "replik": "N",
    "systemdatum": "2021-04-27 19:25:22"
  }
}