{
  "anforande": {
    "dok_hangar_id": "5073365",
    "dok_id": "H80928",
    "dok_titel": "Protokoll 2020/21:28 Tisdagen den 3 november",
    "dok_rm": "2020/21",
    "dok_nummer": "28",
    "dok_datum": "2020-11-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:55 om elitidrottens villkor under pandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "75273020-6c2e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "60",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Martin Kinnunen har frågat mig vad jag avser att göra för att idrotten under rådande pandemi ska få rättvisa villkor i förhållande till andra näringar för att bedriva sin verksamhet. Han har även frågat varför jag anser att det finns anledning att förändra fördelningen av stöden till idrotten så att förvärvande av spelarkontrakt blir en faktor.</p><p>Från den dag förordningen om förbud mot att hålla allmänna sammankomster och offentliga tillställningar trädde i kraft har jag haft en intensiv och konstruktiv dialog med företrädare för idrottsrörelsen och har lyssnat till hur pandemin och de införda restriktionerna drabbar idrotten. Under hela pandemin har det också varit viktigt för mig som idrottsminister att säkerställa att en dialog förs mellan idrottsrörelsen och Folkhälsomyndigheten.</p><p>Regeringen har under hösten arbetat för en mer hållbar och träffsäker reglering som möjliggör sammankomster och tillställningar samtidigt som risken för smittspridning kan begränsas på ett betryggande sätt. Som interpellanten vet gav regeringen den 14 oktober Folkhälsomyndigheten i uppdrag att löpande analysera behovet av, och förutsättningarna för, förändringar av förordningen om förbud mot att hålla allmänna sammankomster och offentliga tillställningar.</p><p>För att stötta ansvariga aktörer att genomföra arrangemang och andra verksamheter så smittsäkert som möjligt har Folkhälsomyndigheten även fått i uppdrag att löpande se över befintliga, alternativt ta fram nya, allmänna råd eller rekommendationer för hur olika typer av arrangemang och andra verksamheter ska kunna genomföras på ett säkert sätt.</p><p>Efter en nära dialog med Folkhälsomyndigheten beslutade regeringen den 22 oktober att införa ytterligare undantag i förordningen om förbud mot att hålla allmänna sammankomster och offentliga tillställningar. Undantaget gäller arrangemang med sittande publik, och med anledning av smittläget har det högsta antalet deltagare satts till 300.</p><p></p><p>Syftet med det extra krisstödet till idrotten är, precis som med det krisstöd som fördelades under våren, att mildra coronapandemins ekonomiska konsekvenser för idrottsverksamheter i hela landet, särskilt för barn och unga. Vi gör emellertid vissa förtydliganden för att stödet ska träffa idrotten så effektivt som möjligt, särskilt med hänsyn till de förutsättningar och utmaningar som redan finns i idrottsrörelsen.</p><p>Stödet ska hjälpa idrottsföreningar att överleva. Utöver krav på förlorade intäkter kan fördelningen av stödet också ta hänsyn till i vilken utsträckning föreningen har tagit del av andra stöd och till vilka behov som finns. Att köpa och sälja spelare är, om det sköts korrekt, en naturlig och oproblematisk del av de stora lagidrotternas elitverksamhet. Regeringen inför inget villkor mot att värva spelare. Däremot tydliggör vi att stödet ska utgå från behov. Att spendera stora summor eller dra på sig stora kostnader inför framtiden kan vara ett sätt att visa att man har mindre behov än andra föreningar som är nära att gå under.</p><p>Med det sagt är det dock i slutänden idrottsrörelsen som genom Riksidrottsförbundet och i dialog med specialidrottsförbunden tar fram detaljerade kriterier och avgör var pengarna hamnar.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H81055",
    "replik": "N",
    "systemdatum": "2020-11-24 16:47:13"
  }
}