{
  "anforande": {
    "dok_hangar_id": "5080110",
    "dok_id": "H80962",
    "dok_titel": "Protokoll 2020/21:62 Tisdagen den 12 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "62",
    "dok_datum": "2021-01-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:246 om ekonomiska krisstöd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "22eba563-8f77-eb11-914b-901b0eac4c70",
    "anforande_nummer": "48",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag lyssnade på det som finansministern sa i det senaste anförandet. Jag tycker att man ska tolka varandra välvilligt, så jag ska försöka tänka att jag har missförstått interpellationssvaret. Jag förstod interpellationssvaret som att finansministern tyckte att det var regeringen som hade tagit fram och gjort detta. Men nu förstår jag att finansministerns bild är denna: Om Moderaterna tar fram förslag, lägger dem på riksdagens bord och får igenom dem och riksdagen ger uppdrag till regeringen att återkomma med anledning av förslagen - det är så arbetsfördelningen mellan riksdag och regering ser ut - gör regeringen sedan det som Moderaterna har föreslagit.</p><p></p><p>Det stämmer ju. Det är en helt korrekt beskrivning från finansministern. När man är överens i Sveriges riksdag om vad som ska göras måste regeringen sedan göra det arbetet. Man har opolitiska tjänstemän som gör detta på Regeringskansliet.</p><p>Då har jag en sista fundering jag vill ta upp med finansministern, fru talman. Om det är så här stämmer min bild. Då är den korrekt såtillvida att vi bara har missförstått varandra när det gäller allt det som jag har frågat finansministern om. Det är på det sättet att finansministern inte försöker ta åt sig äran för att ha lagt fram dessa krisstöd. Det finansministern i så fall har menat är att regeringen har gjort det som riksdagen och framför allt Moderaterna har tagit fram förslag om. Man har gjort det rent praktiskt sedan - bara så att vi förstår varandra och vad vi menar.</p><p>Om det är på annat sätt förstår jag inte det finansministern säger i sitt interpellationssvar, fru talman. Där får man nästan bilden av att finansministern tycker att det är hon och regeringen som har gjort detta jobb. Det är inte en korrekt beskrivning av verkligheten. Det är därför jag har försökt få svar av finansministern på konkreta frågor - det har vi alltså inte fått.</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H810246",
    "replik": "N",
    "systemdatum": "2021-02-25 18:32:51"
  }
}