{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:355 om gigjobb",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "508eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "121",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Ciczie Weidby!</p><p>Det är därför det är otroligt viktigt att organisera sig, så att man tillsammans med andra med likvärdigt arbete eller inom samma bransch kan ställa krav på goda löner och goda villkor. Det är det som är vägen. Ensam är inte stark. Det är tillsammans med sina kollegor som man kan driva krav på fackliga förbättringar. Det har visat sig. Interpellanten sa det själv. När människor för hundra år sedan stod med mössan i hand var det den fackliga organiseringen som var vägen till att förbättra lönerna och villkoren och få en anständig tillvaro.</p><p>Det är klart att svensk arbetsmarknad har förändrats enormt under alla dessa år. Förändringar sker hela tiden. Den fackliga organiseringen och fackförbunden måste vara relevanta, kunna teckna avtal och ha styrkan att ställa krav på arbetsgivarna. Arbetsgivarna måste också ta ansvar för en sund konkurrens och se till att inte företag som försöker fuska sig förbi med vissa gånger orimliga skatteupplägg eller dåliga löner och villkor konkurrerar ut de seriösa arbetsgivarna.</p><p>Jag menar att det är på den vägen vi ska reglera också den här typen av nya fenomen på svensk arbetsmarknad. Vi ser redan att flera kollektivavtal är tecknade.</p><p>Fru talman! Jag säger inte att detta är enkelt. Det är ett hårt arbete, och det är ett svårt arbete på många sätt. Men det är den svenska partsmodellens styrka att tillsammans göra upp om spelreglerna på arbetsmarknaden.</p><p>Staten har också ett ansvar. I min inledning nämnde jag att till exempel arbetsmiljöansvaret, vilka regler som ska gälla, såklart är ett viktigt verktyg för staten. Men det gäller också till exempel trygghetssystemen. Vi kan ta a-kassan som exempel. Det är viktigt att vi får en arbetslöshetsförsäkring som kan omfatta fler och som tar höjd för att människor i dag inte har tillsvidareanställningen, som man hade för bara 10 eller 20 år sedan. I dag är det många fler på arbetsmarknaden med olika typer av kombinationstjänster som uppdragstagare eller frilansare. Därför behöver vi såklart ta ansvar när det gäller våra trygghetssystem, så att de också är anpassade efter den nya arbetsmarknaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag nämnde också skattefrågor. Vi har en diskussion på den europeiska arenan om just plattformsföretag och gigekonomin. Jag ser framför mig att mycket kommer att hända de kommande åren. Vi kommer både att se nya kollektivavtal tecknas och nya regelverk komma på plats när det gäller till exempel arbetsmiljölagstiftningen. Vi kommer säkert att få stora framgångar men också lära oss av en del misstag.</p><p>När arbetsmarknaden förändras sker det alltid stora förändringar, och alla olika aktörer - staten, parterna och andra - behöver ta sitt ansvar för att reglera och säkerställa att alla som arbetar på svensk arbetsmarknad har goda villkor. Det är förstås också min och regeringens utgångspunkt.</p><p>Vi ska inte acceptera någon arbetsrätt i lightversion för de här företagen. Apparna ska bli en del av den svenska modellen. Det finns de som vill införa specialregler för plattformar. Men mitt svar är: Vi ska inte ha någon gräddfil med slappare regler för appar. Vi ska inte snedvrida konkurrensen. Men ibland kan vi som sagt behöva skruva i våra verktyg.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810355",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:47"
  }
}