{
  "anforande": {
    "dok_hangar_id": "5074343",
    "dok_id": "H80934",
    "dok_titel": "Protokoll 2020/21:34 Torsdagen den 12 november",
    "dok_rm": "2020/21",
    "dok_nummer": "34",
    "dok_datum": "2020-11-12 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om konsumentskydd vid köp av nyproducerade bostadsrätter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a3990b52-8f35-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Köpet av en bostad är troligtvis den största affären man gör som privatperson. Att hitta den rätta bostadsrätten som ligger på rätt plats, har rätt storlek och ligger inom en rimlig kostnad gör nog att vi känner en iver att få klart det hela på ett sätt som gör att vi ibland inte inser de risker som vi ställs inför. Det är risker som vi kanske borde inse.</p><p>Att köpa en bostadsrätt innebär att man tillsammans med andra personer får ett ekonomiskt ansvar för en förening. Hur ser skulderna ut i föreningen? Vilka är de som man ingår den här unionen med? I en helt ny bostadsrätt är kanske underhållet inte det första man tänker på, men styrningen av föreningen påverkar bostadsrättsinnehavaren.</p><p>De senaste fem åren har cirka 104 000 nyproducerade bostadsrätter sålts. Även om priserna för en nyproducerad bostadsrätt brukar vara lägre har genomsnittspriset för alla sålda bostadsrätter de senaste åren varit 2,7 miljoner kronor. Vi talar alltså om mångmiljonaffärer för hundratusentals hushåll. Trots detta har stora delar av konsumentskyddet vid köp av en nyproducerad bostadsrätt varit svagare än på andra konsumentmarknader. </p><p>I medierna har vi kunnat läsa om köpare som skrivit på förhandskontrakt där förutsättningarna för köpet har ändrats så påtagligt att köparen har velat dra sig ur, förlorat stora summor pengar eller tillträtt en bostadsrätt som skilt sig betänkligt i utformning och kvalitet från det som har utlovats. En sådan stor affär som görs på förhand kräver att köparen har så god kunskap och insyn som möjligt inför och under köpprocessen. I praktiken är det bostadsutvecklaren som kontrollerar bostadsrättsföreningen och den exakta utformningen fram till att köparen antas som medlem i föreningen. Detta skapar en obalans mellan parterna om vad man vet och kan påverka.</p><p></p><p>Riksrevisionen har granskat konsumentskydd vid köp av nyproducerade bostadsrätter, vilket ger oss möjligheter att i dag agera. Riksrevisionen har i sin granskning tydliga synpunkter och anser att regeringen bör agera utifrån dem. </p><p>Det saknas ett grundläggande skydd jämfört med andra konsumentmarknader. </p><p>Byggaren kan påverka väsentliga delar av slutproduktionen som påverkar framtida medlemmar. </p><p>Informationsgivningen om risker vid köp är dålig. </p><p>Regeringen har inte gjort tillräckligt för att förbättra konsumentskyddet.</p><p>Regeringen säger att de förhållanden som Riksrevisionen påpekar har även regeringen uppmärksammat. Så långt är allt väl. Men tyvärr sträcker sig regeringens handlingskraft inte längre än till ett konstaterande. Det händer ingenting mer i frågan.</p><p>I våras lämnade riksdagen ett tillkännagivande till regeringen om att den bör återkomma med förslag som stärker konsumentskyddet på bostadsrättsmarknaden. Det är en diskussion som redan tidigare har skapat debatt. Det finns en färdig utredning från 2017, <em>Stärkt konsumentskydd på bostadsrättsmarknaden</em>, som mycket väl skulle kunna användas som underlag för en proposition. Vi kan nu konstatera att regeringen inte har gjort något ur utredningen. Det verkar inte som regeringen har samma uppfattning om nödvändigheten av ett förstärkt konsumentskydd. Därför är jag nöjd över att vi i dag kan rikta två nya tillkännagivanden till regeringen.</p><p>Det ena tillkännagivandet gäller förhandskontrakt och förseningar som kan uppkomma och göra konsumentens situation ohållbar. Det bör stärka konsumentens möjlighet att säga upp ett förhandskontrakt. Det andra tillkännagivandet handlar om att förbättra informationen till konsumenterna om riskerna och ansvaret vid köpet.</p><p>Kristdemokraterna hade gärna sett en rad fler åtgärder och tycker likt Riksrevisionen att köparens insyn i och inflytande över föreningsbildningen bör stärkas så att man om möjligt kan vara delaktig och göra sin röst hörd som medlem under byggtiden. Konsumenten kommer fortfarande att ha bristande information om och insyn i den kanske största affär de gör i sitt liv, även om regeringen återkommer angående de två tillkännagivanden vi enas om i dag. Detta anser vi kristdemokrater är olyckligt.</p><p>Regeringen bör därför enligt min mening återkomma med förslag som stärker köparens insyn och inflytande i föreningen när köparen har tecknat ett förhandsavtal. Detta bör riksdagen ställa sig bakom och tillkännage för regeringen.</p><p></p><p>Det är tragiskt att man i Sverige har sämre konsumentskydd när man köper en nyproducerad bostadsrätt än när man köper en brödrost.</p><p>Jag yrkar bifall till Kristdemokraternas reservation nr 3.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H801CU2",
    "replik": "N",
    "systemdatum": "2020-12-03 18:45:57"
  }
}