{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Godkännande av rådets beslut om systemet för EU:s egna medel för perioden 2021 och framåt ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b34283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "Björn Wiechel (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Det europeiska samarbetet är viktigt för Sverige. Vårt lands ekonomi är till stor del uppbyggd på export. Bra och konkurrenskraftiga svenska produkter köps av andra länder, framför allt i EU, och det finansierar både vår import och mycket av vår välfärd. Sverige är beroende av samarbeten och en reglerad handel. Därför behöver vi EU.</p><p></p><p>Ekonomin i Sverige är välskött, förstås sedd i en global jämförelse men också i en europeisk. Det är grundskälet till att vi är så kallade nettobetalare till EU, det vill säga att vi betalar mer i medlemsavgift till Europeiska unionen än vad vi får tillbaka av EU-budgeten.</p><p>Medlemskapet är dock värt avgiften. Flertalet uträkningar visar nämligen att vi som land tjänar ekonomiskt på att ingå i unionen med den tillgång till den fria inre marknaden och de handelsavtal som det innebär. Även om det förstås är svårt att avgöra exakt beräknas värdet i genomsnitt ligga på drygt 300 miljarder kronor per år.</p><p>Utöver de ekonomiska fördelarna med medlemskapet och de skalfördelar som en europeisk samordning kan ge innebär EU även att vi kan lösa politiska frågor bättre tillsammans än vad vi skulle var och en, till exempel klimatfrågan och brottsbekämpningen.</p><p>Herr ålderspresident! Sverige är också en tydlig röst för ordning och reda i statsfinanserna, och vi är en tydlig röst för restriktiv budgetpolitik i EU. Inför förhandlingen av EU:s långtidsbudget var läget mycket tufft. Det är viktigt att komma ihåg det. I och med Storbritanniens utträde försvann inte bara 66 miljoner människor från EU, utan det blev också ett stort hål i unionens intäkter.</p><p>Många länder såg framför sig att bland annat Sverige skulle fylla upp det där hålet genom att öka sin medlemsavgift markant. Sveriges hållning var däremot att EU naturligtvis borde rätta mun efter matsäcken och i stället minska sina utgifter. Så var fältet upplagt och läget var låst.</p><p>Det mandat som Sverige fick med sig in i förhandlingen från Sveriges riksdag var mycket tydligt. Det största och viktigaste var en låg budget och att hålla nere Sveriges medlemsavgift. En annan stor och viktig fråga, som också var avgörande för riksdagen, var krav på att länder ska leva upp till rättsstatens principer för att få pengar.</p><p>Det såg länge kärvt ut för båda dessa positioner. Men när så förhandlingen var över kunde vi läsa följande i ett uttalande från statsministern: \"Trots ett svårt utgångsläge har svenska intressen och prioriteringar fått stort genomslag. Sveriges avgift har hållits nere, rabatterna är de största någonsin och för första gången någonsin finns ett regelverk i EU där respekten för rättsstatens principer kopplas till utbetalning av gemensamma medel. Det är en stor förändring.\"</p><p>Att Sverige, med förutsättningarna som rådde, lyckades alliera sig med några få likasinnade och hålla emot de stora och många länderna i EU som tyckte att vi skulle betala mer och till sist ro hem att medlemsavgiften hålls låg är en bedrift. Budgeten hålls nere, rabatterna är kvar och avgiften bedöms sammantaget uppgå till en andel av bni som motsvarar ungefär samma andel som perioden 2014-2020.</p><p>Herr ålderspresident! En del av förhandlingen handlar om EU:s egna medel. Vissa sådana finns sedan tidigare, såsom intäkter från tullar och moms. Men det finns också förslag på nya.</p><p>Vår principiella hållning är att vi motsätter oss att flytta över beskattningsrätt till EU. Det ska ligga hos medlemsstaterna. Dessutom vill vi inte att beslut i skattefrågor ska kunna fattas med kvalificerad majoritet utan endast med enhällighet. Det vill säga att samtliga måste rösta för om det ska bli något.</p><p>Med det som utgångspunkt kan vi även se pragmatiskt och från fall till fall på frågan om egna medel, som när det gäller avgift för icke återvunnen plast, vilken nu har införts. Den avgiften innebär nämligen att länder som är duktiga på återvinning, som Sverige, får en lägre sammanlagd medlemsavgift. Den kunde vi därför ställa oss bakom. </p><p></p><p>Den stora frågan när det kommer till egna medel handlar förstås om EU:s återhämtningsfond. Mitt under förhandlingarna om den nya långtidsbudgeten slog coronakrisen till. De ekonomiska konsekvenserna av pandemin har vi ännu inte full kännedom om. Däremot vet vi att det kommer att krävas återhämtning - nya investeringar, nya jobb och nya skatteintäkter. För att åstadkomma det enades EU:s stats- och regeringschefer om en återhämtningsfond som innebär att EU gemensamt får låna upp till 750 miljarder euro som sedan får gå till medlemsländerna i form av lån och bidrag. </p><p>För svensk del är det mycket viktigt att Europa återhämtar sig. Det är förstås viktigt socialt och demokratiskt att människor får jobb och trygghet. Likaså är det viktigt ur en säkerhetspolitisk aspekt att inte stormaktsintressen utanför EU utnyttjar denna situation. Sedan är det såklart också mycket viktigt för svensk ekonomi. Utan en stark europeisk efterfrågan lider vår export. </p><p>För oss är det därtill av betydelse att återhämtning bygger starkare och mer produktiva ekonomier och också, så som avses, bidrar till omställning, till strukturomvandling och till ökad digitalisering - det vill säga att pengarna används rätt. </p><p>Syftet behöver, som alltid, vara att samtliga länder i EU får en sund tillväxt och idkar budgetdisciplin. Därför ska också återhämtningen följa de landsspecifika programmen. </p><p>Avslutningsvis, herr ålderspresident: Sverige har stor nytta av Europasamarbetet. Vi har ett ansvar som politiker att se till helheten, att vi både är nettobetalare och tjänar på medlemskapet, att vi både ser ett Europa som återhämtar sig och driver på för stramhet och för att hålla avgiften låg. Syftet är att det ska tjäna både svenska medborgare och våra skattepengar och nå högre gemensamma europeiska värden. </p><p>Jag yrkar bifall till utskottets förslag i betänkandet och avslag på reservationerna. </p>",
    "intressent_id": "0482689573825",
    "rel_dok_id": "H801FiU35",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:18"
  }
}