{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:436 om förskolor med koppling till extremism",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ee5693c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "135",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Nej, det finns ingen rätt, utbildningsministern, att starta en enskild förskola eller en fristående grundskola eller gymnasieskola. Det är kommunerna som beviljar tillstånd för en förskoleverksamhet, och det är Statens skolinspektion som efter en prövning beviljar eller avslår ett tillstånd. Jag vill inte att det ska spridas felaktigheter från Socialdemokraterna i syfte att kritisera friskolorna generellt när man saknar argument för varför man under sju år i regeringsställning har misslyckats med att stoppa radikalister, imamer och de här våldsbejakande miljöerna från att fortsätta få offentliga medel till att starta förskolor och skolor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den här debatten handlar om de personer som missbrukar skollagen. Ni har haft sju år på er att ändra den här skollagstiftningen. Ni har inte gjort någonting de senaste åren för att stoppa etableringen av konfessionella skolor, utan det är Liberalerna som har bidragit till att utredningen om detta har tillsatts - inte Miljöpartiet och inte Socialdemokraterna. Jag vill vara oerhört tydlig på den punkten.</p><p>Att vi har pedagogisk omsorg som inte omfattas av tillräckliga regler kan inte läggas oppositionen till last. Att vi fortfarande har verksamheter, ett tiotal, där man kan komma undan genom att använda gamla och outnyttjade tillstånd eller där man kan sätta upp en ny skylt eller hitta kryphål hela tiden måste väl ändå Socialdemokraterna och ytterst utbildningsministern faktiskt ta ansvar för?</p><p>Jag sitter inte i regeringen. Jag är inte utbildningsminister. Jag har inte haft möjlighet under de senaste sju åren att rätta till det här. Vi har drivit igenom kravet på etableringsstopp för nya konfessionella skolor, men det räcker inte. Vi måste komma åt problemet med pedagogisk omsorg och de våldbejakande extremisterna.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H810436",
    "replik": "N",
    "systemdatum": "2021-05-25 16:24:05"
  }
}