{
  "anforande": {
    "dok_hangar_id": "5090877",
    "dok_id": "H80995",
    "dok_titel": "Protokoll 2020/21:95 Onsdagen den 17 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "95",
    "dok_datum": "2021-03-17 00:00:00",
    "avsnittsrubrik": "Ekonomisk familjepolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0d0c01d3-10c2-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "48",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr ålderspresident! Givetvis står jag bakom samtliga förslag och reservationer från Liberalerna, men för tids vinning yrkar jag bifall endast till reservation 19 under punkt 9.</p><p>Herr talman! Sverige ska vara ett jämställt, barnvänligt och föräldravänligt land. En central del av detta är att det finns en väl utbyggd och offentligt finansierad förskola som gör att föräldrar kan kombinera jobb och föräldraskap under barnens uppväxt. En annan hörnsten är rätten till betald föräldraledighet, det vill säga föräldraförsäkringen tillsammans med lagstiftning om föräldraledighet.</p><p>Familjerätten måste i dag vidgas, eftersom familjer kan se så otroligt olika ut. Ekonomiskt utsatta familjer måste värnas lite extra. Familjer kan som sagt se ut på många olika sätt, och alla föräldrar ska ha möjlighet att kombinera jobb och föräldraskap vilken situation man än har. Vi vill ha en modern, valfrihetsinriktad familjepolitik som ökar jämställdheten och uppmuntrar till arbete. Ett jämställt föräldraskap är bra för barnen, familjen och samhället. Därför har Liberalerna förslag om en i grunden helt ny föräldraförsäkring, som beskrivs väl i våra parti- och kommittémotioner.</p><p>Herr talman! En modern och bra familjepolitik gör det möjligt för föräldrar att kombinera arbetet med föräldraskap, så att barn får tillgång till sina föräldrar. För att vi ska få ett jämställt föräldraskap är ett mer jämställt uttag av föräldraförsäkringen viktigt och avgörande. Efter att barnen kommer börjar kvinnor tappa i löneutveckling medan sjuktalen går upp, vilket statistiken tydligt visar. Detta beskrevs mycket väl av en tidigare talare i debatten, Ann-Sofie Alm från Moderaterna. </p><p>Det här får enorma konsekvenser för kvinnors livslön. Det gör i slutändan att de tjänar i genomsnitt 3,6 miljoner mindre än männen. Eftersom huvudansvaret för barnen hamnar på kvinnan arbetar kvinnor deltid i mycket större utsträckning. Det gör att hälften av alla kvinnor födda på 50talet kommer att bli fattigpensionärer med en beräknad pension under 8 000 kronor i månaden. Detta är inte bra. Det är egentligen en katastrof.</p><p>Herr talman! Den 1 januari 2019 ersattes vårdbidraget med omvårdnadsbidraget. Omvårdnadsbidraget syftar till att ge stöd åt föräldrar som vårdar ett barn med någon form av funktionsnedsättning. Liberalerna flaggade tidigt för att förslaget saknade den flexibilitet som var nödvändig för att ersättning skulle kunna ges i efterhand, när behovet uppstått, och inte enligt förväntat behov. </p><p></p><p>Tillsammans med Moderaterna, Centerpartiet och Kristdemokraterna föreslog vi därutöver att särskilda bestämmelser om den gamla handikappersättningen för blinda och gravt hörselskadade skulle finnas kvar, eftersom den föreslagna reformen riskerade att bidra till försämringar för dessa personer och deras anhöriga. Trots kritiken framhöll regeringen att omvårdnadsbidragets syfte inte var att orsaka åtstramningar eller förändringar av tidigare ersättningar utan att öka transparensen och skapa bättre förutsättningar för den enskildes behov. De orden är vi ju alla eniga om.</p><p>Liberalerna har tidigare framhållit, herr talman, att omvårdnadsbidraget och det nya systemet försvårat möjligheten att få stöd. Det nya systemet har dessutom medfört längre handläggningstider och krångligare administration. Många har hamnat utanför. Inspektionen för socialförsäkringen påvisade i sin granskning så sent som förra året att omvårdnadsbidraget lett till högre trösklar. Det är svårare att få det, och det har som jag sa lämnat människor utanför. Det är svårare att nå upp till de ersättningsnivåer som man tidigare haft.</p><p>För barn med funktionsnedsättningar, vilka Liberalerna tidigare befarat inte skulle erbjudas tillräckligt stöd, är nu livet ännu mer ansträngt. I granskningen framförs att Försäkringskassans arbete med ersättningar till föräldrar med barn som har grav hörselnedsättning inte följer praxis. I valet mellan skäliga villkor för dem som är i störst behov av samhällets stöd och en bekväm byråkrati måste vi i kammaren alltid välja det förstnämnda. Men verkligheten där ute har blivit det sistnämnda.</p><p>Herr talman! Liberalerna menar att omvårdnadsbidraget måste ge utrymme för stöd i de situationer som lagstiftaren inte kunnat förutse för att försäkra att människor inte står utan ersättning som de har rätt till. Regeringens syfte var ju inte, enligt vad de själva säger, att omvårdnadsbidraget skulle ge upphov till förändringar eller åtstramningar för dem som tidigare fått ersättning. Men det har det gjort. Allt visar att omvårdnadsbidraget orsakat att familjer står utan stöd som de tidigare haft och som de fortsatt har rätt till.</p><p>Regeringen har tidigare vidtagit åtgärder för att ge Försäkringskassan möjlighet att förlänga vårdbidraget fram till den 1 juli 2022. Dessutom har regeringen i samråd med Liberalerna beslutat att öka anslaget till myndigheten i syfte att korta handläggningstiderna. Men det har inte hjälpt. Familjer som tidigare fått ekonomisk ersättning får inte det stöd som de har rätt till, och andra familjer får ett mycket lägre stöd än det som de tidigare haft och som de har rätt till, enligt det nya regelverket.</p><p>Jag yrkar bifall till reservation 19.</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H801SfU17",
    "replik": "N",
    "systemdatum": "2021-05-31 15:05:43"
  }
}