{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Särskild debatt om händelseutvecklingen i Ryssland",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d4a18ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I fråga om Ryssland är tydlighet och bestämdhet det som gäller. Utvecklingen inom landets gränser är oroväckande med hårda nedslag mot oppositionella. Försöket att etablera något slags intressezoner i Europa och därmed förneka länder deras självklara rätt att göra egna politiska eller säkerhetsmässiga val måste det ständigt punktmarkeras emot. En tredjedel av Georgiens territorium är under rysk kontroll via två så kallade utbrytarrepubliker. Ett krig bedrivs mot Ukraina sedan den illegala annekteringen av Krim 2014. Delar av Moldaviens territorium står under rysk kontroll genom den så kallade utbrytarrepubliken Transnistrien.</p><p>Ryska myndigheter opererar inom EU som giftmördare i Salisbury eller som bombmarodörer i Tjeckien, och ryska intressen finns inom cyberdomänen. Till och med regeringen i Norge har pekat ut Ryssland för just attacker mot demokratins själva hjärtkammare, parlamentet - stortinget - i Oslo.</p><p>Då måste frågor ställas. Var är EU-solidariteten gentemot Tjeckien? Var är de kännbara sanktionerna mot Ryssland? Mer än något annat argumenteras från Moskva mot att göra något mot Nord Stream 2. Just därför är ledningen som ska pumpa in fossilgas i vårt Europa och göra EU-länder mer beroende av Ryssland ett särskilt väl valt objekt.</p><p>Ytterligare sätt att stärka säkerheten i Östersjöregionen skulle vara att Sverige tog steget från ett nära och konstruktivt Natosamarbete, som inte minst denna regering medverkat till, för att fullt ut bli Natomedlem.</p><p>Då finns det anledning att påminna om Centerns Kerstin Lundgren och hennes briljanta replikskifte med utrikesminister Ann Linde under den utrikespolitiska debatten. Hon påminde om Sergej Lavrovs kommentarer på den presskonferens som de båda höll i Moskva. Där gav han beröm och sa att Sveriges politik att inte delta i någon militärallians är en viktig faktor för den regionala stabiliteten. Jag delar fullt ut Lundgrens konklusion: \"Jag tycker att det vore mer klädsamt från utrikesministerns och regeringens sida att i det läge vi befinner oss i lyssna mer på riksdagen än på Sergej Lavrov.\"</p><p></p><p>EU ska nu förbereda ett strategiskt dokument om Ryssland att behandla i juni. Det är ärligt talat svårt att förstå vilken linje den svenska regeringen driver. Statsministern har sagt: \"Det är därför det är så viktigt att vi också håller ihop. Underskatta icke detta!\" Ja, enighet är viktigt. Men det går att ha två förhållningssätt: att acceptera det som blir den minsta gemensamma nämnaren i enighetens namn eller att likt våra baltiska grannländer försöka driva på och få något skarpt och tydligt på plats.</p><p>Fru talman! Det är inte i baksätet Sverige hör hemma, för att hamna där fordonet till slut hamnar. Sverige hör hemma där framme för att vara med och välja väg, ta ut kursen och styra.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:41"
  }
}