{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "614d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "250",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Eva Lindh pratar om att Socialdemokraterna står för jämlik välfärd och att det är viktigt med en stark tillit till välfärden. Då kan det vara intressant att komma med facit. Hur ser det ut? Vad har hänt sedan 2014?</p><p>Som jag berättade har arbetslösheten alltså ökat mest i Sverige av alla länder i hela EU. Utanförskapet och fattigdomen har ökat under er regeringstid, trots en stark högkonjunktur. Utförsäkringarna ur sjukförsäkringssystemet har ökat kraftigt på grund av regeringens uppdrag till Försäkringskassan att till varje pris få ned sjuktalen. Och regeringen har dragit in stödet till de allra mest utsatta, till och med de allra sjukaste barnen, genom försämringarna av LSS.</p><p>Är det verkligen detta som Eva Lindh och Socialdemokraterna menar är jämlik välfärd? Kan Eva Lindh verkligen vara nöjd med detta?</p><p>Jag redogjorde i mitt anförande för att Moderaterna redan i början av detta år medverkade till att kommunsektorn fick 7 ½ miljard extra i statsbidrag jämfört med vad regeringsunderlaget ville tillföra. Som Jakob Forssmed meddelade gav vi också mer pengar i krispaketen. Och Moderaterna ger alltså betydligt mer pengar till kommunsektorn 2021, 2022 och 2023.</p><p>Jag vill fråga Eva Lindh varför regeringen inte anser att kommunsektorn behöver dessa pengar och varför regeringsunderlaget anser att precis allt annat är viktigare än att satsa på kommunerna och regionerna. Inte minst den pågående pandemin visar ju med tydlighet att det behövs mer resurser till både sjukvård och äldreomsorg, men regeringen prioriterar annat. Jag undrar helt enkelt varför.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H801FiU3",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:12:14"
  }
}