{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:545 om korruption inom biståndet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "684564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "99",
    "talare": "Statsrådet Per Olsson Fridh (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Än en gång tar Magdalena Schröder upp gamla uppgifter som hon ställer mig till svars för. Magdalena Schröder vet om att vi i början av 2020 antog en ny samarbetsstrategi för Tanzania, med kraftigt minskade volymer och minskat direkt stöd till staten, av den anledningen att vi vid återkommande dialog med den tanzaniska regeringen inte har fått något stöd eller gehör för våra principer gällande demokrati, mänskliga rättigheter, rättsstatens principer och korruption.</p><p>Vi agerar i enlighet med de principer vi har skrivit ut i budgeten. Vi samarbetar i mindre utsträckning med de stater som inte vill ställa upp på våra demokratiska principer och jobba med mänskliga rättigheter. Då styr vi om biståndet till andra aktörer, icke-statliga aktörer. Det gör också att volymen på totalen oftast går ned i de här samarbetsstrategierna, då det civila samhället inte kan svälja den typ av resurser som statliga aktörer ofta kan. Vi fullföljer detta, och det finns flera exempel på det här. Ett annat är Kambodja, där vi har gjort en kraftig omläggning av biståndet just på grund av att det finns en avsaknad av dialog och gehör för just demokratiska principer och mänskliga rättigheter.</p><p>Jag tror att korruption måste ses som en fråga i sig, som vi måste attackera, angripa, jobba med och lära oss mer om. Vi måste följa upp den bättre och jobba bort den. Men korruption och antikorruption måste också vara någonting som genomsyrar allting och allt arbete som vi gör.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill passa på att nämna ytterligare en sak. Om vi tittar på var korruptionen är som mest utbredd ser vi att den till exempel finns i väldigt stor utsträckning inom fossil industri. Omställningen av energisektorn mot förnybar energi blir därmed också ett sätt att minska korruptionen.</p><p>Vi måste se detta som den komplexa fråga det är. Vi kan inte förenkla det, men vi måste angripa det.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0548038946425",
    "rel_dok_id": "H810545",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:56"
  }
}