{
  "anforande": {
    "dok_hangar_id": "5077118",
    "dok_id": "H80948",
    "dok_titel": "Protokoll 2020/21:48 Måndagen den 7 december",
    "dok_rm": "2020/21",
    "dok_nummer": "48",
    "dok_datum": "2020-12-07 00:00:00",
    "avsnittsrubrik": "Förlängning av lagen om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8a446627-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "42",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är precis som jag sa i mitt tidigare anförande i dag en oerhört besvärlig tid vi lever i. Utvecklingen just nu går inte åt rätt håll. Vi måste alla göra allt vi någonsin kan för att dämpa smittspridningen.</p><p>Jag är imponerad av alla de insatser som ett antal av de absolut hårdast pressade näringarna har gjort. Det gäller inte minst restaurangnäringen men även besöksnäringen och transportnäringen. Trots att det har varit till priset av stora ekonomiska uppoffringar har man varit beredd att göra ett antal frivilliga restriktioner.</p><p>Socialdemokraten Dag Larsson lyfte tidigare fram frågan: Varför gör vi inte i Helsingborg som man har gjort i Danmark? Där går man in betydligt tuffare och stänger ned verksamhet i ett läge där det faktiskt behövs. Dag Larsson hade också svaret på det. Vi har inte i Sverige en effektiv lagstiftning som utgår ifrån: Hur ska vi bekämpa smittan? Hur ska vi bekämpa pandemin?</p><p>Vi har ett antal olika lagstiftningar som kanske inte alls har det syftet. Regeringen har försökt bekämpa pandemin med alkohollagen och ordningslagstiftningen. Det ärende vi ska diskutera i dag handlar om vilka begränsningar man kan göra på serveringsställen.</p><p>För oss i Centerpartiet är det en självklarhet att man i det här läget inte rycker bort ett av de verktyg som regeringen har till sitt förfogande, nämligen lagen om begränsningar vad gäller serveringsställen. Men det hade varit så mycket bättre, fru talman, om vi redan i dag hade haft på plats en pandemilagstiftning som kunde utgå från: Hur stor är risken att smitta sprids vid olika aktiviteter i det svenska samhället?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förlängning av lagen om tillfälliga smitt-skyddsåtgärder på serveringsställen</p><p>Där skulle vi kunna gå in med förslag och beslut om restriktioner. Vi skulle kanske till och med i ett pressat läge kunna göra det man har gjort i Danmark, stänga en hel verksamhet. Dessutom hade vi kunnat hantera den ekonomiska kompensationen till de näringsidkare som drabbas stenhårt av den här typen av beslut.</p><p>Den lagstiftningen har vi inte. Pandemin har rullat på nu under tio månader, men lagstiftningen är ännu inte på plats. Den är inte ens remitterad. Det är inte ens ett färdigt förslag från Regeringskansliet.</p><p>Där är jag väldigt glad över att vi nu i socialutskottet tillsammans arbetar för att ställa krav på regeringen att så snabbt det någonsin går leverera ett förslag till pandemilagstiftning.</p><p>I det läget, när vi har den lagstiftningen på plats, kommer inte behovet att vara lika stort av den här typen av lagstiftning som vi i dag ska förlänga eller av att använda alkohollagen eller ordningslagen för att pressa tillbaka pandemin.</p><p>Med de orden vill jag yrka bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "H801SoU6",
    "replik": "N",
    "systemdatum": "2021-01-29 13:47:59"
  }
}