{
  "anforande": {
    "dok_hangar_id": "5099588",
    "dok_id": "H809132",
    "dok_titel": "Protokoll 2020/21:132 Onsdagen den 2 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "132",
    "dok_datum": "2021-06-02 00:00:00",
    "avsnittsrubrik": "Nationell strategi för hållbar regional utveckling i hela landet 2021-2030",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "54838e95-3a1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "92",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att yrka bifall till reservation 4, men jag står naturligtvis bakom samtliga våra reservationer i betänkandet.</p><p>I dag debatterar vi näringsutskottets betänkande 24 med det långa namnet <em>Nationell strategi för hållbar regional utveckling i hela landet 2021</em><em>-</em><em>2030</em>. Detta är, lite enkelt uttryckt, riksdagens svar på regeringens drygt 50-sidiga skrivelse med samma namn.</p><p>Låt mig först säga att det givetvis är bra att regeringen har ambitioner på området. Vi har heller ingenting att invända mot det övergripande syftet med den av regeringen föreslagna strategin, utan vi delar regeringens uppfattning att det är viktigt att ta ett helhetsgrepp på dess inriktning. Den regionala utvecklingspolitiken vinner sannolikt på att samordnas med övriga berörda politikområden, såsom landsbygdspolitiken, politiken för hållbar stadsutveckling och miljöpolitiken. Så långt är allt bra.</p><p>Vi menar dock att strategin - alltså den som föreslås i regeringens skrivelse - helt saknar eller bara flyktigt berör ett antal väsentliga perspektiv som vi ser som absolut nödvändiga för att bättre kunna möta landsbygdens utmaningar och ta till vara dess möjligheter. Det är detta jag tänker tala om i det här anförandet.</p><p>Fru talman! Jag är hemmahörande i Norrbotten. Det blir ju lätt så att man hamnar i resonemang som rör den egna valkretsen när man debatterar en fråga som så lätt förknippas med den. Jag ber om ursäkt för detta, för regional tillväxt är ju en precis lika angelägen fråga var man än befinner sig i landet.</p><p>Just nu, fru talman, är det ju till och med så att Norrbotten går som tåget - det tåg som vi annars har fått vänta på i åratal i form av ett färdigställande av Norrbotniabanan. Norrbotniabanan utgör för övrigt ett riktigt bra exempel på ett projekt som på allvar skulle kunna bidra och stimulera till regional tillväxt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nationell strategi för hållbar regional utveckling i hela landet 2021-2030</p><p>Nåväl - nästa fredag ska jag och min fru fara de 25 milen från Gällivare till Luleå för att fira min bonusdotters studentexamen. Vi ska åka 25 mil längs en Europaväg vars standard är långt ifrån den bästa. Denna väg saknar till stora delar mötesseparering och får därför sin hastighetsbegränsning sänkt på sträcka efter sträcka. Det är en omständighet som gör vårt gigantiska län än större när man gör som vi gör där uppe och mäter sträckorna i den tid det tar att köra dem.</p><p>På flera sträckor längs denna Europaväg är dessutom mobiltelefontäckningen under all kritik - samtal kan knappt ringas. Hur det ser ut med mobildata överlåter jag åt er som lyssnar att själva lista ut.</p><p>För ett par år sedan sladdade jag och min då höggravida fru av den snömoddiga Europavägen knappt halvvägs till Luleå, dit vi skulle fara för ett möte. Räddningstjänst, ambulans och polis tillkallades. Den polispatrull som kom var från stationen i Haparanda, 15 mil bort. Samtidigt som vi transporterades i ambulans de 12 milen till Gällivare sjukhus körde poliserna våra hundar till veterinären i Gällivare för att sedan ha 27 mil att köra för att komma tillbaka till sin polisstation. Vem hade ryckt ut om något hade hänt i Haparanda under de timmar då de inte fanns på plats? Jag bara undrar.</p><p>Nu kanske somliga som lyssnar på detta anförande undrar vad i hela friden dessa privata betraktelser har att göra med den nationella strategin för hållbar regional tillväxt i hela landet.</p><p>Fru talman! Den väg som jag just pratat om är själva pulsådern genom Norrbotten, från Bottenvikens kust via Malmfälten och fjällvärlden till den nordnorska hamnstaden Narvik. Här transporteras mängder av gods, men denna väg utgör också den transportled längs vilken många färdas för att arbetspendla till arbeten i gruvor och skog eller till något av länets ständigt underbemannade sjukhus.</p><p>Den här situationen är inte på något sätt unik. Även om avstånden i Norrbotten och Västerbotten är större än de är i Dalarna, Värmland och Jämtland, eller varför inte på det småländska höglandet, tror jag att många känner igen sig i min verklighetsbeskrivning.</p><p>Därför, fru talman, är det för mig en gåta att man i ett drygt 50-sidigt dokument som handlar om hur den regionala tillväxten i hela Sverige ska säkras inte med ett enda ord nämner vare sig personbilens, lastbilens eller väginfrastrukturens roll i att göra regional tillväxt möjlig.</p><p>Faktum är att på många håll i landet är tillväxt över huvud taget inte möjlig utan vägtransporter, och detta vare sig man tycker om det eller ej. Att man kan missa något så fundamentalt är faktiskt häpnadsväckande, och det främjar inte tron på en regional tillväxt i hela landet. Det är också en av anledningarna till Sverigedemokraternas följdmotion.</p><p>En annan sak som berörs i mina privata betraktelser är den polisiära närvaron, eller snarare bristen på densamma. Mitt exempel borde vara talande och kanske kan fungera som en väckarklocka. Och det duger inte att snooza när den här väckarklockan ringer! Den nuvarande situationen skapar nämligen otrygghet och en känsla hos människor av att vara bortprioriterade. Det främjar inte heller den regionala tillväxten i hela landet. Därför lyfter vi också behovet av en större polisiär närvaro i landets samtliga delar i vår följdmotion.</p><p>I detta anförande, som i stort baserar sig på egna betraktelser ur verkligheten, har jag redan nämnt den på många håll bristande mobiltäckningen. Om den är dålig längs våra Europavägar i norra Sverige är det ingenting mot vad den är längs våra järnvägar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nationell strategi för hållbar regional utveckling i hela landet 2021-2030</p><p>Jag har själv provat att åka tåg hemifrån Gällivare till Stockholm ett antal gånger, så som en del partiers företrädare förespråkar att vi alltid ska göra. Och tro mig på mitt ord - det är en upplevelse fjärran från den glättiga bild av laptopsarbetande pendlare man ser i tågbolagens broschyrer. Den går snarare att beskriva som \"Längs stambanan kan ingen höra dig skrika\", vilket skulle kunnat vara namnet på en B-skräckis om det inte vore för att det faktiskt är sant. Tack och lov är detta en problematik som regeringen faktiskt adresserar i sin skrivelse, och för det är jag tacksam.</p><p>Vad som däremot saknas i regeringens skrivelse är en redogörelse för hur regeringen tänker säkerställa en trygg och stabil elförsörjning i hela landet. Vi ser i dag hur effektbrist uppstår och hur överföringskapaciteten inte räcker till när stora delar av industrin ska elektrifieras samtidigt som fullt fungerande kärnkraftsreaktorer läggs ned i förtid i södra Sverige.</p><p>Ogenomtänkta och förhastade politiska beslut medför att alltmer energi nu måste överföras till södra Sverige från platser där elproduktion tidigare inte har skett och någon elinfrastruktur därför inte finns. Detta främjar definitivt inte en regional tillväxt i hela landet. Därför lyfter Sverigedemokraterna också behovet av trygg och stabil elförsörjning i landets samtliga delar i vår följdmotion.</p><p>I vår följdmotion nämner vi också den stora betydelsen av de regionala flygplatserna och deras förutsättningar. Vi berör utbildningsfrågor och hur viktigt det är med satsningar på skolväsendet från lågstadium till akademi - i hela landet. Vi följer upp förslag som rör skogsrelaterade frågor.</p><p>Inte minst föreslår vi också i vår följdmotion en utredning av ett av våra politiska förslag som vi menar hade kunnat skapa förutsättningar för en regional tillväxt på riktigt, nämligen förslaget om en regionalisering av fastighetsskatten på industrifastigheter och elproduktionsenheter.</p><p>Fru talman! Jag menar att vårt förslag om en regionalisering av fastighetsskatten på industrifastigheter och elproduktionsenheter verkligen förtjänar att utredas. Förslaget kanske inte riktigt ryms inom ramarna för det regeringens skrivelse handlar om och därmed för vad betänkandedebatten ska handla om här i dag, men jag vill ändå i sammanhanget framhålla det som ett tydligt exempel på Sverigedemokraternas ambitioner på området regional tillväxt.</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "H801NU24",
    "replik": "N",
    "systemdatum": "2021-09-24 15:24:03"
  }
}