{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:878 om statsstöd i linje med miljömålen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1d87ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är möjligt att det är som Jens Holm säger, och jag kan väl kanske hålla med om att det kan låta som att de här reglerna är som sömnpiller. Men jag skulle vilja säga till alla som lyssnar på den här debatten att det är långt, långt därifrån, för de här reglerna är oerhört viktiga. I en union med 27 länder som samarbetar med varandra och har en gemensam marknad är det grundläggande att man är överens om de grundläggande reglerna för denna marknad, det vill säga konkurrensreglerna och statsstödsreglerna.</p><p>Jag skulle säga att för ett litet, innovativt - EU:s mest innovativa - land, alltså Sverige, är det oerhört viktigt att vi kan konkurrera på den gemensamma marknaden genom att vara effektiva, hållbara och helt enkelt väldigt duktiga på det vi gör. Ska vi kunna vara det måste det, tycker jag, finnas ett generellt förbud mot att man snedvrider konkurrensen.</p><p>Om det skulle vara fritt fram - bara tänk tanken att det skulle vara det - vad skulle hända då? Jo, då skulle stora länder inom unionen - Tyskland, Frankrike och Italien med flera - med betydligt starkare finansiella muskler därför att de är större länder lätt kunna snedvrida konkurrensen. Reglerna behövs alltså. Det vill jag säga till att börja med.</p><p>Jag kan ge ett konkret exempel. En mycket viktig förutsättning för klimatomställningen är ju elektrifieringen, och i dag är batterier en viktig förutsättning för själva elektrifieringen, både för transportsektorn och för delar av elsektorn med mera. I dag är den kanske största, kanske bästa och mest hållbara batterifabriken på väg att byggas upp i norra Sverige. Om det vore fritt fram för länder att gå in med hur mycket resurser som helst och utan regler skulle en sådan batterifabrik mycket väl ha kunnat hamna någon annanstans - inte för att de har hållbar el, som vi har i Sverige, och inte därför att det finns innovationer och innovationskraft utan därför att de skulle ha kunnat gå in med ganska stora statsstöd som Sverige inte kan matcha.</p><p>Att öppna upp för det på den inre marknaden generellt tror jag skulle vara oerhört farligt, och för Sverige skulle det betyda att vi skulle få färre jobb. Vi skulle få högre arbetslöshet och lägre tillväxt - inte för att vi inte är innovativa, inte vill ställa om eller inte är konkurrenskraftiga utan därför att andra länder i unionen då skulle använda sina ekonomiska muskler.</p><p>Jag vill alltså ha det sagt att detta definitivt inte är något sömnpiller. Det är grundläggande för Sveriges välfärd och sysselsättning.</p><p>Däremot vet vi i dag, och det tror jag att vi är helt överens om, att vi behöver göra en ganska snabb omställning. Vi behöver ställa om vårt gamla sätt att göra saker och ting på till något nytt och se till att vi kan ställa om stålindustrin, transportsektorn och våra hushåll. Då krävs det att vi gör gemensamma tag. Det är därför regeringen driver frågan tillsammans med andra länder, precis som Jens Holm säger, att vi tittar över och förändrar dessa regler så att vi kan gå in och stötta innovationer och processer och annat som gör att vår industri, vår transportsektor och våra hushåll kan ställa om och leva ett gott liv utan att förstöra miljön och klimatet.</p><p></p><p>Jag ska säga, vilket jag själv har tagit upp både med konkurrenskommissionären och inom ramen för konkurrenskraftsrådet och med industrikommissionären, att det gäller att hålla en bra balans i detta och driva på men inte öppna upp helt och hållet. Det finns länder inom Europeiska unionen som gärna gör det. De är inte lika innovativa och inte lika konkurrenskraftiga och ser att det här kan vara ett sätt för dem att snedvrida konkurrensen och få till sig investeringar, inte för att de är bäst utan för att de har betydligt mycket mer pengar att gå in med i subventioner.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810878",
    "replik": "N",
    "systemdatum": "2021-10-08 15:02:54"
  }
}