{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Punktskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9db759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "123",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det finns många olika punktskatter på varierande områden. Den som läser igenom det betänkande som vi nu debatterar kan nog få intrycket att det är väldigt spretigt. Men gemensamt för många av de punktskatter som finns eller föreslås i olika motioner är att de på ett eller annat sätt och av en eller annan anledning syftar till att styra våra beteenden - att dricka mindre, röka mindre, spela mindre, flyga mindre eller köpa färre nya telefoner. </p><p>I en del fall är syftet bra och en skatt också rätt verktyg för syftet. Andra fall är mer tveksamma, och det kan ifrågasättas om syftet är rätt, om en skatt är rätt verktyg och om skatten i fråga är utformad på rätt sätt. </p><p>Det är viktigt att de punktskatter som finns uppfyller sitt syfte och inte får orimliga konsekvenser, annars riskerar de att urholka förtroendet för hela skattesystemet och i förlängningen förtroendet för staten som sådan. </p><p>Fru talman! Varje år betalar ideella föreningar ungefär 60 miljoner kronor i reklamskatt. Sedan länge finns det ett tillkännagivande från riksdagen till regeringen om att avskaffa reklamskatten helt och hållet. Vi kristdemokrater delar den ambitionen med övriga partier. Även om detta tar väldigt lång tid ser vi positivt på det stegvisa avskaffande som har skett i flera omgångar. Den senaste sänkningen gjordes vid årsskiftet 2019/2020, och i samband med detta höjdes också gränsen för redovisningsskyldighet. Att gränsen för redovisningsskyldighet höjdes var bra. Det gynnade framför allt idrottsföreningar som har låga reklamkostnader och som nu har fått en minskad administration och lägre utgifter för reklamskatt. </p><p>Men detta arbete behöver fortsätta. Vi kristdemokrater tycker att det nu måste vara mest prioriterat att helt avskaffa reklamskatten för ideella föreningar. Det är nämligen i föreningslivet och i ideella organisationer som grunden för demokratin läggs. Föreningslivet är mycket mer än bara en fritidsaktivitet. I föreningslivet lär vi oss att lyssna på andra, att diskutera och att kompromissa. Vi vet också att gemenskap i sig är positivt för människor. Allt fler uppmärksammar de stora problem och de stora kostnader som ofrivillig ensamhet orsakar samhället. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Punktskatt</p><p>Jag har därför i många olika debatter här i kammaren lyft fram att civilsamhällets förutsättningar är en fråga som bör diskuteras inom i stort sett alla politikområden. Det gäller också skattepolitiken. Och på skatteområdet finns det mycket som kan göras för att underlätta för ideella föreningar runt om i Sverige. </p><p>Vi kristdemokrater är övertygade om att de 60 miljoner kronor som föreningslivet betalar i reklamskatt varje år skulle komma människor bättre till del om föreningslivet i stället fick använda dem till sin kärnverksamhet. Därmed kan gemenskapen och de mellanmänskliga relationerna i samhället stärkas. </p><p>Fru talman! Förra året införde regeringen och dess stödpartier en skatt på avfallsförbränning. Detta gjorde man trots att man i olika sammanhang framhåller kraft- och fjärrvärmesektorns betydelse för energiförsörjningen. Men genom den införda skatten lägger man i stället hinder för denna sektor. </p><p>Den utredning som gjordes innan skatten infördes avvisade tanken på en avfallsförbränningsskatt och konstaterade att skatten kommer att vara fiskal, det vill säga att den kommer att ge intäkter till staten men att den inte kommer att bidra till en bättre miljö eller ett hållbart klimat. Ändå har regeringen motiverat skatten med att det är en miljösatsning. Detta är direkt falsk marknadsföring, fru talman. Vill man göra effektiva insatser för klimatet och miljön måste de göras tidigare i avfallskedjan.</p><p>Hälften av hushållsavfallet energiåtervinns och ger el, värme och kyla. Sverige importerar dessutom avfall från andra länder där det annars hade gått till miljöbelastande deponi. Den värmeproduktion som avfallsförbränningen ger motsvarar värme till ungefär 1 miljon hushåll och har den stora fördelen att den är tillförlitlig året om. Avfallsförbränningsskatten begränsar nu investeringsutrymmet i anläggningarna och kommer på sikt att leda till att vi har sämre anläggningar. Vi kristdemokrater anser att den skatten ska avskaffas.</p><p>Fru talman! Jag står bakom alla reservationer från Kristdemokraterna i det här ärendet, men för att spara tid vid voteringen yrkar jag bifall endast till reservation 10.</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H801SkU20",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:54"
  }
}