{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Kommunala frågor (forts. FiU26)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "833ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "75",
    "talare": "Eva Lindh (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Under covid-19-pandemin har revorna i välfärden blivit uppenbara, inte minst inom äldreomsorgen. Alltför länge har äldreomsorgen och arbetsvillkoren för dem som jobbar där fått stå tillbaka i många kommuner.</p><p>En fungerande välfärd är kärnan i det starka samhället. Det handlar om att få vård när vi behöver den, att vara trygg med att omsorgen fungerar på livets höst och att våra barn får en trygg skolgång. Sedan Stefan Löfven blev statsminister har vi därför prioriterat och satsat på välfärden. Under de goda åren sparade vi inför sämre tider samtidigt som vi investerade 35 miljarder i välfärden. Det gjorde att vi kunde gå in i den här krisen med den lägsta statsskulden sedan 1977 och med 100 000 fler anställda i välfärden.</p><p>Tack vare de starka statsfinanserna kunde vi i höstas lägga fram en historisk budget med investeringar på 105 miljarder kronor för att bygga Sverige starkare. Kommuner och regioner får ökade generella statsbidrag med 10 miljarder, utöver de 12,5 miljarder som redan var annonserade, och ytterligare 4 miljarder satsas permanent på äldreomsorgen. </p><p>Men för att höja kvaliteten måste också anställningsvillkoren förbättras. Höjd kvalitet går hand i hand med trygga anställningsvillkor. Därför införde vi också ett äldreomsorgslyft för att gynna fler fasta anställningar och högre kompetens för personalen. Detta visar att det är skillnad på vem som styr i en kris.</p><p>Under finanskrisen kompenserade den moderatledda regeringen inte kommunerna för deras skattebortfall. A-kassan försvagades, och medlemsantalet var på rekordlåga nivåer när krisen slog till. Vi gör annorlunda. Vi har förstärkt a-kassan, och vi kompenserar för kommunernas skattebortfall tre gånger om.</p><p>Men frågan är om Moderaterna har lärt sig av historien. I moderatledda kommuner ser vi nu att en av tre skär ned på eller privatiserar äldreomsorgen, mitt under en pandemi. Det är inte rimligt! Pengar som är avsatta till äldreomsorgen ska gå till äldreomsorgen.</p><p>Fru talman! Det är just detta som vi ska tala om här i debatten i dag: Hur ska vi möta utmaningarna att ge människor god äldreomsorg, skola och vård av hög kvalitet och med bättre arbetsvillkor? Hur kan vi från nationellt håll genom statsbidrag, lagstiftning och annan styrning ge förutsättningar för kommuner och regioner att klara av sitt uppdrag? Kommuner och regioner är ju grunden för den decentraliserade välfärdsmodell som Sverige har. Det lokala självstyret ger dem stor frihet att utforma och ansvara för sin verksamhet utifrån lokala behov.</p><p>Redan före pandemin såg vi att utmaningarna i kommunerna och regionerna var stora och av skiftande karaktär. Situationen är generellt svårare bland de befolkningsmässigt minsta kommunerna. Många är de som arbetar inom välfärden som känner att de inte räcker till och inte har tid för den omsorg som de vill ge.</p><p></p><p>Vi har prioriterat att hela Sverige ska leva och växa. Det handlar om att skapa likvärdiga förutsättningar för alla kommuner och regioner. Alla kommuner, från norr till söder, ska kunna ha en bra välfärd.</p><p>För drygt ett år sedan beslutade riksdagen om en ny kostnadsutjämning, och nu tas större hänsyn till den samhällsutveckling som skett under senare år, med allt fler äldre i befolkningen och en ökad urbanisering. Sammantaget stärks utjämningen, och större hänsyn tas till gles bebyggelse och socioekonomiska faktorer. Sverige tjänar inte på att vi glider isär. Omfördelningen är ett steg för att säkerställa en jämlik välfärd i hela vårt avlånga land. Det är en fråga om rättvisa.</p><p>När vi genomför den beslutade översynen av utjämningssystemet måste vi prioritera mer jämlika förutsättningar i hela landet: Från var och en efter förmåga, till var och en efter behov. Det är grunden i den svenska välfärdsmodellen. Jämlikhet i välfärden är oerhört viktigt. Oavsett vem du är eller var du bor ska du få en bra sjukvård, en bra utbildning och en bra omsorg.</p><p>Fru talman! Jag har en minnesbild: Jag sitter som ny kommunpolitiker i en kvav fullmäktigesal i Linköping. Inbjudna gäster är en organisation som heter SKL, Sveriges Kommuner och Landsting. De berättar om den stora utmaning som alla kommuner står inför någon gång i början av 2020-talet.</p><p>Anledningen är välfärdssamhällets positiva utveckling - att så många blir äldre och lever längre - just på grund av att vårt samhälle har gjort det möjligt. För mig som ung kändes det väldigt långt bort, men jag minns att jag tänkte hur tufft det skulle bli för alla som då skulle komma att vara politiker, och framför allt skulle det bli tufft för samhället om inte politikerna skulle lyckas lösa utmaningen.</p><p>Nu är vi där. Då duger inte annat än att sätta välfärden först - att i varje budget prioritera satsningar på skola, vård och omsorg.</p><p>Allt fler lever längre, och det föds allt fler barn. Det är positivt. Det är resultatet av en långvarig välfärdspolitik. Men förutsättningarna för att möta denna utmaning skiljer sig mycket åt mellan kommuner och regioner.</p><p>För att möta denna positiva men också utmanande utveckling kommer tiotusentals nya medarbetare att behöva anställas inom vården, äldreomsorgen och skolan. Fokus måste vara på kompetensförsörjning. När vi investerar i välfärden måste det också finnas människor att anställa. Alla som jobbar i välfärden - undersköterskor, personliga assistenter, barnskötare och lärare - behöver bli fler och ha en god arbetsmiljö där de trivs och kan ägna sig åt rätt saker. I dag arbetar 100 000 fler inom välfärden än när den rödgröna regeringen tog över 2014, men ännu fler måste till.</p><p>Vi vet att utmaningarna inom välfärden är stora nu men framför allt under de kommande åren. Därför får vi inte luras att fatta kortsiktiga beslut som möjligtvis kan se bra ut just nu men som inte hjälper kommuner och regioner att hantera utmaningarna långsiktigt. Att bygga välfärden stark är som att springa ett maratonlopp, och jag vet att det kräver långsiktighet och uthållighet.</p><p>Kommunala frågor</p><p>Fru talman! Marknaden är inget recept för att lösa välfärdens utmaningar. Privatiseringar och avregleringar har visat sig kosta pengar, öka ojämlikheten inom sjukvården och öka segregationen inom skolan. Vi socialdemokrater vill ta tag i de avarter som nu syns alltmer tydligt i välfärden. Det är ingen hemlighet att vi sedan lång tid tillbaka har haft förslag på begränsningar av vinster inom de områden som finansieras av oss gemensamt via skattsedeln.</p><p>Men vi måste ju vara realister. I Sveriges riksdag finns inte majoritet för en vinstbegränsning, och det är här besluten om vinstbegränsning måste fattas. Därför har vi också varit överens om att kontroller och fokus på kvalitet inom välfärden kan vara ett sätt. Risk för upptäckt är ett viktigt instrument. Vi har ett ansvar för den offentliga verksamhetens kvalitet oavsett vem som ska utföra den.</p><p>Staten, regionerna och kommunerna måste tillsammans ta ansvar för att klara behovsstyrning, kvalitet och utbyggnaden av de platser som krävs - inte marknaden. Det är de sjukas behov av vård och ungdomarnas behov av en bra skola som ska styra.</p><p>Fru talman! När pandemin är över ska vi inte tillbaka till den situation vi hade innan. Vi ska bygga samhället starkare, och det ska vi göra genom att jobba Sverige ur krisen. Det gör vi genom offentliga investeringar i jobb och klimatomställning och såklart genom att investera i välfärden, genom att säkra bättre anställningsvillkor, genom att skapa mer likvärdiga förutsättningar för hela kommunsektorn och genom att sätta välfärden först.</p><p>Avslutningsvis vill jag yrka avslag på motionerna och bifall till utskottets förslag.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 24 mars.)</p><p>Offentlig upphandling</p>",
    "intressent_id": "0780214960516",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-06-02 16:55:21"
  }
}