{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:737 om bensinmackarnas överlevnad i landet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ef4374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "87",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Ann-Charlotte Hammar Johnsson, för frågan! Jag delar interpellantens syn att det är jätteviktigt med både mackar och dagligvaruhandel på landsbygden. Det är en grundförutsättning för att man ska kunna bo, verka och driva företag i hela vårt land. Därför har regeringen systematiskt och långsiktigt jobbat med att säkerställa att det finns stöd som både dagligvaruhandeln och mackägarna kan söka för drift och investeringar. Det är ganska betydande belopp som vi har avsatt för detta.</p><p>Man kan till exempel titta på lanthandlarna. Vi kan konstatera att detta sannolikt har inneburit att det blivit ett stopp i minskningen av antalet. Vi ser till och med lite nyetablering, vilket är första gången på väldigt länge. Man ska inte underskatta betydelsen av detta.</p><p>Jag skulle vilja påstå att macken eller dagligvaruhandeln är dagens nya kyrka mitt i byn. Det är det som många gånger gör en samling hus till mer än bara en samling hus. Det blir en knutpunkt som kan leverera service, inte bara i form av en liter mjölk eller en liter bensin. Man är faktiskt ofta en knutpunkt som fungerar som ombud för till exempel apotek, post och Systembolaget. Detta är alltså jätteviktigt och väldigt angeläget.</p><p>Sedan gäller det frågan om mackarna, kopplat till det krav och den föreskrift som nu finns om att man ska säkerställa att ledningar under jord håller en standard så att det inte finns risk för explosion eller brand. Det är en svår utmaning, framför allt för enskilda mackägare. Där är jag helt överens med Ann-Charlotte Hammar Johnsson.</p><p>Men jag måste konstatera att frågan i någon mening är tvådelad. En del handlar om vad man gör för att på ett bra sätt möta mackägarnas behov av att kunna investera. Den andra delen handlar givetvis om hur man säkerställer att det finns tillgång till drivmedel, oavsett vilket det är, på rimligt avstånd i hela landet, så att man kan tanka sin bil. Det är inte nödvändigtvis samma sak.</p><p>När det gäller den senare delen kan jag konstatera att vi faktiskt ser att antalet små mackar, om man tar bort dem som ligger inom ramen för de stora bolagen, i nuläget ökar. Det låter inte riktigt så i debatten, men det är vad statistiken säger. Det är dock i första hand mobila enheter, som är obemannade. Men de tillhandahåller givetvis drivmedel, som är väldigt viktiga för alla de områden som Ann-Charlotte Hammar Johnsson räknade upp. Det handlar om att säkra att det finns en infrastruktur som gör att man kan leva och bo i hela landet. Det kan uppnås med den delen.</p><p>När det gäller den del som handlar om mackägarna och mackägarnas behov och utmaningar kopplat till MSB:s föreskrifter finns det investeringsstöd att söka. De är ganska generösa. Jag tror att man kan få 80-90 procent, beroende på i vilket system som man söker.</p><p>Jag kan också konstatera att drivmedelssektorn har plockat ut en väldigt liten andel av den miljard som har funnits i de här systemen. Och länsstyrelsen rapporterar att det så här långt inte är något stort söktryck från drivmedelssidan på den biten. Det kan säkert ha att göra med att man möjligen inte har förutsättningar att hantera den lilla del som blir över.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är beredd att diskutera konkreta förslag på hur man ska uppnå detta, men jag har inte hört något sådant så här långt i debatten från oppositionen.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810737",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:44"
  }
}