{
  "anforande": {
    "dok_hangar_id": "5080110",
    "dok_id": "H80962",
    "dok_titel": "Protokoll 2020/21:62 Tisdagen den 12 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "62",
    "dok_datum": "2021-01-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:241 om tidsplan för Norrbotniabanan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "45eba563-8f77-eb11-914b-901b0eac4c70",
    "anforande_nummer": "81",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Återigen har inga svar levererats på det som jag efterfrågade. Det finns inget datum för när detta på riktigt kommer igång, utan vi får de här klippta banden och ingenting mer.</p><p>Låt mig vara tydlig när det gäller miljö- och klimatpolitiken. Jag tycker att det är synd att vi har den typ av konflikt vi har. För det den här regeringen, som säger sig värna miljö och klimat, gör är att lägga ned kärnkraft och se till att vi i stället börjar elda med olja - med fossila bränslen. Det är det som nu får nyttjas i stället. Det tycker jag, fru talman, är en dålig miljöpolitik.</p><p>Det vi borde göra, och det som Moderaterna driver, för att klara omställningen, elektrifiera fordonsflottan och så vidare är att bygga ut kärnkraften. Vi behöver se till att det blir mindre av de fossila bränslena, som indirekt hamnar i tanken på de elbilar som kommer ut i allt större utsträckning.</p><p>Det sägs här att Moderaterna skulle ha lägre klimatambitioner, men det är snarare tvärtom. Vi har högre klimatambitioner, och vi har en mer realistisk miljö- och klimatpolitik.</p><p>Det som ministern inte heller säger är att den här regeringen vill skicka hela notan för omställningen till hårt arbetande människor runt om i vårt land som är beroende av bilen för att ta sig till och från jobbet, skjutsa sina barn till olika aktiviteter, åka och ta hand om sin gamla mamma på hemmet och så vidare. Det är vad regeringen gör. Man skickar hela notan ut till de här människorna i stället för att se till att vi tillsammans gör bra och rimliga saker.</p><p>Återigen har infrastrukturministern och jag haft en debatt om Norrbotniabanan. Det har varit några stycken nu. Jag kan konstatera det jag har konstaterat i sex år, nämligen att samma sak brister nu som har brustit hela tiden: Har man inga pengar avsatta till att bygga järnväg kommer det inte att bli någon järnväg byggd. Det är det som är problemet och ingenting annat.</p><p>Tack för en god debatt!</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H810241",
    "replik": "N",
    "systemdatum": "2021-02-25 18:33:01"
  }
}