{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:288 om Sveriges förutsättningar för en stark gruv- och mineralnäring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "409c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "21",
    "talare": "Linda Modig (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tackar näringsministern för svaret. Det gläder mig att regeringen har fullföljt åtgärderna inom den svenska mineralstrategin och sedan dess byggt på och förädlat strategin i Smart industri. Jag och näringsministern är också helt överens om behovsanalysen i fråga om vikten av svensk och europeisk försörjningsförmåga när det gäller viktiga råvaror som mineral och metaller - vissa är innovationskritiska, och andra är viktiga av andra skäl för att vi ska klara omställningen till ett fossilfritt samhälle.</p><p>När det gäller näringsministerns uttalande om att primära material så långt som möjligt ska ersättas av återvunna material vill jag ändå understryka att återvinning inte inom överblickbar tid kommer att kunna ersätta i sådan grad att brytning och förädling av jungfruligt material kommer att vara överflödigt. Låt oss därför klart och tydligt slå fast att vår råvaruförsörjning och klimatomställning är helt beroende av att vi bryter och förädlar mineral som primärmaterial.</p><p>Det är tyvärr några nyckelfrågor som saknas i näringsministerns svar, fru talman. Näringsministern besvarar inte frågan varifrån dessa mineral och metaller ska komma. En fråga till näringsministern är därför: Var ska Sveriges och EU:s behov av mineral och metaller tillgodoses? Ska Sverige, som förutom i gruvavfall härbärgerar sällsynta jordartsmetaller i berggrunden, bidra till att vi ska kunna utveckla just effektiva vindkraftverk och klara ökad efterfrågan på laddbara batterier när fordonsflottan ska ställas om?</p><p>Jag vill inte av ett socialdemokratiskt statsråd få höra att svaret på den frågan är att någon annan ska lösa detta, för det är en ytterst viktig solidarisk och moralisk fråga. Det är enligt min och Centerpartiets mening inte moraliskt ansvarsfullt att ett av världens mest utvecklade och rika länder, med kanske världens mest strikta miljöprövning av gruvverksamhet, ska rycka på axlarna och till synes stå likgiltigt inför att dessa jordartsmetaller bryts i en auktoritär och odemokratisk regim som Kina, som begår systematiska övergrepp på sin befolkning för att framställa vanadin, eller av barnarbetare i Kongo som utnyttjas av cyniska krigsherrar för att utvinna kobolt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad händer med fyndigheten i Norra Kärr?</p><p>I näringsministern svar lyser också regeringens eget ansvar i prövningskedjan med sin frånvaro. Näringsministern undviker nogsamt att diskutera elefanten i rummet: hans och regeringens roll i prövningen av bearbetningskoncessioner, hans och regeringens saktfärdighet i handläggningen av denna ärendekategori. Jag vill därför fråga näringsministern om han är stolt över och tillfreds med tempot i den handläggning som han presterar. Är tempot i handläggningen av dessa ärenden sådant att regeringen föregår med gott exempel? Sänder regeringen med detta tempo rätt signaler till andra aktörer i prövningsprocessen?</p><p>Ärade talman och näringsministern! Det står inte bara en elefant i rummet. Det står två. Det finns några getingmidjor eller flaskhalsar i prövningsprocessen. Den första elefanten har jag nämnt vid namn. Den ansvarar inför riksdagen. Det är skälet till att jag har kallat hit näringsministern för att i dag stå till svars för detta. Den andra elefanten i rummet är Länsstyrelsen i Norrbottens län. Med tanke på att den största delen av prospekteringen och gruvdriften sker i min valkrets Norrbotten och i Västerbotten får dessa länsstyrelsers handläggning av ärenden enligt miljöbalken och minerallagen stor praktisk betydelse. Av dessa är Länsstyrelsen i Norrbotten den enskilt viktigaste spelaren i prövningsprocessen.</p><p>Regeringens nyutnämnda landshövding, Lotta Finstorp, har börjat bra. Hon har konstaterat att det är i Norrbotten det händer.</p><p>Fru talman! Jag sa det i mitt jungfrutal i Sveriges riksdag för snart två år sedan, och jag säger det igen: Det är i Norrbotten det händer. LKAB har nyligen presenterat en mångmiljardsatsning på 10-20 miljarder för att utveckla fossilfria järnmalmspellets. Det är en fantastisk satsning, som äventyras av länsstyrelsens handläggning.</p>",
    "intressent_id": "0238095659621",
    "rel_dok_id": "H810288",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:29"
  }
}