{
  "anforande": {
    "dok_hangar_id": "5099588",
    "dok_id": "H809132",
    "dok_titel": "Protokoll 2020/21:132 Onsdagen den 2 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "132",
    "dok_datum": "2021-06-02 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "18838e95-3a1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Att frakta personer eller gods med flyg är det snabbaste transportsättet för längre sträckor. Att flyga möjliggör möten mellan människor från världens alla länder. Det är således inte förvånande att flygandet har ökat kraftigt i världen de senaste decennierna.</p><p>Men världens snabbt växande flygindustri har också tydliga baksidor, inte minst för miljön och klimatet. Utsläppen från världens flygande har fördubblats de senaste 20 åren, och om inget görs kommer utsläppen att fortsätta öka kraftigt. Hade flygsektorn varit ett enskilt land hade den legat på tio i topp bland världens värsta utsläpparländer. Den här utvecklingen är inte hållbar. Därför måste skarpa åtgärder vidtas för att minska flygets miljö- och klimatbelastning.</p><p>Vi inom Vänsterpartiet anser att alldeles för lite görs för att minska luftfartens miljö- och klimatpåverkan. Den svenska flygskatten var ett välkommet steg framåt, men det är långt ifrån tillräckligt. Obligatorisk biobränsleinblandning kommer att minska utsläppen endast i begränsad utsträckning, vilket också framkommit i regeringens utredning på området - som också ställer frågor om den biologiska mångfalden och hur mycket biodrivmedel som egentligen finns att tillgå. Elektrifiering och andra tekniska lösningar ligger långt fram i tiden och kommer inte att minska utsläppen från flyget i närtid.</p><p>Vi i Vänsterpartiet vill därför se åtgärder som minskar flygandet och utsläppen. Några steg i den riktningen skulle kunna vara att</p><p>införa en progressiv flygskatt så att de som flyger mycket får högre skatt</p><p>slopa skattebefrielsen på flygbränsle eftersom Sverige i dag subventionerar flyget med drygt 8 miljarder kronor varje år och den största delen handlar om att flyget inte betalar skatt på sitt eget bränsle</p><p>se över flygets momsnedsättning respektive momsbefrielse för inrikes- respektive utrikesresor med flyg</p><p>slopa subventioner till flygplatser annat än när de är motiverade av beredskapsskäl eller regionalpolitiska skäl</p><p>bygga ut hållbara transportmedel, främst tåget, som alternativ till flyget</p><p>dra nytta av de lärdomar vi gjort under pandemin och satsa på bra bredband i hela Sverige så att digitala möten blir ett alternativ till flygresor </p><p>satsa på hållbara biobränslen och elektrifierade flygplan</p><p>avveckla Bromma flygplats och andra onödiga flygplatser.</p><p>Fru talman! Flygsektorn har drabbats mycket hårt under pandemin. Samtidigt är en kris också en möjlighet. Nu när krisen klingar av och svensk ekonomi ska återstartas kan det inte vara ett alternativ att återgå till tidigare, höga flygnivåer. Många flyglinjer kan och bör ersättas med tåg och ökat digitalt arbete. Med rätt stöd är det med andra ord möjligt att styra mot mer hållbara transporter.</p><p>Här har regeringens agerande hittills varit en stor besvikelse. Under pandemin har S-MP-regeringen subventionerat flygindustrin med närmare 16 miljarder kronor. Det är mer än dubbelt så mycket som stödet till den regionala kollektivtrafiken under pandemin och åtta gånger så mycket som stödet till järnvägssektorn under pandemin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Luftfartsfrågor</p><p>Det är hög tid att ändra på det här. Stöd de hållbara transporterna och främja ökat digitalt arbete, så kan vi minska flygandet och flygets utsläpp kraftigt!</p><p>Fru talman! Vi i Vänsterpartiet har länge drivit att Bromma flygplats ska avvecklas. Brommaflyget kan lätt flyttas över till Arlanda samt ersättas med ökat digitalt arbete och resor med tåg. Det finns en fantastisk möjlighet att omvandla dagens flygplatsområde till en levande stadsdel med tiotusentals nya bostäder, arbetsplatser och grönområden. En sådan omvandling går också helt i linje med nationella och lokala miljömål om minskade utsläpp av växthusgaser, minskat buller och förbättrad folkhälsa.</p><p>Nu har också Swedavia, som äger och driver våra statliga flygplatser inklusive Bromma och Arlanda, vädjat till regeringen att avveckla Bromma flygplats. Brommaflyget kan lätt flyttas över till Arlanda samt ersättas med tåg och digitala möten, understryker Swedavia.</p><p>Därför, fru talman, förvånar det mig mycket att de borgerliga partierna plus Sverigedemokraterna nu driver att Bromma flygplats till varje pris ska finnas kvar. Konsekvensen av detta blir stora statliga subventioner till att upprätthålla en flygplats som ingen flyger från. Vad är logiken i det?</p><p>Regeringen har redan anslagit 3,15 miljarder kronor i statligt stöd till Swedavia. Den subventionspolitiken kommer att fortsätta med de borgerligas plus SD:s förslag.</p><p>Det här är iögonfallande. Moderaterna och andra högerpartier skär ned på stöd till arbetslösa och långtidssjuka, men flyget ska de uppenbarligen fortsätta att subventionera hur mycket som helst. Varför?</p><p>Därför vill jag fråga Moderaterna, Sverigedemokraterna, Centerpartiet, Kristdemokraterna och Liberalerna: Hur mycket mer statliga subventioner ska ni plöja ned i Bromma flygplats? Ni bör ha ett svar på den frågan, för det är ni som har lagt fram förslaget att Bromma flygplats ska finnas kvar.</p><p>Fru talman! Låt oss i stället ta chansen att göra något bättre. Bromma flygplats har tjänat oss väl, men nu är det dags att tacka för den här tiden. Låt oss bygga en ny hållbar stadsdel i västra Stockholm med tusentals nya bostäder, grönområden, skolor, förskolor, idrottsplatser och arbetsplatser. Låt oss avveckla Bromma flygplats!</p><p>Fru talman! Jag yrkar bifall till Vänsterpartiets, Socialdemokraternas och Miljöpartiets reservation nummer 3 samt till Vänsterpartiets båda särskilda yttranden. Jag yrkar avslag på utskottets förslag om tillkännagivande om Bromma flygplats.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H801TU14",
    "replik": "N",
    "systemdatum": "2021-09-24 15:23:58"
  }
}