{
  "anforande": {
    "dok_hangar_id": "5098663",
    "dok_id": "H809128",
    "dok_titel": "Protokoll 2020/21:128 Torsdagen den 27 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "128",
    "dok_datum": "2021-05-27 00:00:00",
    "avsnittsrubrik": "Material och produkter avsedda att komma i kontakt med livsmedel ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5b340042-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Ulrika Heie (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Herr talman! Jag vill säga till alla er som lyssnar att ämnet för dagens debatt, material och produkter avsedda att komma i kontakt med livsmedel, kanske inte riktigt är det debatten kommer att handla om. Det ligger förvisso en proposition i betänkandet, men vi ledamöter kommer säkert att ta upp mycket av de livsmedelspolitiska förslag som lämnades in under allmänna motionstiden. Jag vill inledningsvis nämna detta så att ni ska förstå varför frågorna rör så mycket mer än själva lagstiftningen.</p><p>Jag vill också tacka Caroline för ett välskrivet betänkande. Det är otroligt intressant, också för den som lyssnar, att ta del av läget i Sverige just nu, inte minst när det gäller det som tidigare talare tagit upp om att det är många utredningsuppdrag som pågår och så vidare. Det är intressant för oss alla att veta vad som är på gång.</p><p>Jag tänker att de som kommer efter mig i debatten och som företräder de två regeringspartierna kanske går igenom den nya lagstiftningen mer, och därför håller jag mig framför allt till Centerpartiets olika motioner från allmänna motionstiden.</p><p>Jag står givetvis bakom alla våra reservationer och de förslag som beretts förenklat, men för tids vinning yrkar jag bifall bara till reservation nummer 13 under punkt 8.</p><p>Herr talman! I betänkandet ser man att flera myndigheter har fått omfattande uppdrag för att underlätta för företagare inom hela livsmedelsområdet. Det gäller såväl primärproduktion och livsmedelsförädling som ledet som når olika kunder. Ändå befarar företrädare för primärproduktionen en flodvåg av ny lagstiftning och detaljreglering, inte minst med tanke på de olika förslag som är på gång i EU:s green deal, strategin från jord till bord och så vidare.</p><p>Det blir två bilder som står emot varandra, dels ett uppdrag om förenkling för produktionen, dels en farhåga om att det kommer att bli ännu tuffare på många olika områden.</p><p>Vår absoluta målsättning är att de företagare i vårt land som står för den livsviktiga livsmedelsproduktionen ska uppleva att livsmedelsstrategin med sina handlingsplaner verkligen leder till regelförenkling, ökad kunskap, innovation, stärkt konkurrenskraft och ökad lönsamhet så att den svenska livsmedelsproduktionen kan växa och förse fler hungriga magar med mättande mat som har vuxit i våra svenska bygder från norr till söder.</p><p>Jag instämmer delvis med tidigare talare om att det här finns mycket att bevisa från regering och olika myndigheter så att dessa ord och uppdrag också får mening i mötet med verkligheten.</p><p>I miljö- och jordbruksutskottet har vi under det senaste året tagit fram en rapport om sårbarhet i det svenska lantbruket, och det har varit en intressant diskussion i vår utvärderingsgrupp. Rapporten har rönt stort intresse, och vi har haft en hearing om den i Förstakammarsalen.</p><p>Det handlar mycket om vad som krävs för att skapa robusthet, och svaren i rapporten och under hearingen har varit samstämmiga. Det krävs väsentligt ökad lönsamhet och konkurrenskraft liksom säkrad tillgång till insatsvaror som drivmedel, gödning, växtskyddsmedel med mera i händelse av kris och krig. Det är givetvis viktigt varje år men ännu viktigare när det uppstår en extrem situation. Det handlar ju i grund och botten om vår grundläggande försörjningsförmåga.</p><p></p><p>Torkåret 2018 satte många viktiga frågor på agendan. Skördarna blev mycket sämre än normalt, och foderbrist gjorde att fler djur än planerat slaktades. Listan kan göras lång. I spåren av detta kan vi i betänkandet läsa att olika myndigheter har fått regeringsuppdrag av skiftande slag för att säkerställa en stärkt robusthet i hela livsmedelskedjan.</p><p>Jag nämnde inledningsvis att det finns mycket att läsa för den intresserade, och i betänkandet är det tydligt angivet när de olika uppdragen kommer att redovisas.</p><p>Det är viktigt att livsmedelsstrategins skrivningar om regelförenklingar fortsätter att vara i fokus.</p><p>Under krisen 2018 såg vi att hela civilsamhället mobiliserade och att enskilda medborgare verkligen klev fram och var en mycket viktig del för att ta oss ur denna kris. Det är fantastiskt att det fungerar, men vi anser att man ska kunna ställa större krav på bättre samordning mellan våra myndigheter i händelse av kris. Ett starkt civilsamhälle är viktigt, men det är också viktigt med träning och systematik i krisledning.</p><p>Också coronapandemin har synliggjort ett antal brister i vårt svenska system, med många myndigheter som har delat ansvar för livsnödvändiga frågor. Låt mig ta ett, kanske lite banalt, exempel. När sprittillverkningen skulle ställa om till handsprit var det svårt att identifiera vilken myndighet som kunde ge tillstånd för detta. Myndigheter hänvisade till andra myndigheter i stället för att ta ett samordnat ansvar.</p><p>Det är inte så enkelt, så här krävs det ett helhetsgrepp. Därför var det intressant att lyssna till statsrådet Dambergs tal på Folk och Försvar. Han lyfte då givetvis upp de viktiga försörjningsfrågorna. Han lovade att under våren 2021 skulle det tillsättas en utredning om vad en nationellt samordnad försörjningsberedskap bör omfatta och hur den ska organiseras och finansieras. Det är någon dag kvar av vårmånaden maj, så vi väntar med spänning på att detta löfte ska infrias. Kanske har Socialdemokraternas företrädare ytterligare information att ge senare i debatten.</p><p>Låt mig återvända till Centerpartiets förslag om jordbrukets beredskap. Här pekar vi på vikten av att livsmedelsberedskapen bedrivs utifrån just ett helhetsperspektiv.</p><p>Livsmedelsstrategin handlar till stor del om ökad produktion. Vad som händer i år vet vi inte, men vi är många som med oro följer alla de jordbrukare som inte har haft möjlighet att vårbruka fullt ut. Vädret påverkar oss på många sätt, och det råder vi inte över. Men det finns mycket vi framöver kan göra för att klimatsäkra olika delar av jordbruket.</p><p>Målet om ökad konkurrenskraft och lönsamhet handlar också om att jordbrukare själva ska kunna göra nödvändiga investeringar för att säkra sin verksamhet framåt. Det är också viktigt för att kunna öka lönsamheten, och det ger även egenmakt hos varje enskild företagare.</p><p>En aspekt av Sveriges försörjningsförmåga är givetvis att öka andelen svenskproducerad mat. Andra aspekter handlar om brister i reservkapacitet och logistik. Lagerhållning av nödvändiga livsmedel och strategiska insatsvaror i omsättningslager blir också viktigt när försörjningssystemen är sårbara.</p><p></p><p>Ansvariga behöver snabbt och gemensamt planera för hur distributionen av livsmedel ska fungera i landet i en situation när det råder brist på lastbilar och andra fordon eller när de elektroniska kommunikationerna är utslagna. Eftersom alla led i livsmedelsförsörjningskedjan ägs, drivs och organiseras av det privata näringslivet kan vi inte nog understryka vikten av att detta görs av det offentliga och näringslivet tillsammans.</p><p>Herr talman! Vi talar ofta om vikten av bra information till kunden så att kunden kan välja livsmedel som främjar ökad hälsa. Sverige har tyvärr en ganska stor ohälsa kopplad till livsstil, och i betänkandet lyfter vi därför fram behovet av att utveckla nyckelhålsmärkningen så att konsumenten i allt högre grad kan göra medvetna val.</p><p>Riksdagens nybildade livsmedelspolitiska nätverk hade ett seminarium för bara några veckor sedan. Livsmedelsföretagen lyfte då upp att nyckelhålsmärkningen är viktig. Det är en målbild för många företag när de utvecklar nya produkter att dessa också ska bli nyckelhålsmärkta.</p><p>Avslutningsvis, herr talman, efterfrågar vi mer flexibla regler för småskaliga verksamheter. Enligt Livsmedelsverket medger lagstiftningen flexibla tillämpningar. Man lyfter upp målstyrning och vikten av vägledning. Man har i uppdrag att förenkla och underlätta för företagen så att kontrollerna effektiviseras, företagens avgifter minskar och företagens tid och resurser sparas. Man säger att vardagssvårigheter ska lösas med mer flexibla lösningar. Jag önskar att jag kunde tro på det. Vi kommer givetvis att fortsätta att följa upp detta.</p><p>Jag vill avsluta med att än en gång poängtera att vi äter alltmer svenskproducerat. Det är ett sätt för oss alla att öka den nationella försörjningsförmågan.</p>",
    "intressent_id": "0836001490919",
    "rel_dok_id": "H801MJU18",
    "replik": "N",
    "systemdatum": "2021-09-15 16:58:00"
  }
}