{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Vissa ändrade regler inom sjukförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7e6f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "79",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Herr talman! Jag tackar Ida Gabrielsson för frågorna.</p><p>Jag måste tillstå att rehabilitering fungerar och att den medicinsk-tekniska utvecklingen på olika sätt har varit strålande. Det är Ida Gabrielsson själv ett gott exempel på. Jag ger en eloge till det arbetet, som säkert ledamoten själv har bidragit starkt till med vilja och kunskap.</p><p>Låt mig vara tydlig. Liberalernas inställning är att rehabiliteringskedjan och arbetslinjen är mycket viktiga att hålla fast vid. Det är inte fråga om att lägga fram förslag som innebär en återgång till sjukskrivning där det inte finns några som helst avgränsningar eller avstämningspunkter, och inte heller en tät samverkan med den sjuke med alla insatser som behövs, inte bara arbetsgivare och Arbetsförmedlingen, Försäkringskassan och hälso- och sjukvården. Det kan vara fråga om en lång rad sociala insatser runt den sjukskrivne. Allt detta måste komma tillsammans och få fasta avstämningspunkter under sjukskrivningsprocessen för att leda tillbaka till ett liv. Detta har jag beskrivit i mitt anförande, i motioner och i mitt tidigare svar till Ida Gabrielsson. Det är den tydliga vägen.</p><p>Ida Gabrielsson sa själv att man är emot dagens system i sin helhet. Det är inte vi. Vi vill utveckla dagens sjukförsäkring till något som är mycket bättre, men vi är inte emot helheten. Jag tvivlar på att vi kommer att lägga fram gemensamma förslag på den punkten.</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H801FiU41",
    "replik": "Y",
    "systemdatum": "2021-05-18 19:29:17"
  }
}