{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Afrika",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "464f8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "174",
    "talare": "Yasmine Posio (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Afrika</p><p>Frau talman! Afrika är en kontinent i snabb förändring, men utvecklingen och den ekonomiska tillväxten är långt ifrån entydig. I Afrika bor det ungefär 1 miljard människor i över 50 länder, och varje land har sin egen historia och sin egen unika situation.</p><p>En erfarenhet som präglar hela kontinenten är den koloniala historien, då imperialistiska europeiska stater stred om att kolonisera Afrika. Den dåtida kolonialismen har i dag på många sätt ersatts av en nykolonialism. Afrika är världens rikaste kontinent när det gäller naturtillgångar samtidigt som människorna som lever där tillhör de fattigaste i världen.</p><p>Orsaken till detta är att makten och kontrollen över naturresurserna fortfarande finns utanför Afrikas gränser. Stormakter och internationella företag blandar sig fortfarande i de afrikanska ländernas affärer, och detta har pågått ända sedan kolonialismen officiellt försvann.</p><p>Att länderna inte kontrollerar sina egna tillgångar försvårar den demokratiska utvecklingen, och detta måste ändras. Dessutom måste det införas krav på att företag har sjysta arbetsvillkor och betalar sjysta löner, i enlighet med environmental and human rights due diligence, och att världens länder inför land-för-land-rapportering så att skatter blir kvar i de länder där de hör hemma och kan bidra till välfärdsbygge.</p><p>Etiopien, Eritrea, Somalia och Djibouti på Afrikas horn är också drabbade av den koloniala historien. Lägg till auktoritära, våldsamma styren, utdragna krig och svältkatastrofer orsakade av extrem torka. Trots vissa demokratiska ljusglimtar pågår brott mot de mänskliga rättigheterna i samtliga länder. Krig och konflikter har även bidragit till att regeringarna inte klarar av att tillgodose befolkningens behov av hälso- och sjukvård, utbildning, bostäder eller rimlig levnadsnivå. En klar majoritet av människorna på Afrikas horn lever i fattigdom. Yttrandefriheten är kraftigt begränsad.</p><p>Vi i Sverige känner ju väl till journalisten Dawit Isaak, som suttit fängslad i Eritrea i snart 20 år utan tillgång till rättvis rättegång, egen advokat eller läkarvård. Han har inte heller fått träffa sin familj eller fått ta emot konsulärt stöd. Det är bra att vi i riksdagen tillkännagav för regeringen att en oberoende utredning om vad regeringen gjort i fallet ska tillsättas. Det är ett sätt att visa den eritreanska regimen att vi på intet sätt accepterar dess agerande när deras gäller Dawit Isaak.</p><p>Fru talman! Våld och trakasserier mot hbtqi-personer är vanligt. På Afrikas horn är homosexualitet förbjudet i samtliga länder. Somalia är ett av sex länder i världen där hbtqi-personer kan dömas till döden.</p><p>Kvinnor och barn drabbas hårdast av den utbredda fattigdomen och det auktoritära, patriarkala styret. Diskriminering och marginalisering på grund av kön är fortfarande mycket vanligt förekommande, liksom mäns våld mot kvinnor och flickor. Trots att ansträngningar görs på flera håll för att skydda flickor och kvinnor är förekomsten av våldtäkt och andra sexuella övergrepp utbredd. Fortfarande är kvinnlig könsstympning vanligt förekommande även om vissa framsteg har gjorts.</p><p>Pandemin har förstärkt denna allvarliga situation på Afrikas horn, och därför måste den rika världen se till att hela världen vaccineras. Många ställer upp med pengar till Covax, som är den organisation som ska se till att fattiga länder får både vaccin och stöd till distribution och vaccinering. Det räcker tyvärr inte då produktionen av vaccin är för liten och priset för högt. Därför måste patenten hävas under pandemin. Först då får vi upp produktionen och får dessutom ett lägre pris per dos.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Afrika</p><p>Fru talman! Redan innan Etiopiens premiärminister Abiy fick Nobels fredspris stod landet inför en konflikt, som sedan briserade och ökade det mänskliga lidandet och skapade instabilitet i hela regionen. När den etiopiska regeringen med hänvisning till coronapandemin sköt upp de planerade val som skulle hållas i augusti till september 2020 valde delstatsstyret i Tigray att gå vidare med lokala val. Nu pågår ett inbördeskrig i området Tigray i norra Etiopien.</p><p>Omkring 2 000 människor har identifierats efter att ha dödats i massakrer i Tigray. Våldet mot civila i området har nått fruktansvärda nivåer, och hur många som faktiskt har dött är det ingen som vet. Den medicinska hjälporganisationen Läkare Utan Gränser har tidigare rapporterat att över 100 hälso- och sjukvårdsmottagningar har vandaliserats och förstörts.</p><p>Utöver detta används sexuellt våld som vapen. Kvinnor och flickor i Tigray vittnar om hemska övergrepp som begås. Amnesty International och Civil Rights Defenders har rapporterat om en explosion av sexuellt våld. Den etiopiska regeringen har hävdat att den militära operationen är strikt riktad mot Tigreanska folkets befrielsefront. Men det som sker är inte enbart strider mellan arméer, miliser och paramilitära grupper utan inkluderar även attacker mot den civila befolkningen där sexuellt våld används som vapen.</p><p>Med tanke på att Abiy har fått Nobels fredspris och att Etiopien länge varit en mottagare av svenskt bistånd har Sverige en viktig roll när det gäller att uppmärksamma det fruktansvärda sexuella våldet, som måste brytas.</p><p>Fru talman! Djibouti består till största delen av öken och saknar nästan helt naturtillgångar och odlingsbar mark. Landet är starkt beroende av bistånd. Inkomsterna från hamnen i huvudstaden är bland de viktigaste för landets ekonomi.</p><p>Det är inte bara handel och affärsverksamhet som lockas till Djibouti tack vare det strategiska läget. Ingen annanstans finns det så stor militär närvaro från andra länder som i Djibouti. Frankrike, USA, Japan, Italien och Kina har militärbaser i landet. Detta bidrar inte bara till ökad spänning mellan de militära stormakterna utan även till en militarisering av Afrikas horn.</p><p>Det viktigt att uppmärksamma vilka konsekvenser den höga utländska militära närvaron i landet får för militariseringen av den övriga kontinenten. Sverige bör därför verka för minskad militarisering av Afrikas horn. Härmed, fru talman, vill jag yrka bifall till reservation nummer 3.</p><p>I dag har jag fokuserat på kolonialismens arv och hur vi skulle kunna bryta det arvet, och jag har valt att lyfta vissa delar av Afrikas horn. Mer finns att läsa i Vänsterpartiets motioner om Nordafrika, Afrika söder om Sahara och Afrikas horn.</p><p>Som jag sa i inledningen är Afrika en kontinent med över 50 länder och över 1 miljard invånare. Det finns mycket att säga om Afrika och den snabba förändring som sker där - om människornas behov, drömmar och potential.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Afrika</p><p>För Vänsterpartiet är demokrati och mänskliga rättigheter inte förhandlingsbara. Vi försvarar FN:s deklaration om de mänskliga rättigheterna, där bland annat mötesfrihet, organisationsfrihet, religionsfrihet, strejkrätt, yttrandefrihet samt allmänna, fria och hemliga val framhålls som nödvändiga beståndsdelar i ett demokratiskt samhälle. Lika stor vikt läggs vid sociala framsteg och förbättrade levnadsvillkor. Det innebär att rätten till arbete, utbildning, bostad, vård, omsorg och kultur är nödvändig för ett människovärdigt liv och ett demokratiskt samhälle. Det är först när alla människor har möjlighet att bestämma över sina egna liv som verklig demokrati kan uppnås.</p>",
    "intressent_id": "0468765214727",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:32:03"
  }
}