{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:321 och 440 om brottslighet som drabbar näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cb093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Återigen vill jag betona att flera av de åtgärder som Mikael Damberg lyfter fram när det gäller vad regeringen har gjort är eftersträvansvärda. Det är åtgärder som vi har stått bakom och där vi kanske har haft synpunkter på hur de skulle kunna förstärkas och dylikt, likt tillträdesförbudet. Men det är fortfarande så att dessa kommer på plats, precis som Mikael Damberg nämner, den här veckan, alltså drygt sju år in i Löfvenregeringarnas regeringstid. Det skulle inte jag ha varit jättestolt över.</p><p>När det gäller just polistätheten kom Polismyndigheten i dag med ett äskande på avsevärt mycket mer. Det är historiskt sett bara Sverigedemokraterna som matchar den typ av anspråk som Polismyndigheten hävdar att den behöver göra för att kunna erbjuda konkurrenskraftiga löner till sin personal och därmed möjliggöra för oss att nå det polistäthetsmål som regeringen har satt upp.</p><p>Fru talman! Det finns goda skäl att problematisera Mikael Dambergs beröm till den egna regeringen. Jag redogjorde i mitt förra inlägg för hur en av fem näringsidkare har funderat på att lägga ned sin verksamhet på grund av brottslighet och för att varannan företagare upplever otrygghet på grund av låg polisnärvaro. Det sistnämnda gör man trots den, för att använda Mikael Dambergs egna ord, historiska satsningen på Polismyndigheten, som han skryter om i sitt svar.</p><p>Än värre blir det när jag följer upp med ytterligare siffror från Företagarnas rapport. Hela 84 procent av de brottsutsatta näringsidkarna uppger minskad tilltro till rättsväsendet. Det kan man inte tro när man tar del av Mikael Dambergs stolta svar. 79 procent har fått ökade kostnader för brottsförebyggande åtgärder - fyra av fem näringsidkare, fru talman. Det är uppenbart att brottsligheten belastar vårt näringsliv.</p><p></p><p>Daniel Erlandsson, ägare av vitvarukedjan Din Elon-butik, uttryckte det såhär i en intervju i Dagens industri: \"Brottskostnaden är inte bara värdet av det som stjäls eller prislappen på reparationerna. Det som kostar mest är avbrottet i verksamheten och tiden du som företagare lägger ned på allt runt omkring.\"</p><p>Fru talman! Givet detta tror jag knappast att drabbade företagare uppskattar att Mikael Damberg lägger ansvaret på näringsidkarna själva när han i sitt svar uttrycker: \"En central del är därför företagarnas egna förebyggande åtgärder.\" Näringsidkare som har tagit risker för att bidra till samhället och som sedan lider ekonomiskt som en konsekvens av att regeringen har misslyckats med att förebygga brott, straffa förövare och rent allmänt hålla samhället tryggt ska enligt regeringen ansvara för detta själva.</p><p>Naturligtvis ligger det i näringsidkarnas intresse att vidta förebyggande åtgärder, vilket många också gör. Men jag kan inte undgå att reflektera över att näringsidkare tvingas stå för notan för regeringens tillkortakommanden på området.</p><p>Som om det inte vore nog med dessa kostnader uppger 42 procent av de tillfrågade i Företagarnas rapport att utsattheten för brott leder till att planerade investeringar har skjutits upp eller uteblivit. Näringsidkare tvingas bekosta förebyggande åtgärder samtidigt som tid, energi och pengar tas i anspråk när de väl utsätts för brott. Oron de upplever resulterar i att investeringar uteblir.</p><p>Det går inte att komma undan att brottsligheten i dag ligger som en våt filt över näringslivet och begränsar vår ekonomi och tillväxt på grund av regeringens misslyckanden. Känner Mikael Damberg att han och regeringen har ett ansvar för den problematik jag har återgett?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H8C120210302ip",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:31"
  }
}