{
  "anforande": {
    "dok_hangar_id": "5090877",
    "dok_id": "H80995",
    "dok_titel": "Protokoll 2020/21:95 Onsdagen den 17 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "95",
    "dok_datum": "2021-03-17 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ff0b01d3-10c2-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "35",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Jag tackar Mats Berglund för hans anförande. Jag kunde inte låta bli att höja lite på ögonbrynen när ledamoten Berglund sa att denna reform vad gäller premiepensionen skulle öka valfriheten. Det är inte sant. Det är precis tvärtom. Denna reform kommer att göra att valfriheten minskar och att det kommer att finnas extremt mycket färre fonder än nu att välja mellan. Dessutom kommer det att vara stora internationella indexfonder som premieras, och detta kommer att slå hårt mot svenska småbolagsfonder. </p><p>Varför är det så viktigt för Pensionsgruppen att gå vidare med denna reform på detta sätt? Det kommer att gå via en myndighet, och det kommer att vara mycket svårare att få en överblick över alla de olika valmöjligheter som man har i dag. Det kommer också att slå hårt mot svenska småföretagare när vi står mitt i en pandemi. Jag skulle gärna vilja veta hur regeringen och Pensionsgruppen resonerar kring dessa konsekvenser när det blir en mycket sämre valfrihet och ett mindre utbud än i dag. Det är många som har kritiserat detta. Det har kommit kritik från olika håll om att detta faktiskt i stället kan leda till en sämre premiepension. </p><p>Så varför? Vad är egentligen skälet? När det gäller de problem som har funnits med bedrägligt beteende, oetisk marknadsföring och olika klåpare ska vi självklart slå hårt mot dem. Men den här reformen slår hårt även mot dem som inte är klåpare, och det tycker jag är problematiskt.</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H801SfU16",
    "replik": "Y",
    "systemdatum": "2021-05-31 15:05:43"
  }
}