{
  "anforande": {
    "dok_hangar_id": "5075130",
    "dok_id": "H80939",
    "dok_titel": "Protokoll 2020/21:39 Fredagen den 20 november",
    "dok_rm": "2020/21",
    "dok_nummer": "39",
    "dok_datum": "2020-11-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:85 om Taiwans deltagande i WHO",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "678e8bf6-bd3b-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "41",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag instämmer med ministern i att Världshälsoorganisationen inte ska göras till en arena för politiska konflikter, utan man ska arbeta stenhårt för världshälsan. Det är mycket beklagligt att Kina slår politiskt mynt av sitt ekonomiska inflytande världen över och på ett otillbörligt sätt försöker att påverka också arbetet i Världshälsoorganisationen.</p><p>Coronapandemin har haft en enorm påverkan på den globala ekonomin, säkerheten och många andra områden. Vi har inte råd att utelämna Taiwan om vi ska agera globalt. Viruset respekterar inga gränser. Det sprids överallt. Troligtvis är coronapandemin inte den sista pandemi som mänskligheten kommer att uppleva, och därför behöver vi en stark och funktionell världshälsoorganisation - en organisation som är värd namnet.</p><p></p><p>Jag hoppas därför att den utvärdering av hur man har agerat nu kan bli ett bra avstamp för ett mycket bättre arbete och samarbete mellan alla nationer i världen framöver. Att ha en organisation som kryper för diktaturer är det ingen nytta med. Vi behöver en organisation som värnar om samarbetet mellan länderna. Det är just därför organisationen heter Förenta nationerna och inte Exkluderande nationerna.</p><p>Taiwan är en stabil demokrati som verkligen förtjänar Sveriges och omvärldens stöd för att ta sin rättmätiga plats i organisationer som Världshälsoorganisationen, ICAO och klimatkonferensen.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H81085",
    "replik": "N",
    "systemdatum": "2020-12-11 15:35:04"
  }
}