{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:612 om coronafonden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "810c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "65",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Den 24 mars klubbade riksdagen igenom EU:s stora skuldpaket efter att regeringen hade fått aktivt stöd av Centerpartiet och Liberalerna och passivt stöd av Moderaterna och Kristdemokraterna.</p><p>Skuldpaketet, även kallat coronafonden, innebär att Sverige kommer att få betala 150 miljarder kronor, vilket motsvarar fem gånger så mycket som Polismyndighetens budget, främst till länder i Sydeuropa.</p><p>Fru talman! Detta utgör enligt Sverigedemokraterna ett ekonomiskt och politiskt vansinne, både av praktiska och av moraliska skäl. Vi gjorde vårt yttersta för att sätta stopp för det hela, men tyvärr svek samtliga partier förutom Sverigedemokraterna och Vänsterpartiet Sverige och det svenska folket.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag skulle ljuga om jag sa att det huvudsakligen var Hans Dahlgren och Socialdemokraterna jag var besviken på. I stället var det Moderaterna och Kristdemokraterna och deras svek som irriterade mig mest. Det kommer de också att få höra i framtida valrörelser.</p><p>Men med det sagt, fru talman, ska jag säga att den ursprungliga tanken med stödpaketet var att man gemensamt skulle lyfta Europa efter pandemin. Som många gånger tidigare är dock EU sällsynt illa rustat för uppgiften. EU-kolossen har genom pandemin visat sig vara en byråkratisk mardröm, oförmögen att hantera alltifrån vaccin till grundläggande koordinering av rekommendationer för resor mellan medlemsländerna. Detta är det organ som svenska politiker valt att sätta sin tilltro till.</p><p>I bakgrunden till coronafonden lurar också ett federalistiskt EU, som ser detta som en chans att tillskansa sig alltmer makt och inflytande. Gränserna mellan medlemsländernas självbestämmande och beskattningsrätt blir allt luddigare i avgränsningarna mot EU-byråkratin.</p><p>När mycket av återhämtningsfonden fokuserar på grön omställning och digitalisering är det svårt att skaka av sig uppfattningen att politiker använder pandemin som en förevändning för att driva sina önskeprojekt, projekt som invånarna aldrig ställt upp på under normala omständigheter.</p><p>Redan nu varnar EU:s revisorer för risken att delar av pengarna inte går till avsedda syften. Denna risk tydliggörs onekligen av att länder som kommer att erhålla stöd talar om förslag som sänkt pensionsålder, förkortade arbetsveckor och införandet av medborgarlön. Det är givetvis upp till dessa länder att avgöra vad de vill finansiera. Men svenska skattebetalare ska inte stå för notan.</p><p>Fru talman! Tyvärr gör vi det nu, på grund av den regering som Hans Dahlgren företräder och de övriga politiska partier som inte vågade sätta stopp för detta.</p><p>Jag frågade i min interpellation Hans Dahlgren ifall han ser en risk i att misskötta ekonomier nu passar på att genomföra önskade satsningar på vår bekostnad och ifall regeringen avser att vidta några åtgärder för att förhindra det. Hans svar tyder på att regeringen nonchalerar det faktum att sydeuropeiska stater omgående valde att växla ned tempot efter att skuldpaketet var klubbat, givet vetskapen om de stundande svenska skattemedel som de kommer att tilldelas.</p><p>Har Hans Dahlgren missat detta, eller ser han inga problem med det?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H810612",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:09"
  }
}