{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:449 om ökad matproduktion och lantbrukarnas villkor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "460a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "144",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret!</p><p>Ministern säger att det ska vara möjligt för människor att bo och verka i sina gröna näringar på landsbygden. Jag håller verkligen med ministern om att det är viktigt. Men då måste man ju kunna få leva och verka utan att ständigt behöva vara rädd för rovdjursangrepp, hot och trakasserier från djurrättsterrorister eller annat.</p><p>Ministern talar om att regeringen har vidtagit flera åtgärder såsom underhåll av rovdjursavvisande stängsel, flytt av betesdjur och vård av skadade djur, och det är ju bra. Men jag representerar Stockholms län här i riksdagen, och Stockholms län har väldigt mycket skärgård. Haninge består exempelvis till cirka 75 procent av vatten, och vargar är duktiga simmare. De som driver sin djurhållning vid vatten kan ju inte behöva stängsla in hela sin mark mot vattnet, eller hur menar ministern? Rent teoretiskt skulle det kunna betyda att vi behöver stängsla in stora delar av Stockholms skärgård. Så kan vi inte ha det ur vare sig ett äganderätts, ett strandskydds- eller ett allemansrättsperspektiv. Då krävs det lite andra metoder.</p><p>Det ska vara möjligt för människor att bo och verka i sina gröna näringar på landsbygden. Ja, jag håller fortfarande med ministern. Men många lantbrukare är tusenkonstnärer, och en hel del av dem har både jordbruk och skogsbruk för att klara sig och för att det kanske är så gården ser ut.</p><p>Om Skogsutredningens förslag som debatterades här innan skulle gå igenom som det ser ut i dag, hur ska man då tolka att det ska vara möjligt att bo och verka i sina gröna näringar på landsbygden? Hur ska det då vara möjligt att göra generationsväxlingar när exempelvis Skogsutredningen föreslår att man ska bakbinda skogsägare 100 mil efter fjällgränsen?</p><p>Fru talman! Jag har varit i kontakt med ett antal skogsägare uppe i Jämtland. En stor del av de utpekade fjällnära skogarna verkar på sina håll inte innehålla de värden som utredningen påstår att de gör. I utredningen sägs det att avsättningar inte behöver göras för biologisk och genetisk mångfald utan för deras värde som sammanhängande ekosystem. Problemet är bara att en hel del av det som utpekats inte hänger samman. Det fragmentiseras av till exempel skogsbilsvägnät.</p><p>För mig blir det väldigt svårt att förstå hur det skulle kunna främja generationsväxlingar eller att man ska kunna bo och verka i sina gröna näringar på landsbygden. Hur avser ministern och regeringen att stärka den för att få ökad lönsamhet? Hur ska lantbrukare kunna överleva och bidra till en ökad självförsörjningsgrad om de motarbetas från så många håll?</p><p></p><p>Ministern har tidigare i kväll sagt att vi ska ta beslut baserat på fakta och god kunskap. Upplever ministern att ministern har fått det med den skogsutredning som har lämnat sin rapport?</p><p>Hur ska det ses som attraktivt och lönsamt när vi har ett stort antal lantbrukare och djurhållare som utsätts för hot och trakasserier? Det är för mig obegripligt. Hot, trakasserier, stöld, olaga intrång, gravskändning, mordbrand och skadegörelse riktas inte bara mot enskilda näringsidkare utan ofta mot deras familjer och närstående. Det är ganska vanligt förekommande. Senast i morse hörde jag på radion att polisen i syd trappar upp för att kunna nå det här än mer. Men det är ganska svårt för rättsväsendet att hantera, eftersom det ofta är maskerade personer. Familjers, näringslivs och livsmedelsförsörjningens existens hotas av att våra demokratiska principer sätts ur spel.</p><p>Fru talman! Jag tror att ministern håller med mig om att brottsligheten mot djurhållare, politiker och jägare aldrig får normaliseras eller accepteras av ett samhälle. Men här behövs fler insatser. När kommer de?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810449",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:56"
  }
}