{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:624 om bredbandsutbyggnaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6618b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "71",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig först konstatera att det här är ett problem som har varit känt länge och som jag adresserade när jag blev digitaliseringsminister. Samverkansavtal gör det redan i dag möjligt att gräva i en annan kommun. Men vi vill gå vidare och har därför tillsatt en utredning.</p><p>Den ödmjuke kan undra: Om det nu har varit känt så länge, varför löstes det inte under de åtta år som Moderaterna ledde regeringsarbetet? Nu löses problemet, och det kan vi nog båda vara glada över.</p><p>Jag har ingenting emot att titta på om vi kan använda den statliga itinfrastrukturen effektivare än i dag. Dock har 95 procent av Sveriges befolkning tillgång till fiber i sin omedelbara närhet. Sverige är det land i Europeiska unionen där flest medborgare har tillgång till riktigt snabbt internet. Det är till och med dubbelt så många medborgare i Sverige som har tillgång till snabbt internet som i det land som kommer tvåa i EU. Och det är tre gånger så många medborgare i Sverige som har tillgång till riktigt snabbt internet som i exempelvis Finland, som är ett mer jämförbart land, eftersom det liksom Sverige är lite mer glesbefolkat.</p><p>Det som behövs nu är inte i första hand ryggradsinfrastruktur längs våra stomjärnvägar, utan det är att bygga de sista få procenten ute i väldigt glest befolkade områden. Där finns tyvärr ingen statlig fiber som ligger utanför torpen. Det måste antingen grävas eller bli radiolänk. Båda dessa tekniker stöds av det bredbandsstöd som regeringen har sjudubblat i den senaste budgeten.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810624",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:52"
  }
}