{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:288 om Sveriges förutsättningar för en stark gruv- och mineralnäring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "429c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Linda Modig (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret! Jag delar naturligtvis de långsiktiga ambitionerna, men om vi ska nå fram till denna fina idévärld måste vi vidta handlingar på marken som gör skillnad. Och som jag sa: En stor flaskhals i prövningsprocessen är tyvärr Länsstyrelsen i Norrbotten.</p><p>Det vore helt fantastiskt om LKAB skulle lyckas med detta enastående projekt. Det är den största svenska industrisatsningen någonsin, med årliga investeringar på mellan 10 och 20 miljarder kronor under 20 år, och den är grundad i en affärsmässig bedömning av den framtida marknaden. Genom att erbjuda koldioxidfria produkter skulle LKAB mer än dubbla omsättningen fram till 2045, samtidigt som bolaget kan förse världsmarknaden med det koldioxidfria järn som är nödvändigt när världsekonomin ställer om och morgondagens järnvägar, vindkraftverk, elbilar och industrimaskiner ska produceras.</p><p>Fru talman! LKAB:s egen verksamhet orsakar i dag 4 procent av industrins samlade utsläpp i Sverige. För att en omställning och framför allt produktionen av järnsvamp ska vara möjlig krävs enligt LKAB:s vd att tillståndsprocesserna går fyra gånger snabbare - hela fyra gånger snabbare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag betvivlar att näringsministern förstår hur allvarligt läget är i prövningsprocessen och vilken enorm utmaning för prövningsprocessen LKAB:s satsning innebär, för om näringsministern var medveten om hur illa ställt det är vore det obegripligt att regeringen inte vidtar fler åtgärder för att avhjälpa bristerna, något som jag redan för ett drygt år sedan betecknat som en systemkollaps.</p><p>Jag har min bild klar för mig: Det är allvar nu. Något måste göras innan det är för sent, och det är därför vi måste fokusera på de åtgärder som vi behöver vidta för att få fart på tillståndsprocesserna.</p><p>Prövningsprocessen har gått i baklås, fru talman. Den har avstannat. Ärenden med överklagade och hänskjutna ansökningar om bearbetningskoncessioner ligger år efter år till sig hos regeringen. Ingen gruva på jungfrulig mark har startat i Sverige sedan 2012.</p><p>På myren utanför Kaunisvaara i Pajala kommun - den kommun där jag själv är uppvuxen - startade Northland Resources en järnmalmsgruva. Sommaren 2018 kunde den nya ägaren Kaunis Iron till allas stora glädje återstarta en fungerande gruvverksamhet för kaffepengar på grund av konkursen. I dag jobbar drygt 500 personer direkt och indirekt i den gruvan.</p><p>Men trots att bolaget ett år senare, den 1 juli 2019, har ansökt hos Mark- och miljödomstolen i Umeå om ett nytt verksamhetstillstånd har ärendet till dags dato ännu inte ens kungjorts. Inte ens det första steget i handläggningen av målet har alltså tagits på ett och ett halvt år. Förklaringen till tidsutdräkten är att Länsstyrelsen i Norrbotten nu i ett drygt halvår inte mäktat med att yttra sig över ansökan.</p><p>Då kan man undra om det bara är länsstyrelsen som har ansvar för att yttra sig över detta. Så är det såklart inte. Alla nationella expertmyndigheter som Naturvårdsverket, Kammarkollegiet, SGU och MSB har yttrat sig inom angivna tidsfrister, medan länsstyrelsen har fått ännu en tidsfrist för anstånd till i dag. Vi får väl se om länsstyrelsen kanske gör det i dag.</p><p>Vilka åtgärder är regeringen beredd att vidta för att få till stånd en fungerande gruvprövning hos Länsstyrelsen i Norrbotten? Jag har motionerat om att vi kanske måste koncentrera denna verksamhet till en länsstyrelse som kan det här, nämligen den i Västerbotten. Min fråga till statsrådet är: Hur långt är regeringen beredd att gå för att få snurr på detta?</p><p>När pandemirestriktionerna är över, fru talman, bjuder jag in näringsministern till Tornedalen, Malmfälten och Norrbotten. Kom och stå med mig i den tornedalska myllan! Låt oss åka till myren i Tapuli och se hur verkligheten ser ut!</p>",
    "intressent_id": "0238095659621",
    "rel_dok_id": "H810288",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:29"
  }
}