{
  "anforande": {
    "dok_hangar_id": "5096849",
    "dok_id": "H809120",
    "dok_titel": "Protokoll 2020/21:120 Torsdagen den 6 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "120",
    "dok_datum": "2021-05-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:625 om stärkta kontroller av den yrkesmässiga trafiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2b68e860-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "13",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Vi ska backa tillbaka lite grann och titta på vad som egentligen har skett. Sverigedemokraten Peter Lundgren var den som väckte frågan i EU-parlamentet. Men han blev inte rapportör, utan det blev Jens Nilsson - han är i dag avliden - en partikollega till Damberg.</p><p>Peter och Jens var de som drev frågan hårt nere i EU. Så småningom landade det i mobilitetspaketet. Nu är det ifrågasatt. Jag hoppas innerligt att det verkligen blir kvar. Men det hjälper inte. Även om mobilitetspaketet blir kvar krävs det att det finns någon som gör jobbet här hemma och vidtar åtgärder mot dem som inte sköter sig.</p><p>Visst har man ökat antalet rapporter om cabotage med några hundra procent. Det går alltid att leka med siffror, eller hur? Jag tror att det senast var totalt är 239 rapporter. Det kan naturligtvis låta bra att det ökar så mycket. Men 239 rapporter av allt det som finns är ett sandkorn i Sahara.</p><p>Här krävs det betydligt mer resurser. Regeringen har dessutom tillfört 100 miljoner till Polismyndigheten. Men Polismyndigheten kan bara redovisa 2,6 av de 100 miljoner som var avsedda för cabotagetransporter. Det finns mycket i övrigt att önska.</p><p>Här måste regeringen vara mycket tydlig i anvisningar för hur kontrollerna ska vara. Jag ser fram emot att den tydligheten kommer.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810625",
    "replik": "N",
    "systemdatum": "2021-09-01 17:44:06"
  }
}