{
  "anforande": {
    "dok_hangar_id": "5090877",
    "dok_id": "H80995",
    "dok_titel": "Protokoll 2020/21:95 Onsdagen den 17 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "95",
    "dok_datum": "2021-03-17 00:00:00",
    "avsnittsrubrik": "Översyn av resegarantisystemet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "500c01d3-10c2-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "108",
    "talare": "Elin Lundgren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Enligt riksdagsordningen kan ett utskott väcka förslag i riksdagen om ämnen som hör till utskottets beredningsområde. Det är det som nu har skett i civilutskottet när det gäller att utreda det nuvarande resegarantisystemet.</p><p>Covid-19 har slagit hårt mot världen och mot Sverige. Pandemin har inneburit stora påfrestningar för såväl enskilda som hela samhället. Det har påverkat oss alla. För en del har det inneburit att familjemedlemmar eller nära vänner har avlidit, och i många fall har det inte varit möjligt att ta ett ordentligt avsked. Människor har isolerats, och ensamheten plågar många. Sjukvården har satts under stor press, och vi vet ännu inte vilka följder det kan få för folkhälsan framöver.</p><p>Covid-19 har också slagit hårt mot människor som har haft ett jobb att gå till den ena dagen men inte den andra. Sjukskrivningar har också gjort att inkomsterna har blivit osäkra.</p><p>Uttrycket slagit hårt kan kanske sägas vara en underdrift i sammanhanget. Men vi har alla bilden ganska klar för oss, även om vi ännu inte vet de slutgiltiga konsekvenserna.</p><p>Många företag, beroende på bransch, förstås, har också drabbats hårt, vilket i sin tur kan drabba konsumenter. Så har det varit när det gäller resebranschen. Konsumenter har betalat i förväg för en resa som sedan inte har kunnat genomföras, och företaget har saknat likvida medel för att kunna betala tillbaka pengarna.</p><p>Vi har vidtagit insatser för att mildra effekterna för de resenärer som har drabbats. EU har pekat på ett vouchersystem. I en extra ändringsbudget för 2021 har regeringen avsatt 679 miljoner kronor för ett researrangörslån. En del konsumenter har fått tillbaka sina pengar, men det kvarstår fortfarande många omständigheter som gör att resenärer i dag inte erhåller fullgott skydd. Det måste ses över.</p><p>Angående konsumentskydd är det viktigt att nämna att det till stora delar är harmoniserat inom EU. EU presenterade därför i november en strategi för konsumentpolitiken där man sa att man ska analysera i vilken mån paketresedirektivet fortfarande fyller sin funktion, mot bakgrund av det som har hänt. Kommissionen avser att senast 2022 vara klar med sin analys. Sverige och vår regering ska såklart vara en aktiv del i det förändringsarbetet, eftersom det är önskvärt att ha ett gott skydd inom hela EU.</p><p></p><p>Vi ställer oss bakom det här utskottsinitiativet, eftersom vi ser att det är viktigt för konsumenter och företag som drabbats. Långsiktiga och hållbara lösningar behöver mejslas ut inför framtiden.</p><p>Avslutningsvis är det också viktigt att nämna att vi måste få stopp på covid-19. Vi måste alla fortsätta ta ansvar för att minska smittspridningen och vaccinera oss för att få stopp på pandemin. Än så länge fortgår den dock, och vi kommer att ständigt behöva se över nya vägar inom både Sverige och EU för att begränsa effekterna.</p><p>Fru talman! Med det yrkar jag bifall till förslaget i betänkandet.</p>",
    "intressent_id": "089246126523",
    "rel_dok_id": "H801CU26",
    "replik": "N",
    "systemdatum": "2021-05-31 15:05:55"
  }
}