{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "63b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "73",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor</p><p>Fru talman! Stort tack, Karin, för frågan! Vi brinner båda två för detta. Det är oerhört viktigt att minska narkotikadödligheten. Vi måste hitta sätt att nå dit.</p><p>Kristdemokraterna vill inte fastslå ett direktiv som per se ska utvärdera avkriminalisering. Men med det sagt tycker jag ändå att det är viktigt att titta på det här ur ett nationellt perspektiv. Vilka insatser har varit framgångsrika för att minska narkotikadödligheten? Vilka har inte varit framgångsrika? Vi måste också lära oss av erfarenheter i andra länder.</p><p>Ofta lyfts avkriminalisering fram i debatten, och man tar ofta upp Portugal som ett positivt exempel som har haft framgång. I Portugal blir man visserligen inte rapporterad till en åklagarmyndighet, men man blir fortfarande rapporterad till en myndighet. Snabbt - inom tre dagar - ska en bedömning göras av om man har ett beroende och vilken omfattning ens problematik har. Sanktioner kan även utdelas utifrån det. Man förlorar kanske en yrkeslicens eller liknande. Jag vet att Karin är insatt i dessa delar. Det man har gjort i Portugal är dock att satsa oerhört mycket på vård och behandling. Det tror jag är nyckeln.</p><p>I en utredning är det viktigt att titta på alla insatser som har gjorts för att se vad utfallet har blivit. Det skulle förvåna mig om det just är avkriminaliseringen som sticker ut som något positivt. Jag tror snarare på god vård och behandling.</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H801SoU20",
    "replik": "Y",
    "systemdatum": "2021-06-18 16:02:45"
  }
}