{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:535 om återinförande av amorteringskraven",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b59c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "67",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru ålderspresident! Jag tackar Ola Johansson för att han har lyft fram väldigt viktiga frågor här i kammaren, till exempel frågan om den svåra bostadsbrist som vi har i Sverige. Vi behöver inte minst fler hyresrätter. Jag delar helt uppfattningen att en del tvingas göra vad de kan för att köpa en bostad. Många vill äga en bostad. Men man ska också kunna ha valfrihet. Är det ett väldigt svårt läge är det inte alltid så det ser ut i praktiken. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag delar också bilden att vissa människor i samhället har möjlighet att köpa en bostad. Men det är också många människor som inte har den möjligheten. Detta ska vara ett land för alla. Därför vill jag tacka för de väldigt viktiga reflektionerna kring den situation som vi befinner oss i. </p><p>Skuldsättningen i Sverige har stuckit ut. Det är flera aktörer internationellt och i Sverige som har pekat på riskerna med den, både för ekonomin i stort och för enskilda människor. Man kan drabbas av detta. Vi såg till exempel förstagångsköpare i Irland som under den ekonomiska krisen drabbades av att vara tvungna att sälja och inte kunna täcka sina egna lån. Det är förstås en väldigt svår situation för människor. </p><p>Lösningen är då inte amorteringskraven. Men jag skulle ändå kunna säga att en del av lösningen ligger där. Vi ser att människor, inte minst unga och förstagångsköpare, lånar lite mindre, köper lite billigare lägenheter och kommer att vara mer motståndskraftiga både för egen del och för ekonomin i stort. Det är viktigt om man hamnar i en ekonomisk kris. </p><p>Det är alltså viktigt att vrida och vända på dessa frågor om skuldsättningen och om den svåra bostadssituationen. Där tror jag att amorteringskraven har haft en stor betydelse också för att öka motståndskraften mot ekonomiska kriser. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H810535",
    "replik": "N",
    "systemdatum": "2021-06-02 17:01:03"
  }
}