{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Pausad BNP-indexering för drivmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d15d4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "28",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Först och främst yrkar jag bifall till regeringens förslag. </p><p>Jag tänkte hålla ett ganska tråkigt anförande; jag tänkte prata om nationalekonomi. Det finns många politiker i den här kammaren som ofta hänvisar till nationalekonomer och påstår sig lyssna på dem, men så är oftast inte fallet. </p><p>Jag tänkte prata om Jevons paradox, eller \"rekyleffekten\" som den också kallas - kärt barn har många namn. Den innebär kortfattat att effektiviseringar ofta leder till ökad konsumtion. Varför är det så? Jo, när man effektiviserar någonting behöver man lägga mindre pengar på samma mängd energi eller vad det nu kan vara som man lägger pengarna på. Då får man ett ökat konsumtionsutrymme, och de pengarna ska ta vägen någonstans. Oftast leder de till ökad konsumtion av samma energi eller någonting annat. </p><p>Det finns ganska många exempel på detta historiskt. De stora teknikskiftena är ett väldigt bra exempel. När man i stor utsträckning gick från kol till olja skedde en energieffektivisering. Denna ledde dock till ökad konsumtion totalt sett, vilket ledde till större utsläpp av växthusgaser totalt sett.</p><p>Det kan till och med ta sig uttryck i form av matvanor. Någon som avstår kött för klimatets skull behöver spendera en mindre peng på sin mat och får därmed pengar över. Personen kanske unnar sig en flygresa för dessa pengar, och då har den inte bidragit till klimatet.</p><p></p><p>När USA ville minska sitt beroende av importerad olja valde man att effektivisera sin fordonsflotta. Det ledde i slutändan till fler körda mil totalt sett och till mer konsumtion av drivmedel.</p><p>Det svenska exempel som kanske är mest spännande på detta tema är just fordonsflottan. I motsats till vad många politiker vill hävda är det i dag billigare att köra en mil än vad det var för 20 år sedan. Detta är typexemplet på hur rekyleffekten fungerar: Det införs en skatt, och den driver fram ny teknik och effektivare motorer som leder till att man behöver en mindre mängd drivmedel för att köra samma sträcka. Detta är ett av skälen till att vi har haft svårt att få ned utsläppen inom transportsektorn - folk kör helt enkelt fler och fler mil.</p><p>Detta är alltså rekyleffekten. Det är en väldigt etablerad sanning inom nationalekonomin, eller rättare sagt en etablerad effekt av bland annat ekonomiska styrmedel eller effektiviseringar generellt.</p><p>Ovanpå rekyleffekten har vi den allmänna tillväxten. Effektiviseringen i sig gör att man får mer pengar i plånboken och kan spendera mer pengar på till exempel drivmedel. Utöver detta får man dessutom mer pengar i plånboken av den allmänna tillväxten, vilket ökar konsumtionsutrymmet ytterligare.</p><p>Det är egentligen självklarheter som jag står här och rabblar, men skälet till att jag rabblar dem är att folk inte förstår att de har praktiska konsekvenser för vår politik. Detta betyder i praktiken - och det går inte att diskutera - att miljöskatterna måste fortsätta att öka om de över huvud taget ska ha en styrförmåga. Det är kontentan av rekyleffekten.</p><p>Sverige har en stolt historia vad gäller dessa verktyg. Vi var näst först i världen med att införa en koldioxidskatt, och den har tjänat oss väldigt väl inom flera sektorer. Vi har också använt grön skatteväxling och konceptet att miljöskatterna höjs allteftersom. Framför allt gjorde vi det fram till 2006; sedan hände någonting. Enligt OECD minskade miljöskatteväxlingen kraftfullt under Alliansens år vid makten. Även EU konstaterar detta.</p><p>Men när den rödgröna regeringen tog makten 2014 hände någonting nytt. Då fick vi se att man åter började skatteväxla och höja miljöskatterna. De höjdes med 12 miljarder kronor förra mandatperioden. Denna mandatperiod höjer vi ribban ytterligare till 15 miljarder kronor.</p><p>Indexeringen är ett väldigt bra svar på rekyleffekten. Om vi vill att miljöskatterna ska ha en styrande effekt måste de höjas, och det är detta som indexeringen handlar om.</p><p>Om Miljöpartiet fick bestämma själva hade vi förstås fortsatt med indexeringen och inte pausat den. Vi har dock en ganska bra kompromiss. Den innebär att vi pausar indexeringen tillfälligt medan vi samtidigt ganska radikalt ökar kvoterna inom reduktionsplikten. Detta innebär att vi får en styrande miljöeffekt och får bort fossilt från transportsektorn, men vi får också en priseffekt - priset vid pump kommer att gå upp på grund av ökad inblandning av biodrivmedel.</p><p>Denna kompromiss innebär att vi får en tydlig klimatvinst. Vi gör en tillfällig paus av indexeringen och återkommer om något år när det gäller hur vi ska göra framöver.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H801SkU13",
    "replik": "N",
    "systemdatum": "2021-01-15 15:52:06"
  }
}