{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:162 om medborgarnas förtroende för den svenska strategin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bea9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "132",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tror att vi har väldigt mycket att fundera över när det gäller den tillfälliga lagen. Om det nu var så att lagen inte fungerade, varför lade regeringen då fram den? Man ville ju ha lagen, och man berömde den när den röstades fram av riksdagen. Man sa att den verkligen säkerställer att vi kan ta de krafttag vi behöver - och sedan konstaterade man att det visst inte gick. Men det var ju regeringen som skrev propositionen, så insåg man inte det innan? Det är jättekonstigt.</p><p>Jag har inte föreslagit några åtgärder som man skulle ha vidtagit enligt den tillfälliga lagen, utan jag frågar helt enkelt statsrådet om det fanns några åtgärder man hade velat men inte kunde vidta på grund av den tillfälliga lagen. Det hade varit intressant att veta. </p><p>När det gäller att pandemin drabbade olika länder olika hårt i början - ja, så var det säkert. Men nu är vi ju i våg två, och man har haft hela sommaren på sig att förbereda sig för den andra vågen. Man varnade faktiskt redan i våras för att det med all sannolikhet kommer en ny våg till hösten, och ändå är vi i samma situation nu igen. Det tycker jag är väldigt märkligt. Målet att klara sjukvården och så vidare finns ju i alla länder, men varför misslyckas just vi i Sverige?</p><p>Sedan kan man ju inte bara skylla detta på äldreomsorgen. Enligt de senaste siffrorna jag har sett utgörs ungefär en tredjedel av dödsfallen av personer som har bott på äldreboenden. Två tredjedelar är personer som inte har bott på äldreboenden, så det är en ganska stor andel av dödsfallen som finns utanför den verksamheten. Det gör också det hela väldigt konstigt. </p><p>Det är många av de beslut som har tagits under den här pandemin som människor upplever som motstridiga. Under sommaren minskade till exempel smittspridningen kraftigt i hela Europa, och då lättade många länder på sina restriktioner. Det gjorde dock inte Sverige, utan vi hade fortsatt besöksförbud i äldreomsorgen och kraftiga begränsningar av publik på idrotts- och kulturevenemang, till exempel. Under hösten släppte sedan regeringen på restriktionerna när det gällde besöksförbud i äldreomsorgen, trots att smittspridningen hade satt fart igen. Man ville då även lätta på publikbegränsningarna och så vidare, precis samtidigt som man såg siffror på att pandemin ökar. </p><p>Det här med allmänna sammankomster har varit väldigt förvirrande. Inom loppet av mindre än en månad gick Sverige från först max 50 personer i publiken till en möjlighet att öka till 300, för att sedan snabbt minska till en ny, strikt norm om 8 personer. Det blir väldigt svårt för folk att följa med i turerna och förstå vad det egentligen är som gäller. Det finns många sådana här beslut som människor upplever som lite ologiska, till exempel beslutet att begränsa publiken på en stor utomhusarena med 20 000 sittplatser till 50 personer samtidigt som det är överfullt i kollektivtrafiken och de stora varuhusen. Ingen begrep hur det kunde bli mindre smittspridning av att fotbollssupportrar satt tätt packade på en pub och såg en match på storbilds-tv i stället för att sitta väl utspridda i en utomhusarena och se matchen utan alkoholförtäring. </p><p>Det är sådana saker som gör att människor tycker att det är motstridiga signaler, att det inte är logiskt, att det slår konstigt i samhället och så vidare. Jag tror att även statsrådet kan hålla med mig om att många måste ha uppfattat detta som väldigt förvirrande, och därmed kommer jag tillbaka till min fråga. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns ett samband mellan att människor följer riktlinjer, som ofta är väl genomtänkta av regering och myndigheter, och att de känner att helheten hänger ihop. Människor måste ha förtroende för att det finns en tydlig linje i det som görs och inte tycka att det känns motstridigt och konstigt, för annars kommer folk att strunta i reglerna. Då sitter man där sedan och ser att smittspridningen ökar och att folk inte tar det på allvar. Jag tycker inte att det är så konstigt att de inte gör det, för det känns väldigt motstridigt och konstigt för många. </p><p>(Applåder)</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H810162",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:59"
  }
}