{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:570 om enskilda avlopp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fe45481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "25",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>Vi moderater är stora vänner av rent vatten. För någon vecka sedan debatterade jag och ministern den situation som är med 23 000 gifttunnor innehållande tio ton kvicksilver. Det finns stora miljöfrågor.</p><p>Jag har väckt interpellationen för att vi naturligtvis måste se till att vi får ordning på avloppen runt om i Sverige. Det är egentligen mest de enskilda vi pratar om här.</p><p>Lika viktigt som att vi får ordning på det är att värna de personer som berörs av detta. Jag skulle nog påstå att det runt om i landet pågår ett va-uppror. Det är villaägare eller sommarstugeägare som känner sig kraftigt utsatta för något som nästan liknar övergrepp.</p><p>Jag talade med en äldre familj som hade ägt sitt sommarhus under väldigt lång tid. De ansåg att de hade en väl fungerande enskild avloppsanläggning. Ändå skulle de enligt deras uppfattning påtvingas att ansluta till ett kommunalt va-nät.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Så kan vi inte ha det. Vi måste även på det här området ha en politik som hänger ihop, håller ihop och som löser de problem som finns.</p><p>Villaägarnas Riksförbund har väldigt föredömligt gett konkreta förslag om hur man kan lösa de här frågorna. Jag har hittills inte hört någon säga: Vi vill inte ha rent vatten, och vi ska inte rena det vi släpper ut. Det handlar om hur det ska göras.</p><p>I dag kan det kosta uppemot 200 000 kronor att åtgärda ett enskilt avlopp. Det är alltså inga småpengar vi pratar om. Är det dessutom en fastighet i Hälsinglands inland kanske fastigheten är värd 200 000 kronor. Alla bor ju inte i Stockholms innerstad.</p><p>Villaägarna har presenterat några konkreta förslag. Ett är till exempel att kommunen ska ta betalt för vad det faktiskt kostar att godkänna ett reningsverk. I dag tar man ut schablonpriser.</p><p>Fastigheter som ligger mer än 100 meter från en vattentäkt som används till vattenförsörjning samt vattendrag eller hav ska kunna vänta med att åtgärda ett avloppssystem tills annan renovering genomförs, förutsatt att avloppsvattnet inte medför risk för miljöförstöring.</p><p>Villaägarna har också framfört att fastighetsspecifika undantag ska kunna göras om mängden avloppsvatten är mycket liten och om befolkningstätheten är låg. Tänk dig ett hus ute i skogen någonstans.</p><p>Om kostnaderna är oskäliga ska också undantag kunna medges. Det kan handla om att fastighetens läge gör åtgärden mycket dyr eller att den boende är äldre, långvarigt arbetslös eller allvarligt sjuk.</p><p>Det här är ett väldigt viktigt område. Jag tror att vi från samhället och riksdagen samt lokalpolitiker måste gå väldigt varsamt fram så att vi kan få alla med oss. Vi hade en annan interpellationsdebatt om bilism där det togs upp.</p><p>Det handlar om att kostnaden ställs mot nyttan. Har man en liten stuga i en skog någonstans i Värmland kan man diskutera nyttan med att påtvinga det hushållet eller den sommarstugan en omgörning från enskilt avlopp till en annan lösning, som kanske kan kosta flera hundra tusen kronor.</p><p>Jag skulle vilja veta vad statsrådet tycker om Villaägarnas förslag till lösningar på frågan.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810570",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:23"
  }
}