{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:862 om fastställande av identitet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0787ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret.</p><p>Bristande kontroll över vilka som bor i Sverige är en viktig anledning till de otäcka och omfattande problem vi ser med grov organiserad brottslighet, utanförskap och bidragsbrott. Det har väl inte undgått någon problemen med folkbokföringen, felutbetalningar och samordningsnummer.</p><p></p><p>Antalet personer som inte har styrkt sin identitet är omkring 200 000 - skrivna på felaktiga adresser i Sverige, enligt Skatteverket. Omkring 400 000 så kallade samordningsnummer har utfärdats för personer som inte är eller har varit folkbokförda i Sverige.</p><p>Att Riksrevisionen nu ovanpå detta har visat på stora brister i utlandsmyndigheternas arbete med att klargöra människors identitet, till exempel sådana som tänker anhöriginvandra till Sverige, är naturligtvis mycket otryggt att höra. Utlandsmyndigheterna kan alltså inte säkerställa, inte ens klargöra, vilken person som de ger tillstånd att söka asyl. Migrationsverket kontrollerar inte vidare utan godtar utlandsmyndigheternas beslut.</p><p>Jag förstår att ministern vill invänta regeringens hela svar på Riksrevisionens rapport på hur man ska få bukt med problemen. De är ytterst allvarliga. Men som ansvarig minister i snart åtta år borde det finnas åtminstone en uppfattning om vad regeringen ska vidta för åtgärder. </p><p>Migrationsverket har, trots allt, vid ett flertal tillfällen varnat för att man inte kan identifiera människor som söker sig till och vistas inom vår nations gränser, inte heller att personerna i fråga har endast en identitet. Migrationsverket har i en skrivelse till Justitiedepartementet den 12 februari 2018 efterfrågat ändringar i lagstiftningen för att kunna uppta biometri, det vill säga fotografi och tio fingeravtryck, i ärenden om besöks, studerande, anknytnings- och arbetstillstånd i samband med ansökan. Skrivelsen följdes upp den 30 november 2020 där problemet på nytt tas upp och myndigheten uttryckligen skriver att Migrationsverket i dag har svårigheter att identifiera och verifiera personers identitet. Vi har alltså ingen aning om vilka vi möter på gatan.</p><p>Vissa av de saker som Migrationsverket har påtalat i skrivelserna är nu sent omsider på gång att åtgärdas. Men Migrationsverket skriver till exempel i sitt remissvar på denna promemoria: \"Migrationsverket har i andra sammanhang . pekat på behov av ökat stöd för upptagning, lagring och användning av biometri i verkets verksamhet. Det välkomnas att detta förslag ger ett visst sådant stöd för ett effektivt användande av in- och utresesystemet. På vissa punkter vore det dock önskvärt att förslaget förtydligades och utökades.\"</p><p>Fru talman! Frågan är inte ny och inte obekant. Ändå är ministern, i det svar jag fick på denna interpellation, svarslös gällande vilka åtgärder regeringen anser sig behöva vidta för att få bukt med identitetsproblemen. Frågan kvarstår alltså: Vad ska regeringen göra?</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H810862",
    "replik": "N",
    "systemdatum": "2021-10-08 15:02:49"
  }
}