{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Militära frågor och frågor om Försvarsmaktens personal",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ff002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "120",
    "talare": "Alexandra Völker (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Statsministern har angivit ganska tydliga skäl till att man valde att lägga Myndigheten för samhällsskydd och beredskap under Justitiedepartementet och inrikesministern. Det var just för att man inrättade posten inrikesminister. Man samlade därmed den civila krisberedskapen under ett och samma paraply. Jag kan se att det finns ganska många vinster med det, och det tror jag egentligen att ledamoten också kan göra.</p><p>Vi har samlat de civila krisorganisationerna. Vi har samlat de civila krismyndigheterna. Vi har därmed en tydlig krisberedskapsfunktion vid departementet som arbetar med detta inte bara när det är faktiska kriser utan också i icke-kristid, eller vad man ska säga.</p><p>Jag är lite osäker på om Mikael Oscarsson menar att detta skulle vara en av de viktigaste frågorna när det gäller det civila försvaret. Jag tror kanske inte att frågan om vilket departement som myndigheterna ligger under är den främsta frågan när det gäller civilt försvar.</p><p>Däremot, som jag sa tidigare, är en stor och viktig utredning på gång. Jag tror att vi alla väntar med spänning på att den ska publiceras och på att få läsa den ordentligt. När det gäller frågan om hur vi ska organisera vårt civila försvar och hur vi ska stå mer robusta när det kommer till samhällets kriser måste vi vara ordentligt förberedda och ha ett ordentligt underlag, för vi måste se att det verkligen fungerar på riktigt.</p><p>När vi inför civilt försvar på nytt - så får man väl nästan säga - måste det göras ordentligt. Det får inte hafsas fram, utan det måste faktiskt fungera över tid.</p>",
    "intressent_id": "0496341906327",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-04-27 19:29:23"
  }
}