{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:458 om hållbara finanser och stabila skattebaser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a989247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "160",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Moderaterna motsätter sig kraftfullt flera av de utgiftsökningar som finansministern tar sig för med det svenska folkets skattepengar. Det handlar om massiva bidragsökningar, om ett stort slöseri med utgifter och om politiserade myndigheter som inte är i Sveriges tjänst.</p><p>Det råder inget tvivel om att Moderaterna är det parti som tar ansvar för hållbara och starka offentliga finanser och tar ställning mot ett vårdslöst användande av våra skattemedel. Det försöker finansministern blanda ihop med att vi också bedriver en effektiv överbryggnings- och stimulanspolitik för att rädda jobb i krisen när hon själv är passiv.</p><p>Den här interpellationen handlar dock om skattesystemets långsiktiga hållbarhet. Svenska folket kan notera att Magdalena Andersson bedömde att hon skulle få in 2 000 miljoner kronor genom att införa en skatt på plastpåsar. Hon fick in en tiondel av det.</p><p>Vad säger det? Jo, det säger att skatter spelar roll för människors beteende. Magdalena Andersson höjde skatten på plastpåsar kraftigt, och resultatet blev att folk slutade köpa plastpåsar. Det säger två saker: dels att man inte kan förlita sig på den här typen av miljöskatter för att säkra de offentliga finanserna, dels någonting som Magdalena Andersson bör ta med sig till sin övriga utformning av politiken, nämligen att drivkrafter spelar roll. Om man beskattar något hårt kommer det att minska. Det är därför vi kraftfullt motsätter oss Magdalena Anderssons hot om skattehöjningar på jobb och företagande. Beskattar man det hårdare kommer man att få mindre av det.</p><p>Det är också därför, fru talman, som finansministern har helt fel om den moderata skattepolitiken. Den syftar inte till minskade skatteintäkter; den syftar till lägre skattesatser. Men genom att fler arbetar, tillväxten blir högre och fler startar företag blir skattebaserna större.</p><p>Magdalena Andersson kan säkert påminna sig någon högstadielektion där man skulle lära sig att räkna ut arean av en triangel. Det var basen gånger höjden. Vi vill ha stora skattebaser men något lägre skattesatser. Magdalena Andersson ger sig på och krymper skattebaserna men driver upp skattesatsen. Det är inte ett bra sätt att långsiktigt ta ansvar för ett land och för offentliga finanser.</p><p>Fru talman! I dag kom en opinionsmätning som visar att Moderaterna är Sveriges största parti. Tidigare kom en opinionsmätning som visar att vi är det parti som åtnjuter det största förtroendet i miljöfrågan. Det beror på att vi har gjort upp med den rödgröna symbolpolitik som har tagit Sverige till vägs ände.</p><p>Magdalena Andersson har tillsammans med Centerpartiet lagt fram förslag på förslag som belastar människor som är beroende av bilen, som gör livet surt för barnfamiljer och som gör det svårt att driva företag. Det är nya skatter som slår särskilt hårt mot dem som vill driva företag, jobba och bo på svensk landsbygd.</p><p>Vi har bytt strategi i politiken och föreslår effektiva åtgärder som minskar utsläppen, bland annat genom att satsa på en fossilfri elproduktion och på att komma åt kolkraften runt om i världen.</p><p>Magdalena Andersson har i stället förbundit sig till en så kallad grön skatteväxling som gör livet surt för företag och familjer runt om i Sverige och som slår särskilt hårt mot landsbygden. Den politiken behöver brytas.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H810458",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:26"
  }
}