{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:349 om regeringens näringspolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7bab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nu blev det en animerad diskussion om något jag tror att vi i grund och botten är överens om - att vi alltid ska göra vårt yttersta för att använda skattebetalarnas pengar så effektivt det bara går men också utveckla metoder för att kunna följa upp detta så effektivt det bara går. Det är mot den bakgrunden regeringen skjuter till ytterligare resurser för att utveckla metoder och så att det finns förutsättningar att följa upp.</p><p>Men med detta sagt och med förlov sagt, fru talman, är det lite naivt att tro att man inte kan göra något förrän man är helt och hundraprocentigt säker. Då blir det inte särskilt mycket gjort när det handlar om innovationspolitik, forskningspolitik med mera eller för den delen näringspolitik. Det är ju så, fru talman, att om man bara satsar på det som är helt givet, då blir det ofta att man satsar på det som redan finns. För oss i Sverige, ett land som väldigt mycket lever på sin konkurrenskraft eftersom det är ett utrikeshandelsberoende land, är vår innovationskraft, vår forskning och vår infrastruktur oerhört viktiga. Då måste vi också vara beredda att satsa på innovationer. Innovationer är per definition något som inte finns i dag. Man innoverar för att hitta nya lösningar och produkter.</p><p>Fru talman! Jag måste säga att mycket av det som är regeringens innovations- och näringspolitik i dag är inriktat på digitalisering och omställning, såväl för klimatet som för människor. Vi kan ju se att det här bär frukt. Vi ser just nu enorma investeringar i vårt näringsliv, ibland helt och hållet inom näringslivet och ibland tillsammans med det offentliga - lokalt, som Lars Hjälmered påpekar, men ibland också nationellt.</p><p>Ta till exempel den norra landsänden, som jag känner väldigt väl, där det i dag investeras miljarder efter miljarder och är en helt annan anda än det var för bara 15 år sedan, när utflyttningslassen gick ganska tätt därför att det inte fanns tillräckligt med jobb. I dag är det precis tvärtom. Nu har vi arbetskraftsbrist i stora delar av norra Sverige. Vi har den lägsta arbetslösheten i norra delen av Sverige. Varför? Ja, det beror väldigt mycket på de etableringar vi pratar om. Vi pratar om Northvolt, men det handlar också om LKAB, om Hybrit, om SSAB och så vidare.</p><p>Är det då en slump? Hade det blivit så även utan näringspolitiken? Ja, i vissa fall är det säkert så. Det är omöjligt att säga. Men vi lever i en väldigt konkurrensutsatt värld. Vi har ett stort antal länder - inte minst våra närmaste grannländer som Danmark, Tyskland, Nederländerna med flera - som gör ganska stora insatser för att locka till sig investeringar. Jag är tämligen säker på att om man inte är på, om man inte är aktiv och ser till att ha ett väldigt tätt samarbete, då riskerar man att tappa investeringar som i likhet med Northvolt börjar med en idé men nu handlar om investeringar på tiotals miljarder och tusentals anställda människor både i Västerås och i norra delen av Sverige, i Skellefteå.</p><p>Fru talman! Naturligtvis bör vi göra vårt yttersta för att förbättra våra metoder. Det är därför vi skjuter till extra resurser. Naturligtvis tar vi till oss de granskningsrapporter som görs. Vi går igenom dem ordentligt och kommer i laga ordning att återkomma till riksdagen med en skrivelse, som man bör göra. Så är det alltid, fru talman, både när det görs tillkännagivanden och när vi får den här typen av granskningsrapporter.</p><p>Hur är då effekten av denna näringspolitik? Jag ska alldeles strax återkomma till det, fru talman. Det kan ibland låta som politiskt käbbel när man diskuterar något som låter diffust. Men det finns också konkreta resultat, och jag kommer alldeles strax att återkomma till hur de ser ut - särskilt i jämförelse med många andra länder.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810349",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:22"
  }
}