{
  "anforande": {
    "dok_hangar_id": "5073365",
    "dok_id": "H80928",
    "dok_titel": "Protokoll 2020/21:28 Tisdagen den 3 november",
    "dok_rm": "2020/21",
    "dok_nummer": "28",
    "dok_datum": "2020-11-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:61 om diskriminering på grund av politisk åskådning vid offentlig tillsättning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "71273020-6c2e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "58",
    "talare": "Mikael Strandman (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för dina svar, statsrådet! </p><p>Det blir väldigt farligt när du säger att det ska vara lämpligheten för arbetet som avgör. Vem avgör det? Om en person anser mig olämplig per definition därför att jag är sverigedemokrat, ska det då vara ett godtagbart skäl? Det du säger om att saklighet och neutralitet ska iakttas tycker jag inte betyder så mycket om man inte faktiskt har en lagstiftning som stadgar detta och som ger möjlighet till upprättelse, rättsligt i domstolarna, om den typen av diskriminering skulle ske. Personalansvarsnämnderna och det som du nämnde innebär ju faktiskt ingen rättslig prövning i allmän domstol. </p><p>Skulle jag till exempel bli nekad en anställning på grund av min religiösa övertygelse eller min hudfärg - oavsett om det skedde öppet eller om jag bara misstänkte det - skulle jag kunna driva processen rättsligt. Jag skulle kunna stämma myndigheten eller skolan civilrättsligt i tingsrätt, hovrätt eller Arbetsdomstolen. Men som diskriminerad för min politiska åsikt skulle jag inte kunna göra någonting. </p><p>Jag har här i min hand en bunt papper från den tid då jag jobbade som riksombudsman för Sverigedemokraterna. Det är en massa olika fall där folk öppet har blivit nekade anställning inom det offentliga, med hänvisning till sin politiska uppfattning - och jag kan inte göra någonting åt det, för det finns ingen rättsakt som skulle backa upp min rättsprocess i domstol för att ge personen upprättelse eller skadestånd. </p><p>Jag tycker att man ska titta över detta. Man skulle kunna införa en extra paragraf i diskrimineringslagen om att politisk uppfattning ska ingå som diskrimineringsgrund när det gäller offentligheten - det kan vara en offentlig anställning eller någonting annat. Sedan får man naturligtvis lösa det du säger med våldsbejakande organisationer och så vidare. </p>",
    "intressent_id": "0194021108712",
    "rel_dok_id": "H81061",
    "replik": "N",
    "systemdatum": "2020-11-24 16:47:09"
  }
}