{
  "anforande": {
    "dok_hangar_id": "5067529",
    "dok_id": "H80910",
    "dok_titel": "Protokoll 2020/21:10 Fredagen den 18 september",
    "dok_rm": "2020/21",
    "dok_nummer": "10",
    "dok_datum": "2020-09-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:469 om offentliga bidrag till Ibn Rushd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "898a5440-630d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nu fick jag flera frågor från Amineh Kakabaveh om de konfessionella friskolor som vi har diskuterat livligt i Sverige under senare år - jag tycker att det är bra att vi diskuterar dem.</p><p>Amineh Kakabaveh! Jag kan ju inte som statsråd svara för rent partipolitiska ställningstaganden, men eftersom jag var föredragande vid den partikongress där Socialdemokraterna ställde sig bakom ett totalt förbud mot religiösa friskolor är jag väl medveten om den ståndpunkten.</p><p>I januariavtalet har vi i regeringen tillsammans med Centerpartiet och Liberalerna kommit överens om att vi ska ta fram ett förbud mot nyetablering av religiösa friskolor. Det arbetar vi mycket hårt med i departementet. En utredning har varit ute på remiss, och vi går just nu igenom remissvaren och ser hur vi ska gå vidare med frågan.</p><p>Jag kan utan att avslöja alltför mycket säga att det är ganska svåra juridiska avvägningar, eftersom vi rör oss i ett område som handlar mycket om mänskliga rättigheter och där olika mänskliga rättigheter i viss mån ställs mot varandra. Men det är ett arbete som vi bedriver med stor entusiasm i departementet tillsammans med Centern och Liberalerna.</p><p>Amineh Kakabaveh tog upp pojkar och flickor i sin fråga. Det är ett känt faktum att vi har sett att det har förekommit könsuppdelade grupper på ett sätt som inte ska förekomma. Här har regeringen skärpt läroplanen så att det nu är klart och tydligt att undervisning ska bedrivas på ett sådant sätt att pojkar och flickor inte åtskiljs om det inte finns självklara pedagogiska skäl, förstås.</p><p>Vi har också sedan lång tid tillbaka inskrivet i både skollag och läroplan att skolan ska motverka traditionella könsroller och se till att pojkar och flickor får samma möjligheter och samma skyldigheter i vår skola.</p><p>Så sent som för en vecka sedan skickade regeringen dessutom ut ett förslag på remiss som går ut på att det ska bli enklare att stänga friskolor och kommunala skolor med stora och återkommande brister.</p><p>Ett problem som vi har sett, fru talman, är ju att skolor som år efter år uppvisar olika former av brister rättar till dessa brister när de får förelägganden om det, och nästa gång Skolinspektionen kommer finns det nya, stora brister.</p><p>Med det här förslaget kommer vi åt de situationerna på så sätt att Skolinspektionen kommer att kunna ta hänsyn även till gamla försyndelser, om det är någonting som är relevant i det fallet. Det tror jag kommer att ha stor betydelse för många av de skolor där pojkar och flickor inte har behandlats lika.</p><p>Jag vill verkligen betona att det här är en fråga där vi måste arbeta politiskt. I dag finns det många politiska partier i den svenska riksdagen som står fast vid att religiösa friskolor ska ha en plats i det svenska skolväsendet och som säger nej till de här olika förslagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag fick en fråga från Mikael Strandman som återigen lämnar information om ett enskilt studieförbund, nämligen studieförbundet Ibn Rushd. Med den modell som vi arbetar efter i Sverige är det myndigheter, eller i det här fallet Folkbildningsrådet, som fattar beslut om hur medel ska tilldelas. Man stöder sig då på lagar som har antagits av riksdagen och i vissa fall på olika former av regleringsbrev och liknande från Regeringskansliet.</p><p>I detta fall är det Folkbildningsrådet som fattar beslut, och jag får inte som minister gå in och uttala mig om vilket studieförbund som är okej och vilket studieförbund som inte är okej.</p><p>Jag vill återigen hänvisa till att man visst kan ställa den typen av frågor, men som den svenska modellen fungerar - och den har tjänat oss väl - är jag som minister förhindrad att uttala mig om enskilda fall.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H8C120200918ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:49:33"
  }
}