{
  "anforande": {
    "dok_hangar_id": "5103633",
    "dok_id": "H809155",
    "dok_titel": "Protokoll 2020/21:155 Torsdagen den 2 september",
    "dok_rm": "2020/21",
    "dok_nummer": "155",
    "dok_datum": "2021-09-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:805 om ett projekt för att rädda ask och alm",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7a2aee44-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "28",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat miljö- och klimatministern om ministern kommer att se till att starta ett projekt, i enlighet med riksdagens tillkännagivande, som verkligen kan rädda alm och ask, hur mycket regeringen kommer att anslå till projektet i årets höstbudget samt om regeringen kommer att arbeta aktivt för att modernisera gentekniklagstiftningen. Arbetet inom regeringen, fru talman, är så fördelat att det är jag som ska svara på interpellationen.</p><p>Regeringen har den 28 april i år mottagit ett tillkännagivande om åtgärder mot almsjuka och askskottsjuka från riksdagen. Beredning av tillkännagivandet pågår inom Regeringskansliet. Även arbetet inför budgetpropositionen 2022 pågår för närvarande inom Regeringskansliet, och regeringen återkommer till riksdagen senare i september.</p><p>Regeringen anser att den sammantagna GMO-lagstiftningen behöver ses över när det gäller genomförandet för viss användning av nya genomiska tekniker med anledning av den nyligen publicerade studien från Europeiska kommissionen. Regeringen kommer att, inom ramen för den pågående processen inom EU, verka för en lagstiftning som är ändamålsenlig och tar hänsyn till risker på ett proportionerligt sätt och som är flexibel så att den står sig också vid teknisk utveckling.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810805",
    "replik": "N",
    "systemdatum": "2021-10-08 14:57:52"
  }
}