{
  "anforande": {
    "dok_hangar_id": "5072626",
    "dok_id": "H80924",
    "dok_titel": "Protokoll 2020/21:24 Tisdagen den 20 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "24",
    "dok_datum": "2020-10-20 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 15-16 oktober",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "81ff65b5-6723-eb11-9143-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sofia Nilsson pekar på ett mycket viktigt ämne. Det visade sig i våras att det inte fungerade som det var tänkt, och jag vill påstå att detta bidrog till att förvärra situationen. Varor som Sverige skulle ha sänt eller fått förhindrades därför att den fria rörligheten helt plötsligt begränsades av några medlemsstater. Vi har påpekat både bilateralt och i andra sammanhang att det inte kan fungera så, för då skadas den inre marknaden.</p><p>Det är bland annat mot denna bakgrund som det nu finns en text i slutsatserna om att den övergripande samordningen är viktig. Det är viktigt att vi kan se ungefär samma situation och ha samma faktorer och samma mätetal när det gäller vad som ska göras. Om man nu ska ha någon typ av inskränkning av den fria rörligheten, vad ska det då bygga på? Där måste vi ha samma bild. En medlemsstat kan inte ha en bild och en annan medlemsstat ha en helt annan bild; då blir det kaos igen.</p><p>Samordningen är viktig, men ytterst är det nationella beslut som ska avgöra. Att verkligen få vaccinet distribuerat blir minst lika viktigt, för när det väl kommer måste distributionen ske så fort som det någonsin går så att människor kan få skydd mot den här sjukdomen. Då bör inte minst de här reglerna vara på plats.</p><p></p><p>Det är fördragsbundet vad som är nationell kompetens respektive EU-gemensam kompetens. Det mesta av detta är ju nationell kompetens. Men det är viktigt att vi får en mycket bättre samordning av hanteringen av krisen och att vi undviker en begränsad rörlighet som skadar både sjukvård och produktion och inte minst distribution av vaccin.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-11-10 16:17:09"
  }
}