{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:589 om åtgärder för att fler ska få aktivitetsersättning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "91b12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "62",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det låter som att statsrådet inte är statsråd. Det låter som att statsrådet inte har något som helst ansvar för den politik som den här regeringen har fört sedan 2014.</p><p>Det är en politik som har fått förödande konsekvenser för Sveriges funktionsnedsatta och som har lett till att hela funktionshinderrörelsen har kämpat emot den här regeringen. Jag tror att det är precis som finansminister Magdalena Andersson sa 2016. Med kirurgisk precision har man riktat in sin kraft på att försämra levnadsvillkoren för dem som behöver samhällets stöd mest. De 16 punkter som RBU har listat är på riktigt. Det är den här regeringen som för den politiken.</p><p>Jag har fått ett desperat mejl, för jag har engagerat mig i rullstolsgarage. Jag förstår att statsrådet inte är så engagerad i detta, men man har alltså tagit bort möjligheten för Sveriges funktionsnedsatta att få rullstolsgarage. Det innebär att om man bor i lägenhet får man inte det. Interpellationsdebatten om detta har spritts i sociala medier, och jag får förtvivlade mejl varje vecka. Jag fick ett mejl från Göteborg alldeles före den här debatten.</p><p>Samhällets svagaste, som behöver samhällets stöd mest, har ni med kirurgisk precision riktat in er på, helt i enlighet med vad Magdalena Andersson sa 2016. Det är er politik. Det är statsrådets regeringsunderlag. Det är den överenskommelse som ni har gjort tillsammans med tre andra partier i januariöverenskommelsen. Jag kan beklaga det, och jag tycker att det är djupt olyckligt.</p><p>Jag hoppas att statsrådet drar tillbaka förslaget om familjevecka till en kostnad av 30 miljarder. Jag hoppas att statsrådet drar tillbaka förslaget om friår, som kostar 17 miljarder, för att i stället använda dessa pengar för att se till att de som verkligen behöver samhällets stöd kommer att få det mest av alla.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810589",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:35"
  }
}