{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:266 om klädskattens effekter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "529c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "39",
    "talare": "Anne Oskarsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar för svaret. Man räknar med att många små företag kommer att försvinna då de inte kommer att kunna bära bördan i form av administration och testning. Detta medför att 700 personer, enligt utredningen, eller 900 personer, enligt Svensk Handel, främst kvinnor, förlorar jobbet då försäljningen inom Sverige av kläder och skor antas minska med 1 procent när skatten införs.</p><p>Men chanserna att få ett nytt arbete i branschen bedöms av utredningen vara goda för dem vars anställning upphör. Hur kan chanserna vara goda när försäljningen minskar? För vilken åldersgrupp är de goda? Kan det inte bli mycket svårare speciellt för äldre kvinnor?</p><p>Eftersom kvinnor i snitt köper mer kläder än män förväntas en större del, inte en \"något större del\", som sägs i svaret, av skattebördan hamna på kvinnor. Samtidigt förväntas en större del av hälsovinsterna komma kvinnor till del. Detta låter cyniskt. Använder inte män kläder och skor? Kvinnor har 76 procent av männens livsinkomst. Varför ska de explicit skadas genom förlust av arbetsplats och för att de köper mer kläder?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag ställer därför denna fråga: På vilket sätt menar ministern att klädskatten bidrar till ökad jämlikhet? Eller saknas det relevans när det gäller jämställdhet här? Annars är det väl egentligen regeringens målsättning att åstadkomma större jämlikhet mellan könen?</p>",
    "intressent_id": "042413114103",
    "rel_dok_id": "H810266",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:29"
  }
}