{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:337 om vägar på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bbab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "67",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När det gäller den aktuella sträckan tror jag att det är viktigt att påpeka att det var 2012, under den moderatledda regeringen, som man konstaterade att vägen var nedsliten och inte hade fått underhåll under lång tid. Det är det första.</p><p>Det andra är att vi nu efter år av underinvesteringar tar tag i såväl underhållet av vägar och järnvägar som behovet av nyinvesteringar. Vi hade under en period en finansminister, Anders Borg, som gjorde en poäng av att inte satsa på infrastruktur. När vi tillträdde lade vi ett tillskott på över 100 miljarder till den nationella planen för att få utrymme att ta tag i vägunderhåll och järnvägsunderhåll - eller för del delen också påbörja angelägna nyinvesteringar, eftersom vi har kapacitetsbrist inte minst i järnvägssystemet.</p><p>Det är klart att det finns stora brister och stora utmaningar fortfarande. Det är ett av skälen till att vi utöver de 164 miljarder som vi beslutade om 2018 och som ligger i nuvarande nationell plan gör ett tillskott i varje budget, nu senast med 1 ½ miljard kronor, öronmärkt för att satsa på vägar i landsbygd.</p><p>Den aktuella vägen är intressant. Det är ju en väg som skogsindustrin använder sig av. Vi har, till skillnad från den tid då Moderaterna styrde, nu gjort stora investeringar i det man kallar BK4, bärighetsklass 4, det vill säga att öka bärigheten så att just skogsindustrins lastbilar på ända upp till 74 ton ska kunna ta sig fram. Det har en tydlig näringspolitisk profil, och det är viktigt, inte minst i landsbygden.</p><p>Jag kommer själv från Kosta, ett ställe mitt i Småland med 800 invånare. Där finns det inga höghastighetståg eller andra stora infrastrukturprojekt. Där finns det många mindre vägar, och där är det bilen man använder sig av. Jag känner väl till alla utmaningar och ser nu hur vi faktiskt gör investeringar för att ibland upprätthålla kapacitet och ibland förbättra den. Jag ser också hur länen har fått, som förra gången, ytterligare resurser inom ramen för länsplanerna just för att förbättra kvaliteten.</p><p>Mycket återstår dock att göra; det är ingen tvekan om det. Där handlar det i grunden om hur mycket pengar man är beredd att satsa. När Moderaterna och Beckmans partikamrater hade chansen att styra förra gången prioriterade man skattesänkningar. Det var inte investeringar i förbättrad vägkvalitet man satsade på.</p><p>Jag tror att det är helt avgörande att vi inser att det är viktigt att göra rätt insatser för trafiksäkerheten och för att näringslivet ska ha bra transporter, och jag tror att det är viktigt att vi gör investeringar både i storstäder och på landsbygden så att man känner att det här är satsningar som görs i hela landet.</p><p>Det är också därför som det nu i de inriktningsunderlag som Trafikverket har tagit fram och som regioner, inte minst Lars Beckmans egen hemregion, har fått lämna synpunkter på finns förslag om mer resurser till vägunderhåll och till Ostkustbanan, trafiksäkerhetsinsatser och annat.</p><p>Det är denna kammare i riksdagen som så småningom ska besluta hur mycket pengar som ska finnas till förfogande. En sak är klar. Under socialdemokratiskt ledda regeringar har vi skjutit till resurser och satsat mer på vägarna och trafiksäkerheten och ökat insatserna för yrkestrafiken. Det är nästan värt en egen debatt när vi kan konstatera hur många insatser vi har gjort för yrkestrafikanterna med klampning, beställaransvar, krav på vinterdäck och europeiska insatser för att säkra att man ska ha sjysta löner och inte konkurreras ut av östeuropeiska åkerier. Det är viktiga insatser för yrkestrafiken, som Lars Beckmans parti inte lyfte ett finger för när man själv var i regeringsställning.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810337",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:35"
  }
}