{
  "anforande": {
    "dok_hangar_id": "5103633",
    "dok_id": "H809155",
    "dok_titel": "Protokoll 2020/21:155 Torsdagen den 2 september",
    "dok_rm": "2020/21",
    "dok_nummer": "155",
    "dok_datum": "2021-09-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:805 om ett projekt för att rädda ask och alm",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "802aee44-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill tacka Staffan Eklöf för att han initierat detta och för interpellationen. Jag måste också säga att det är första gången jag i denna kammare har hört en sverigedemokrat anklaga regeringen för att inte göra tillräckligt för miljön. I nästan alla debatter med en sverigedemokrat som jag har deltagit i, i den här kammaren eller på andra håll, har det snarare låtit tvärtom; vi gör alldeles för mycket, tar alldeles för stor hänsyn till naturvård och miljö och lyssnar alldeles för mycket på Miljöpartiet, som ofta anför och driver på för just biodiversitet, biologisk mångfald med mera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Staffan Eklöf har inte varit inne på det, men det är klart att det förutom själva värdet i träden i sig finns ytterligare ett mycket starkt skäl. Just när det gäller den biologiska mångfalden och biodiversiteten i våra skogar blir träden oerhört viktiga. När de här sjukorna sprider sig blir de ett hot också mot ett antal av våra andra mål som handlar om just biodiversitet, biologisk mångfald med mera.</p><p>Vi kommer att jobba med det. Och precis som jag sa tidigare kommer vi, som vi gör med tillkännagivanden, att återkomma till riksdagen i lämplig ordning.</p><p>Fru talman! Jag vill tacka för debatten och önska både interpellanten och fru talmannen en trevlig eftermiddag.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810805",
    "replik": "N",
    "systemdatum": "2021-10-08 14:57:52"
  }
}