{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Återrapportering från informellt möte med EU:s stats- och regeringschefer den 25-26 februari",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b06f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "126",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ja, vi har och har haft det. Jag hade också så sent som i går ett möte med Ursula von der Leyen om precis det.</p><p>Den tekniska beskrivningen, vad det här är och vad det ska innehålla, kommer man som sagt att komma överens om ganska fort. Ytterst handlar det någonstans om rörligheten, för det är därför många ligger på för att vi ska kunna ha ett sådant här pass. Mandatet att besluta om hur det ska användas ligger däremot på medlemsstaterna.</p><p>Såvida man har ett pass kan man ta sig mellan länder. Det är det som är grundförutsättningen. Man ska inte utesluta annat, och det är därför det här behöver diskuteras. Vad ska det ge för rättigheter, och vad finns det för risker för diskriminering? Det är därför de här två stegen är nyttiga att ta. Vi ska först komma överens om vad det innehåller, men vi måste också diskutera vad det finns för risker vad gäller integritet, diskriminering och andra saker. Ställer det till andra problem vad gäller rörligheten?</p><p>Det här behöver nog koordineras bättre. Den diskussionen måste nog koordineras. Själva beslutanderätten och vad man ska kräva för människor som kommer in i landet, om det ska vara det här, återstår att se. Men risken finns uppenbarligen att det blir olika. Det kan jag se, och det är därför jag tycker att diskussionen måste få fortsätta.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:24"
  }
}