{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i den militära utbildningsinsatsen i Irak",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "74db90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "25",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag tackar försvarsminister Peter Hultqvist för hans personliga engagemang och ledarskap i dessa frågor, som handlar om de viktiga svenska insatserna utomlands.</p><p>Jag konstaterar att vi är överens i stort när det gäller dessa frågor, och jag tror att det är viktigt, som försvarsministern underströk, att det finns en så bred enighet som möjligt här i riksdagen när det gäller dessa insatser. Jag beklagar verkligen att Vänsterpartiet avviker och i flera avseenden för en närmast oansvarig politik i dessa frågor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i den militära utbildnings-insatsen i Irak</p><p>När det gäller Irak är försvarsministern och jag också överens om utvecklingen. Vi delar oron för Islamiska statens expansion och, som det ser ut, ökade kapacitet. De främsta offren för Islamiska statens framfart har varit de kristna befolkningsgrupperna i Irak: assyrier, syrianer och kaldéer. Det var de som tillsammans med yazidierna utsattes för folkmord av IS 2014. Jag och många med mig tror att ett villkor för att Irak ska kunna stabilisera situationen i landet är att dessa minoritetsgrupper behandlas på ett annat sätt än vad som sker i dag av centralregeringen och också av det kurdiska självstyret. En av de viktigaste åtgärderna är att ge självstyre åt Nineveslätten. Detta är också ett stort önskemål.</p><p>Jag tänkte fråga försvarsministern: Är den svenska regeringen beredd att verka för ett självstyre för Nineveslätten för att på det sättet minska spänningarna och öka tryggheten och säkerheten i Irak?</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-01-29 13:52:37"
  }
}