{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:391 om nationell kunskapsuppföljning under coronapandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e65693c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "127",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tänk om jag kom från ett annat land och skulle beskriva vad som gjordes i Sverige under pandemiåret! Då skulle jag börja med att berätta om den skolmiljard som regeringen tillsammans med samarbetspartierna har sett till att riksdagen har kunnat fatta beslut om. Den betalas just nu ut till Sveriges skolor. </p><p>Jag hade också kunnat berätta att regeringen har infört möjligheter för till exempel pensionerade lärare och lärare i riskgrupp att utföra undervisning hemifrån om det inte är lämpligt att komma till skolan. </p><p>Jag hade kunnat berätta att vi behåller nationella prov i årskurs 3 av det enkla skälet att de behövs just för diagnostikens skull och för att vi ska kunna följa elevernas tidiga läs- och skrivutveckling. Proven utgör en pusselbit i den läsa-skriva-räkna-garanti som gäller. </p><p>Jag hade kunnat berätta att vi har beslutat att hålla distansundervisning men med möjlighet för elever med behov av särskilt stöd att komma in till skolan. Vi ger möjlighet för elever som gör praktik att komma in till skolan och möjlighet för elever som gör prov och prövningar att komma till skolan.</p><p>Jag hade kunnat berätta om de stora satsningar på en-till-en som har inneburit att en mycket stor andel av Sveriges gymnasieelever och högstadieelever har tillgång till olika former av enheter. Jag hade också kunnat berätta om den möjlighet som finns för elever utan till exempel bra uppkoppling hemma att komma in till skolan och vara där och plugga på distans.</p><p>Framför allt, fru talman, hade jag dock berättat att Sverige är det land som har hållit grundskolan öppen under nästan hela pandemin. Vi har gjort det möjligt att stänga skolor och gå över till distansundervisning om det behövs av regionala skäl, av smittskyddsskäl eller för att det är mycket smitta på en skola. Jag hade också berättat att regeringen gjort allt detta med stöd av en speciell lagstiftning, som togs fram i bred enighet och i gott samarbete med riksdagen.</p><p>Fru talman! Sverige har under den här pandemin haft en mycket svår uppgift att se till att skolorna har kunnat hålla öppet och att undervisningen har kunnat pågå. Min bedömning är att de svenska eleverna är bättre rustade än elever i många andra länder just eftersom vi har kunnat hålla skolan öppen så mycket, och jag är väldigt tacksam och glad över det starka stöd jag har haft från så många av riksdagens partier i det hårda arbetet. Jag är dock väldigt medveten om att det är lärare, rektorer och annan personal i skolan - och inte minst eleverna själva - som står för det viktigaste och hårdaste arbetet. </p><p>I en pandemi är det svårt att upprätthålla skolan, och vi måste se till att lärarnas tid kan användas till undervisning. Att i det läget sätta igång med någon ny sorts prov som ska delas ut till lärarna och som de får lägga tid på att administrera i stället för att undervisa eleverna tycker jag hade varit felanvänd tid för lärarna och felanvända möjligheter för eleverna. I det läge vi har gör vi bäst i att ge lärarna så goda förutsättningar och så stort förtroende som möjligt att sätta betyg. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Skulle det sedan visa sig att vi får kunskapsluckor och kunskapstapp ska eleverna inte stå ensamma, utan då ska hela samhället finnas där och se till att de får hjälp att täppa igen luckorna. Det viktigaste vi kan göra är dock att här och nu se till att kunskapsluckorna inte uppstår. </p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810391",
    "replik": "N",
    "systemdatum": "2021-05-25 16:24:04"
  }
}