{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Godkännande av rådets beslut om systemet för EU:s egna medel för perioden 2021 och framåt ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a94283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "17",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Ja, Oscar Sjöstedt, vi är kritiska från moderat sida, och det framgår väldigt tydligt av mitt anförande. Men som jag förklarade handlar detta inte bara om pengar utan också om att man ska kunna lita på Sverige som avtalsslutande part. Och man ska kunna lita på att Sverige står upp för det som den svenske statschefen går med på och kompromissar om på EU-nivå med samtliga andra statschefer i EU. Det är väldigt viktigt om vi i framtiden ska kunna påverka och göra Sveriges röst hörd i EU. Att bara säga nej och straffa ut Sverige är inte speciellt smart. Detta finns också i kalkylen.</p><p>Jag blir lite bekymrad när Oscar Sjöstedt återigen, precis som i vissa artiklar som SD har skrivit, antyder att detta beslut skulle medföra att vi ger EU beskattningsrätt. Det finns inga beslut i detta ärende som säger att EU får beskattningsrätt. Det kommer vi från moderat sida hela tiden att bekämpa.</p><p>Oscar Sjöstedt säger att detta handlar om att ge bidrag till mindre välskötta länder. Jag undrar om Oscar Sjöstedt tycker att Sverige, Danmark, Finland, Österrike och Nederländerna är mindre välskötta länder. Dessa länder kommer också att få bidrag ur fonden. Sverige kommer att få 35 miljarder i bidrag ur fonden, vilket Oscar Sjöstedt inte låtsas om. Han hävdar fortfarande att detta kostar Sverige 150 miljarder. Det gör det inte, för vi får samtidigt tillbaka 35 miljarder.</p><p></p><p>Men det viktigaste är att Oscar Sjöstedt inte ser risken för att de svenska rabatterna också försvinner genom ett nej i detta ärende. Då försvinner 77 miljarder svenska kronor plus de 35 miljarder vi skulle få ur fonden, och då är vi nästan uppe i de 150 miljarder som detta kostar. Det verkar Sverigedemokraterna helt ha missat.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H801FiU35",
    "replik": "Y",
    "systemdatum": "2021-06-08 17:40:18"
  }
}