{
  "anforande": {
    "dok_hangar_id": "5096170",
    "dok_id": "H809117",
    "dok_titel": "Protokoll 2020/21:117 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "117",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:663 om svenskars dödsfall i Dominikanska republiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "622aaf21-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "77",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mats Green frågade mig om jag bedömer att vi kunde ha gjort något annorlunda i Utrikesdepartementets hantering av ärendet.</p><p>Låt mig inledningsvis betona att dödsfall utomlands är bland de känsligaste fall som Utrikesdepartementet har att hantera inom ramen för det konsulära uppdraget. Jag kan försäkra att vi alltid försöker att ge den hjälp och det stöd som är möjligt att ge i det enskilda fallet. I varje fall görs det noggranna bedömningar av vilka möjligheter Utrikesdepartementet har att bistå.</p><p>Jag vill också understryka att vi alltid verkar för en konsekvent och rättssäker hantering, oavsett hur mycket uppmärksamhet eller offentlighet det enskilda fallet får, och att vi alltid tar våra kontakter med anhöriga på största allvar.</p><p>Utrikesförvaltningen hanterar omkring 1 800 dödsfallsärenden per år i utlandet. Vi har således stor erfarenhet av den praktiska hanteringen och av att föra samtal med anhöriga som är i sorg och chock efter att ha mist en närstående. Vår konsulära service utgår från det svenska konsulära regelverket och ska ges på ett konsekvent, likvärdigt och rättssäkert sätt oavsett var i världen man befinner sig.</p><p>Jag kan försäkra Mats Green att vi tar vårt konsulära uppdrag på stort allvar och att vi arbetar professionellt och i enlighet med gällande regelverk och riktlinjer.</p><p>Jag förstår att Mats Green värnar om de närstående och har en omsorg om deras väl. Tro mig: Det har jag också. Det är dock viktigt att nämna något om hur vi kan delge uppgifter till allmänheten i konsulära ärenden. Det kan konstateras att sekretess gäller för uppgifter i konsulära ärenden om det kan antas att den enskilde eller någon närstående lider skada eller men om uppgiften röjs. Detta omfattar även avlidna personer. Det är anledningen till att vi som regel inte kan uttala oss om eller kommentera enskilda ärenden i detalj, och det gäller också i detta fall.</p><p></p><p>Fru talman! Jag vill understryka att Mats Greens påstående att jag i min tjänsteutövning inte agerar är fel. Jag vill understryka att mitt departement, Utrikesdepartementet, har agerat vid ett flertal tillfällen genom att påpeka vikten av att dödsfallsärenden hanteras skyndsamt och att omständigheterna utreds för företrädare för Dominikanska republiken. Vi har tagit upp detta både på plats i Dominikanska republiken och med ambassadören här i Stockholm, även på senare tid, och vi kommer att fortsätta att göra det.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810663",
    "replik": "N",
    "systemdatum": "2021-09-01 17:35:18"
  }
}