{
  "anforande": {
    "dok_hangar_id": "5097746",
    "dok_id": "H809124",
    "dok_titel": "Protokoll 2020/21:124 Torsdagen den 20 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "124",
    "dok_datum": "2021-05-20 00:00:00",
    "avsnittsrubrik": "Reduktionsplikt för flygfotogen ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1b27a0b5-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Flyget behövs för att hålla ihop ett avlångt land som Sverige och för att säkra förbindelser ut i världen. Resande berikar oss, för människor närmare varandra och är i vissa fall det enda rimliga transportmedlet för längre avstånd.</p><p>Samtidigt vet vi att utsläppen måste minska. Vi måste helt enkelt flyga grönt i framtiden. Här är Moderaterna både hoppfulla och trygga inför att detta går att lösa. Och glädjande nog går den tekniska utvecklingen mycket snabbt. Vätgas, biobränslen och elflygplan är några framgångar som nu prövas på riktigt. Och flera delar är verklighet redan nu.</p><p>Svenska Heart Aerospace är ett av många bolag som siktar på eldrivna passagerarflygplan. Bolaget har skrivit avsiktsförklaringar om leverans av totalt 300 flygplan med Finnair, Bra, SAS och flygbolag i ett antal andra länder. Parallellt ser vi hur stora jättar som Airbus också genomgår en stor omställning mot ett grönt flyg.</p><p>Biobränsle har jämte el och vätgas stor potential att ställa om flyget. Krav på inblandning av biobränsle i flyget är ett styrmedel som Moderaterna länge har velat få på plats, och vi har motionerat om det i flera år.</p><p></p><p>Regeringen tog lång tid på sig att tillsätta en utredning, och när den väl kom för två år sedan tog man återigen lång tid på sig att få fram en proposition. Regeringen har minst sagt dragit benen efter sig. Men nu äntligen har vi ett förslag på bordet, och det välkomnar jag.</p><p>Propositionen är efterlängtad i en tid när regeringen lägger mycket tid och kraft på att snarare försvåra för flyget än att ställa om det, och då är det bra att det finns ett förslag på bordet för ett grönt flyg.</p><p>För att bara nämna en sak använder regeringen och inte minst Miljöpartiet en global pandemi som ursäkt för att stänga ned det svenska inrikesflyget. Miljöpartiet vill stänga ned Bromma utan att bygga ut Arlanda när vi vet att kapaciteten på Arlanda inte räcker. Det är djupt allvarligt.</p><p>I regeringen finns två statsråd som talar mot varandra i frågan om Arlandas utveckling. Osäkerheten förvärrar för en redan hårt drabbad bransch och skrämmer iväg nödvändiga investeringar som skulle behövas för att ställa om flyget.</p><p>Moderaterna vill utveckla och ställa om. I vår budget för 2021 tillförde vi 100 miljoner för stöd till regionala flygplatser så att de ska överleva den pågående coronakrisen. Vi vill också att regeringen tar initiativ till en ny Arlandaförhandling för att göra flygplatsen till Nordens ledande. Den förra Arlandaförhandlingen hände det ju inte mycket med.</p><p>Men framför allt satsar vi på att ställa om flyget. Vi har länge motionerat om både reduktionsplikt och differentierade start- och landningsavgifter. Krav på inblandning av biodrivmedel, som vi diskuterar, är en viktig del för omställningen, men det förutsätter också att det finns biobränslen att blanda in. Här levererar inte regeringen i dag. </p><p>Moderaterna har i vår budget ett grönt bränslestöd för forskning, utveckling och en demonstrationsanläggning, annat stöd för att få igång en inhemsk produktion av hållbara biobränslen från skog och lantbruk liksom en satsning på vätgas och elflyg. Vi behöver helt enkelt möta kraven på inblandning med att också få igång produktionen.</p><p>Moderaterna kräver tre saker nu när reduktionsplikten införs, och vi har tre reservationer.</p><p>Den första reservationen gäller just att säkerställa en ökad produktion av biobränslen. </p><p>Den andra reservationen gäller att förtydliga de kommande kontrollstationernas syfte. Det ska ju genomföras kontrollstationer för lämpliga nivåer av reduktionsplikten framåt, och de måste inbegripa en analys av tillgången på biobränslen. Den avgörande faktorn för möjligheterna att minska flygets klimatutsläpp med hjälp av reduktionsplikten är just tillgången. En alltför hög reduktionsnivå i ett läge där utbudet av biobränslen är begränsat riskerar att driva priset för flygbränsle till en punkt där flygbolagen faktiskt tjänar på att i stället betala reduktionspliktsavgiften och ta sitt straff. Det skulle motverka syftet att minska flygets utsläpp.</p><p>Moderaterna menar därför att kontrollstationer som genomförs bör omfatta att studera utbudet av biobränslen, väga in det i kommande justeringar av reduktionsnivåerna samt föreslå åtgärder som syftar till att möjliggöra tillgång på en sådan nivå som reduktionsnivåerna kräver. Kontrollstationerna bör också genomföras på ett sätt som ger drivmedelsleverantörer och flygbolag tillräckligt med tid för att anpassa sig till eventuellt justerade nivåer framåt.</p><p></p><p>Den tredje reservationen gäller att det måste säkerställas att flygbolagen kan tillgodoräkna sig utsläppsminskningar från de biodrivmedel som blandas in inom ramen för EU:s system för handel med utsläppsrätter. Risken är annars att flygbolag kan hamna i en situation där de i brist på reglering kan tvingas rapportera biobränsle som fossilt i EU ETS. Därmed försvinner stora delar av incitamenten till omställning och blir inte rättvisande för de flygbolag som faktiskt gör en omställning.</p><p>Fru talman! Sverige behöver en regering som anser att flyget binder ihop vårt land och som ser värdet av resande ut i världen. Utan flyget blir Sverige ett isolerat land i utkanten av norra Europa. Sverige behöver en regering som lägger kraft på att ställa om flyget just för att man ser en framtid för flyget, som kan ställa om flyget till mer av biobränsle, vätgas och el. Beslutet i dag är en del i att ställa om flyget, men det är alldeles otillräckligt om vi inte får fram de gröna bränslena. </p><p>Vi ska flyga i framtiden, och vi ska göra det grönt. För det krävs en regering som tror på flyget och som tänker arbeta för en omställning. För det krävs en ny regering.</p><p>Jag står bakom samtliga reservationer, men för tids vinnande yrkar jag bifall endast till reservation 1.</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H801MJU20",
    "replik": "N",
    "systemdatum": "2021-09-15 16:46:56"
  }
}