{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:447 om utlämningsavtalet med Hongkong",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "de48e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "135",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Regeringen fäster stor uppmärksamhet vid den allvarliga situationen i Hongkong. Beslutet om att införa säkerhetslagstiftning i Hongkong strider mot Kinas internationella åtaganden och måste fortsatt uppmärksammas i relationen EU-Kina.</p><p>Det var, som jag sa tidigare, angeläget att EU tog upp frågan med den kinesiska ledningen vid toppmötet som skedde mellan EU och Kina den 22 juni. Dagen efter beslutet om en ny säkerhetslagstiftning i Hongkong den 1 juli uttryckte EU allvarlig oro över lagstiftningen och uppmanade Kina att undvika allt agerande som undergräver Hongkongs fristående rättssystem.</p><p>Vid EU:s utrikesministermöte den 13 juli lyfte jag tillsammans med flera andra länder fram behovet av ett mer kraftfullt EU-agerande med anledning av situationen. Jag påminde också om Sveriges ståndpunkt när det gäller sanktioner. Självklart kommer nästa toppmöte inte bara att handla om investeringsavtal, utan dessa frågor kommer att tas upp igen.</p><p>Den 24 juli enades EU:s medlemsstater om ett antal rådsslutsatser om Hongkong vilka betonar att den nya säkerhetslagen strider mot Kinas internationella åtaganden och Hongkongs grundlag. I rådsslutsatserna anges också en rad konkreta åtgärder som svar på händelseutvecklingen. Bland åtgärderna som EU:s respektive medlemsstater åtar sig att överväga märks att ytterligare se över och begränsa export av känslig utrustning och känsliga teknologier, att ge ett utökat stöd till civilsamhället, att ha fortsatt EU-närvaro vid rättegångar mot företrädare för demokratirörelsen och att se över konsekvenserna av den nya säkerhetslagstiftningen för utlämningsavtal liksom andra avtal med Hongkong. Det är välkommet att EU nu går bortom uttalanden till mer konkreta åtgärder. Regeringen verkar för ett fortsatt tydligt EU-gemensamt agerande. Diskussionen om vägen framåt kommer att fortsätta.</p><p>Något utlämningsavtal med Hongkong har Sverige inte ingått. Sverige har däremot, precis som många andra länder, ett bilateralt avtal om ömsesidig rättslig hjälp i brottmål. Avtalet trädde i kraft 2018 och syftar till att förbättra effektiviteten i samarbetet på brottmålsområdet. Det möjliggör för Sverige och Hongkong att lämna varandra rättslig hjälp vid utredning och lagföring av brott. Svenska åklagare och domstolar kan med stöd av avtalet få direkt bistånd av Hongkong och till exempel inhämta bevis och hålla förhör.</p><p>Att det nu finns ett avtal på plats innebär dock inte att det finns en automatisk skyldighet för Sverige att bistå Hongkong med rättslig hjälp. Sverige kan neka rättslig hjälp bland annat om framställningen rör politiska brott eller om hjälpen skulle strida mot svenska allmänna rättsprinciper. Detta är något som gäller inte bara i relationen till Hongkong utan även för övriga som ber Sverige om rättslig hjälp i brottmål. En prövning sker alltid från fall till fall.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:13"
  }
}