{
  "anforande": {
    "dok_hangar_id": "5074343",
    "dok_id": "H80934",
    "dok_titel": "Protokoll 2020/21:34 Torsdagen den 12 november",
    "dok_rm": "2020/21",
    "dok_nummer": "34",
    "dok_datum": "2020-11-12 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Yttrandefrihet och islamistiskt våld",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "c7990b52-8f35-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "35",
    "talare": "Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Europa har skakats av en våg av islamistiskt våld. Mordet på den franske läraren Samuel Paty har följts av terrordåd mot kristna i Nice och terrorskjutningen i Wien. Skälet är vår yttrandefrihet, den yttrandefrihet som Samuel Paty försökte lära ut och som Emmanuel Macron har försvarat. Macron har använt sin yttrandefrihet. Han har uppmanat till att kalla den ondska som drabbat Frankrike vid dess rätta namn: islamistisk separatism. Det är inte islam, för det är inte muslimsk tro i sig som är problemet utan våldsbejakande sekter.</p><p>Jag instämmer i Stefan Löfvens uttalande om fördömandet av mordet på den franske läraren, men, särskilt i ljuset av Macrons uttalande, kan jag inte låta bli att notera att statsministern inte nämnde ondskan vid namn. Han lät bli att nämna den radikala islamismen.</p><p>Mordet på Paty var framhetsat inom de islamistiska parallellsamhällen som existerar i Frankrike. Patys mördare kände honom inte, hade inga barn på skolan, hade inte sett karikatyren och bodde i en annan del av Frankrike. Mördaren hetsades till handlingen.</p><p></p><p>Även i Sverige finns islamistisk separatism. Hundratals personer lämnade Sverige för att ansluta sig till IS, och många hörde hemma i samma stadsdelar.</p><p>Min fråga till statsministern är: Kan en samhällskunskapslärare på varje skola som finns i Sverige visa samma karikatyrer som den franske läraren Paty visade utan att riskera liv eller lem?</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "H8C120201112sf",
    "replik": "N",
    "systemdatum": "2020-12-03 18:46:02"
  }
}