{
  "anforande": {
    "dok_hangar_id": "5073886",
    "dok_id": "H80932",
    "dok_titel": "Protokoll 2020/21:32 Tisdagen den 10 november",
    "dok_rm": "2020/21",
    "dok_nummer": "32",
    "dok_datum": "2020-11-10 00:00:00",
    "avsnittsrubrik": "Särskild debatt om kriminalvårdens stabsläge och kapacitet",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6c701ac5-f533-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Man kan se tillbaka på de budgetförslag som genom åren har debatterats för rättsväsendets del. Sverigedemokraterna har varit det parti som tagit ansvar för hela rättskedjan i fråga om både anslagna medel och vilka åtgärder som behöver vidtas.</p><p>När andra partier har satsat på polisen har Sverigedemokraterna också satsat på Åklagarmyndigheten, Sveriges domstolar och Kriminalvården. Det är att ta ansvar mot en politisk populism som för minsta möjliga krona vill få mesta möjliga mediala utväxling. Vi har sett detta från regeringen och andra partier som gjort utspel och satsningar kring svensk polis men lämnat den övriga rättskedjan åt sitt öde.</p><p>Sverigedemokraterna kommer att fortsätta att ta ansvar för en bredare politisk debatt, och det är nu hög tid att oppositionen sätter hårt mot regeringen om svensk kriminalvård.</p><p>Vi behöver fler anstaltsplatser och fler häkten än vad regeringen har aviserat, och detta behöver ske i en snabbare takt än vad regeringen har planerat. Vi behöver också se till att den tredjedel utlänningar som årligen skrivs in på våra anstalter i stället checkar in på anstalter i sina egna hemländer.</p><p>Sverige har under en alltför lång tid utnyttjats av andra länder som låtit sina medborgare avtjäna straff i våra anstalter. Det finns goda förutsättningar med tecknade avtal inom Europa som reglerar att utlänningar ska avtjäna straff i hemländerna. Men den politiska viljan från regeringen att stå upp för Sverige och ta strid mot kostnader som uppstår till följd av brott som utlänningar begår i Sverige har helt saknats.</p><p>Vi behöver tänka nytt. Hur kan Sverige nyttja en europeisk anstaltskapacitet för att hantera tillfälliga överbeläggningar? Kan själva distansen till ett europeiskt fängelse på ett mer effektivt sätt bryta ned en kriminell identitet och kanske verka mer avskräckande? Sverigedemokraterna står beredda att pröva dessa frågeställningar för att utveckla svensk kriminalvård.</p><p></p><p>Fru talman! Sverige behöver en regering som utvecklar kriminalvården i en konservativ riktning. Fokus måste flyttas från förövare till brottsoffer. Vi föreslår att brottsoffer ska få ett ökat inflytande över när och var intagna ska få permissioner. Brottsoffer ska även kunna neka intagna permissioner.</p><p>Vi vill att verkställighet av straff ändras i grunden och att den nuvarande tvåtredjedelsfrigivningen helt slopas. Förtidsfrigivning måste grundligt kunna motiveras.</p><p>Vi behöver se till att svenska anstalter med ett högkvalitativt innehåll är förbehållna invånare som inte ska utvisas. Utlänningar som ska utvisas ska i första hand avtjäna straff i sina egna hemländer. Om det är omöjligt måste vi hitta ett riktigt oattraktivt och avskalat alternativ till våra svenska anstalter.</p><p>Fru talman! Det finns saker att göra, och det har funnits förslag och politik på bordet. Men vi har inte sett en regering som har drivits av en egen vilja att lösa Sveriges problem.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-12-01 17:54:28"
  }
}