{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:759 om polisens tillväxt och fördelningen mellan poliser och civilanställda",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "80d12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "36",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Louise Meijer har frågat mig vilka åtgärder jag avser att vidta för att säkerställa att andelen poliser hos polisen kommer att vara två tredjedelar 2024. Hon har också frågat om jag avser att ompröva mina ställningstaganden avseende riktad lönesatsning till poliser, riktad satsning för att återanställa tidigare poliser och att polisutbildningen ska bli betald.</p><p>Att bygga ut Polismyndigheten är en viktig fråga för regeringen. Därför har myndighetens anslag ökat kraftigt. Dessutom har regeringen startat två nya polisutbildningar, initierat en ny och snabbare antagningsprocess till utbildningen samt arbetat för att öka attraktiviteten i polisyrket. Att polisernas genomsnittliga grundlön är 6 000 kronor högre per månad än 2015 är en viktig delförklaring till att allt färre poliser lämnar yrket. Dessutom är månadslönen för en nyanställd polis nu 5 800 kronor högre än 2014. Ersättningen för arbete på obekväm arbetstid och deltagande i stora polisinsatser ökade i ett avtal mellan parterna från 2020. Efter polisregionernas lyckade återanställningskampanjer har många poliser som slutat återanställts, vilket också är tecken på att arbetsvillkoren har förbättrats. </p><p>En rapport från riksdagens utredningstjänst har nyligen offentliggjorts, och jag vill uppmärksamma interpellanten på att dess slutsats är att målet om 10 000 fler polisanställda troligen kan nås till 2024 under förutsättning att rekryteringen fortsätter ligga på samma nivå som under de senaste tre åren. Därför är det glädjande att vi nu i början av juni vet att antagningsläget till höstterminen ser förhållandevis bra ut, och prövningarna pågår hela juni månad. Söktrycket till polisutbildningen är stort, och undervisningen går för full maskin trots pågående pandemi. Jag är övertygad om att betald polisutbildning inte skulle ge önskad effekt och tänker inte driva ett sådant förslag. </p><p></p><p>Regeringens mål är att Sverige ska ha 10 000 fler polisanställda år 2024 än vad vi hade vid ingången av 2016. Enligt Polismyndighetens prognos kommer målet att nås, och antalet poliser per invånare kommer 2024 att vara högre än 2010.</p><p>Vid årsskiftet visade statistik att det aldrig tidigare har funnits så många poliser och civilanställda i Polismyndigheten. Siffrorna visar också att antalet poliser har ökat i samtliga polisregioner i landet under 2020. I år förväntas ungefär 1 400 nya blivande poliser examineras från polisutbildningen. Fram till 2024 kommer ytterligare runt 5 000 nya poliser att komma ut i den operativa polisverksamheten. Det är Polismyndigheten som ansvarar för fördelningen mellan poliser och civilanställda. Jag har fullt förtroende för att myndigheten utför den uppgiften. Jag och regeringen arbetar hårt för att säkerställa den här utvecklingen.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810759",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:48"
  }
}