{
  "anforande": {
    "dok_hangar_id": "5098663",
    "dok_id": "H809128",
    "dok_titel": "Protokoll 2020/21:128 Torsdagen den 27 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "128",
    "dok_datum": "2021-05-27 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 25 maj",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "62340042-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Jessika Roswall (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tackar statsministern för återrapporten.</p><p>Lukasjenkos kapning av ett plan som flög mellan två EU-länder måste få konsekvenser och ett tydligt fördömande. Det var väldigt viktigt och helt nödvändigt att EU enades om riktade sanktioner mot Belarus. Något annat hade varit helt otänkbart och hade lett till att förtroendet för EU skadats. Det var ett beslut som var avgörande för att visa på EU:s handlingskraft. EU måste fortsätta att visa musklerna framåt. EU måste gå vidare. Det här var några små steg, men det krävs fler motåtgärder.</p><p></p><p>Vårt stöd för det belarusiska folket måste också stå fast. Lukasjenko har i och med denna händelse tydligt passerat ytterligare en gräns, vilket vi helt enkelt inte kan acceptera. Lukasjenko har internationaliserat den här krisen, och vi kan inte sakta ned våra ansträngningar nu. Det här är för EU en kris som långt ifrån är över.</p><p>Vid samrådet var statsministern inte tydlig med vad han avsåg att driva avseende konsekvenser för Belarus. Jag vill fråga statsministern vad det var han drev.</p><p>Vi har nu pratat några gånger om det viktiga arbetet med det fjärde sanktionspaketet. Det är viktigt att det fortsätter att gå snabbt framåt och att åtgärderna mot Belarus blir kännbara. Jag vill fråga statsministern om det var några andra sanktioner som han drev vid Europeiska rådet gällande till exempel att stoppa tillgången till internationella penningströmmar.</p>",
    "intressent_id": "0718034011110",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-15 16:58:04"
  }
}