{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:684 om trängselskatt och smittspridning i kollektivtrafiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d99ffcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "50",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Charlotte Quensel har frågat mig om jag avser att verka för att minska eller tillfälligt stoppa trängselskatten. Charlotte Quensel har också frågat mig om jag anser att trängselskatten har en reducerande effekt på antalet personer som använder bil som färdmedel till och från jobbet.</p><p>Trängselskatten bidrar generellt till att flytta över resor till kollektivtrafik och minska köerna under rusningstid. Pandemin har krävt särskilda hänsyn för att minska det totala antalet resor till och från jobbet. Att den som kan jobba hemma ska jobba hemma har varit centralt för att minska trängseln. Regeringen har även föreslagit att regionerna tillförs medel för att upprätthålla kapaciteten i kollektivtrafiken under pandemin.</p><p>För att underlätta för exempelvis sjukvårdspersonal har den tillfälliga skattefriheten för förmån av fri parkering i anslutning till arbetsplatsen förlängts. Möjligheten till fri parkering är något som flera regioner runt om i hela landet har efterfrågat runt sjukhusen. Den gäller nu även under 2021.</p><p>Härutöver har regeringen infört krav på smittskyddsåtgärder i långväga kollektivtrafik som bland annat innebär att antalet passagerare på färdmedel inte ska överstiga hälften av färdmedlets sittplatser. </p><p>Avslutningsvis har de ökade arbetskostnader som följt i pandemins spår varit av olika slag. Det kan bland annat vara på grund av ett ändrat resesätt eller ett behov av att köpa teknisk utrustning för att jobba hemma. Vad för kostnader det handlar om varierar över landet, men det är kostnader som normalt sett inte är avdragsgilla i deklarationen. Därför är den schablonmässiga kompensation regeringen föreslagit i form av en tillfällig skattereduktion för arbetskostnader på upp till 2 250 kronor per år också en relevant åtgärd i sammanhanget.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810684",
    "replik": "N",
    "systemdatum": "2021-09-17 14:44:07"
  }
}