{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:105 om regeringens arbete med resolution 1325",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "07d070b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "41",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det görs massor av saker och vi gör skillnad, säger försvarsministern. Och jag håller med. Men jag tänker att det är genom att följa upp resultat som vi kan veta vad vi ska göra härnäst. Det är i resultatuppföljningen vi kan komma åt de behov och insatser som verkligen behövs, vilka som gör skillnad. Det är i resultatuppföljningen vi måste orka ifrågasätta beslut och verksamhet, kanske till och med våga utmana gamla sanningar för att nå uppsatta mål.</p><p>I år firar, som sagt, resolutionen för kvinnor, fred och säkerhet, resolution 1325, 20 år. I och med antagandet av resolutionen den 31 oktober 2000 krävde FN:s säkerhetsråd för första gången att alla parter i en konflikt måste förhindra kränkning av kvinnors rättigheter, stödja kvinnors deltagande i fredsförhandlingar och i återuppbyggnad efter konflikt samt skydda kvinnor och flickor från sexuellt våld under konflikt.</p><p>Frågan är om vi kunde ha nått längre. Det vet vi egentligen inte. Men jag tror, fru talman, att med en bättre och tydligare resultatuppföljning borde vi i dag åtminstone ha vetat mer än vad vi gör om vilka behov och insatser som ger resultat, som vi kan fortsätta att göra mer av i så fall.</p><p>Jag tänker att det är viktigt att vi i Sverige lever som vi lär. Det är fortfarande en bra bit kvar till en mer jämställd försvarsmakt, även om det går åt rätt håll. Om Försvarsmakten ska arbeta med resolution 1325 internationellt ger det ökad trovärdighet om man själv lever upp till idealen.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810105",
    "replik": "N",
    "systemdatum": "2020-12-08 13:35:04"
  }
}