{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:430 om Tullverkets befogenheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a289247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "153",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tycker inte att det passar sig att skylla på den föregående regeringen. Det har gått sju år sedan Magdalena Andersson blev finansminister. Man kan säga att preskriptionstiden för föregångarens fel har gått ut. Därför föreslår jag att vi återgår till debatten om hur gods som redan blivit stulet utan att polisen kunnat förhindra det ska hindras att lämna landet.</p><p>I sitt svar nämnde ministern promemorian med namnet <em>Ändringar i smugglingslagen</em> <em>-</em><em> </em><em>Tullverket ges en utökad möjlighet att ingripa mot brott</em>, som remitterades i höstas. Det är bra att förslaget slutligen kom fram, två år efter riksdagens tillkännagivande. Det som inte är bra är att remissinstanserna bedömer att förslaget inte är tillräckligt.</p><p>I dag kan en tulltjänsteman som påträffar stöldgods inte stoppa detta från att föras ut ur landet. Man måste kontakta polisen, som oftast inte har tid att komma eftersom det någon annanstans pågår skjutningar eller sprängningar som måste prioriteras. Stöldligorna vet detta, så de kommer till hamnarna tätt före färjornas avgångar, då de vet att tulltjänstemännen inte kan hålla kvar vare sig dem eller stöldgodset.</p><p>Med det nya förslaget får Tullverket befogenheter att hålla kvar misstänkta personer och misstänkt stöldgods, men bara om upptäckten sker under ordinarie tullkontroll. Som bekant görs ordinarie tullkontroller i princip bara vid införsel av gods. Av 25 000 tullkontroller vid gränsen 2019 avsåg bara 350 utförsel. Därför måste det ske en ändring av förslaget.</p><p>Fru talman! Så här skriver Kustbevakningen i sitt remissvar: \"Om Tullverket t.ex. ingriper mot ett rattfylleri enligt TKBR\" - lagen om Tullverkets och Kustbevakningens befogenheter att ingripa mot rattfylleribrott - \"så kommer Tullverket att sakna befogenheter att ingripa om den kontrollerade bilen . visar sig vara stulen eller medför . stöldgods.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Om en tulltjänsteman stoppar en misstänkt rattfyllerist och ser att hon eller han färdas i en stulen bil fullproppad med stöldgods kan tulltjänstemannen inte ingripa. Så kan vi inte ha det. Tullverket skriver i sitt remissvar följande om förslaget: \"Förslaget innebär inte heller någon ändring av myndighetens uppdrag och föranleder därför inte i sig Tullverket att utöka sina utförselkontroller.\" </p><p>Så är vi då tillbaka på ruta noll. Det finns stöldgods som lämnar landet, men Tullverket kan inte utföra kontroller. Det har både Tullverket och Kustbevakningen genomskådat, liksom en massa andra remissinstanser som representerar bland annat Bil Sweden, Svensk Handel och olika jordbruksorganisationer. Alla är oroliga över denna pågående brottslighet och önskar att ministern och regeringen ska stoppa den.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H810430",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:24"
  }
}