{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:754 om de nya föreskrifterna för mediestöd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b0d12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "82",
    "talare": "Mikael Strandman (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, ministern, för dina svar! Jag är dock lite konfunderad, för när man läser remissvaren från TU, Publicistklubben med flera, ser man att de säger att Myndigheten för press, radio och tv har missuppfattat kvalitetskravet. Det handlar inte om det publicistiska innehållet åsiktsmässigt och vad medierna skriver om, utan det handlar om att det är en tillräckligt stor andel redaktionellt innehåll, att det är tillräckligt många journalister på redaktionen och sådana saker.</p><p>Remissinstanserna menar alltså att myndigheten har missuppfattat förordningarna, medan myndigheten säger att de följer de förordningar som har kommit från regeringen om att det ska vara ett kvalitativt inslag i bedömningen när det gäller om det är desinformation eller vilseleder kring vetenskap.</p><p>Jag skulle vilja ha ett svar från ministern: Vem av dessa har rätt? Vill ministern att det ska vara ett bedömningskriterium att en tidning eller ett medium av något slag har ett inslag av något som myndigheten anser sprider desinformation eller vilseleder kring vetenskap? Eller har TU, Publicistklubben med flera rätt i att myndigheten har missuppfattat sitt uppdrag?</p><p>När det gäller att vilseleda kring vetenskap eller att sprida desinformation kan ju det som är desinformation i dag vara information i morgon eller om ett år. Det är samma sak med att vilseleda kring vetenskap. Vetenskapen är inte fast; den ändras hela tiden.</p><p>För ett år sedan gick MSB ut och sa att det var konspirationsteorier att hävda att covid-19-viruset skulle ha uppstått i ett labb och spridits därifrån. Förmodligen hade det kunnat vara ett skäl, eller i varje fall ett delskäl, för myndigheten till att neka ett medium stöd eftersom det då vilseledde kring etablerad vetenskap. I dag är detta en av de teorier man har: att viruset faktiskt kommer från ett labb. Senast i går, tror jag att det var, läste jag att Tomas Tobé från Moderaterna skrev i Expressen att detta verkligen är någonting man måste titta på. Och det finns massor av sådana fall.</p><p>Många vetenskapliga upptäckter har från början varit väldigt kontroversiella. Det gäller Galilei, som hävdade att jorden inte alls är världsalltets mitt utan att det är solen. Han blev bannlyst av katolska kyrkan till 1800-talet. Einsteins relativitetsteori var helt banbrytande på 1900-talet när han frångick den newtonska fasta kroppars mekanik och hävdade att de inbördes storheterna var beroende av varandra. Det var många som tyckte att det var ren galenskap, men i dag vet vi att det är rätt.</p><p></p><p>Det är det här som är så farligt med att ha en statlig myndighet som enligt det som gäller i dag ska gå in och kontrollera vad som är desinformation eller vilseledande kring vetenskap. Det vet vi ju inte alltid förrän i framtiden.</p><p>Återigen: Jag köper inte riktigt att det inte finns andra, objektiva och kvantitativa kriterier även i ett digitalt medielandskap. Det finns exempelvis utgivningsfrekvens. Man kan titta på hur många sidvisningar som sker, alltså hur stort mediet är och hur många som läser det.</p><p>Man får också ett genomslag för vad folket tycker är viktiga nyheter om man använder de här kvantitativa kriterierna för medier i stället för att låta en mediestödsnämnd sitta och använda subjektiva bedömningar av vad de för dagen tycker är en kvalitativ skrift.</p>",
    "intressent_id": "0194021108712",
    "rel_dok_id": "H810754",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:58"
  }
}