{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:137 och 140 om det utökade blyförbudet i EU",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4aa9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "16",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! EU:s ministerråd har, som väntat, nu godkänt EU-kommissionens förslag till blyhagelförbud i våtmarker. Sverige röstade nej efter ett majoritetsbeslut i EU-nämnden veckan innan. Det var ett beslut som gjorde att regeringen fick backa från sin tidigare ja-linje. Detta förbud kommer att träda i kraft två år efter det att förordningen publicerats. Om Sverige däremot skulle välja att införa ett totalförbud mot allt blyhagel blir det en övergångsperiod om 36 månader.</p><p>Herr ålderspresident! Det positiva i detta är, precis som statsrådet också svarat, att kommissionen öppnat för att medlemsländer skulle kunna göra nationella definitioner av vad som är våtmark. Då är ju frågan avgjord eftersom Sverige redan i dag har ett förbud mot blyhagel vid jakt på våtmarker eller vid jakt över grunda delar av öppet hav för att minska förekomsten av bly i miljön. </p><p>Herr ålderspresident! Blyförbudet har tidigare utretts noggrant på vetenskaplig grund, och man har kommit fram till att det är motiverat i riktiga våtmarker. Det är ett bra och väl motiverat befintligt förbud utifrån ett miljöperspektiv. </p><p>Efter att regeringen också fått ett tydligt besked från EU-nämnden om var vi står i frågan förutsätter jag att Sverige utgår från den definition av våtmark som vi i dag redan har. </p><p>Herr ålderspresident! Jag önskar så att det blir så, men jag tycker ändå att det finns vissa frågetecken som jag gärna skulle vilja reda ut i denna debatt. Det la°ter faktiskt lite underligt att man fo¨rst tar ett beslut att definiera superstrikt men sedan la°ter alla la¨nder besta¨mma sja¨lva ändå. Vad var da° meningen med beslutet - särskilt när 24 la¨nder, Sverige inra¨knat, redan har ett blyhagelfo¨rbud o¨ver va°tmark?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr ålderspresident! I fra°gan om oskuldspresumtionen vill EU införa en omvänd bevisbörda för den som innehar blyhagelpatroner i våtmarker, det vill säga att man ska anses skyldig tills man själv bevisat motsatsen. En jägare som ertappas med ett blyhagelskott i fickan skulle alltså anses skyldig tills motsatsen bevisats, vilket är tvärtemot vår grundläggande rättsliga princip om oskuldspresumtion. Inte heller kommer det att göras undantag för sportskyttet. En sportskytt med blyhagel skulle kunna bli dömd för jaktbrott, trots att en person med hagelvapen på målskyttelicens inte får jaga med detta vapen. Det är ett brott som troligtvis skulle innebära att sportskytten blir av med sina vapenlicenser. Hur ska detta hanteras av regeringen mot bakgrund av de grundläggande reglerna i Sverige om att man är oskyldig tills motsatsen bevisas? </p><p>Herr ålderspresident! Sedan gick statsrådet in på att bly inte är vilket ämne som helst utan ett av de allra farligaste ämnen som mänskligheten känner till mot människors hälsa och miljö. Jag vet det. Självklart är bly ett livsfarligt ämne, men här får vi väl ändå skilja på biotillga¨ngligt bly och metalliskt bly, som faktiskt är det vi bör prata om i denna debatt - och då är blyoxid oerho¨rt stabilt. Annars måste statsrådet och regeringen omedelbart låta gräva upp alla gamla telefonledningar som a¨r blyisolerade. Det rör sig om sisådär 200 000 ton bly som ligger nedgrävt i svensk mark, hyfsat nära ytan. Oftast ligger kablarna på cirka 60 centimeters djup. Fast det kanske inte är nödvändigt eftersom Naturvårdsverket utredde frågan i en rapport för 13 år sedan där man drog följande slutsats: Helt klart frigörs icke försumbara mängder bly från ett stort lager. Spridningen i mark är dock starkt begränsad, vilket bör ge en liten påverkan på miljön. </p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H8C120201211ip",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:36"
  }
}