{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Säkrare samordningsnummer och bättre förutsättningar för korrekta uppgifter i folkbokföringen ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4235414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "48",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Moderaternas förslag är tydligt när det gäller att Skatteverket tillsammans med Migrationsverket, polisen och andra berörda myndigheter ska kunna arbeta effektivt, synkroniserat, vetenskapligt och så vidare. Jag tycker inte att det är en bra attityd som Helena Vilhelmsson har när hon står och beskriver det som att man skulle knacka på eller skicka ut en enkät och om personer då inte är hemma eller bara inte svarar skulle myndigheterna inte göra mer. Men det kanske säger någonting om Helena Vilhelmssons förväntningar på de socialdemokratiskt styrda myndigheter som vi nu har fått i landet.</p><p>Det är inte alls så det fungerar. Människor är också ohyggligt trötta på politisk retorik av det slag som låter ungefär som att Moderaternas förslag skulle bygga på att vi ska skicka ut en enkät, och ifall folk då svarar fel på den gör man ingenting, och om folk inte är hemma när man knackar på slutar det där. Det är inte så vi arbetar. Hela det politiska samtalet blir så infantilt när man tillskriver sina politiska motståndare den typen av uppfattningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkrare samordnings-nummer och bättre förutsättningar för korrekta uppgifter i folkbokföringen</p><p>Det står tydligt i våra förslag att vi uppmanar myndigheter att arbeta till exempel utifrån en riskbedömning i detta, precis som man gör vid övrig skattetillsyn. Det här kan våra myndigheter givetvis. Skatteverket har själva skrivit ett långt förslag på Dagens Nyheters debattsida om hur man skulle kunna göra den typen av arbete.</p><p>Det här handlar om att vi föreslår att man ska göra ett sådant arbete. Helena Vilhelmsson har varit emot det. Vi har avsatt en halv miljard i budgeten för att myndigheten ska ha pengar för att göra det. Helena Vilhelmsson har inte velat rösta för en budget som ger myndigheterna de pengarna.</p><p>Det här kokar ned till riktiga saker. Vi har allvarliga problem i Sverige. Låt oss inte göra diskussionen alltför dum.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H801SkU11",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:44:04"
  }
}