{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "Regional utvecklingspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3793c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "193",
    "talare": "Monica Haider (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag debatterar vi betänkandet NU14 om regional utveckling. Jag yrkar bifall till utskottets förslag i betänkandet och avslag på samtliga motioner. Motionsyrkandena tar upp lokalisering och organisering av statliga myndigheter, kommersiell och offentlig service, återföring av medel och produktionsvärden från naturresurser och en hel del annat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional utveck-lingspolitik</p><p>Målet för den regionala utvecklingspolitiken som beslutades i budgetpropositionen 2019 är utvecklingskraft med stärkt lokal och regional konkurrenskraft för en hållbar utveckling i hela landet. Hur uppnår vi det? Ja, på den frågan finns givetvis inget enkelt svar, och det ska dessutom tilläggas att vi här i kammaren tycker olika om vad som faktiskt kommer att lösa problemet. I detta betänkande kan vi se att vi har olika synpunkter.</p><p>I dessa tider är det extra viktigt att upprätthålla service, vård, skola och omsorg i hela landet. För att Sverige ska utvecklas behövs ett starkt samhälle och en fungerande välfärd. Det är grundbulten i samhället.</p><p>Vi är just nu uppe i en pandemi som påverkar oss alla, i vardagen och på jobbet. Det kan vi till exempel se här i kammaren när vi har börjat använda munskydd. Detta är givetvis både positivt och negativt.</p><p>Det verkar som att vi alla har varit ute i naturen mycket mer än vi brukar vara, för det är på det sättet vi kan träffas riktigt säkert. Det har gjort att hela den svenska naturen har upptäckts av många fler och att alla våra naturområden runt om i landet har blivit besökta i mycket högre grad.</p><p>Det är givetvis något som vi måste ta vara på och utveckla i framtiden. Jag kan också konstatera att jag själv inte tycker att grillad korv är så tjusigt längre. Nu har jag köpt en riktig wokpanna som man kan ställa direkt på elden för att laga annat än korv. Paella gick alldeles utmärkt att göra över öppen eld i den pannan.</p><p>Fru talman! I somras kom Europeiska rådet överens om hur EU:s långtidsbudget och krisåtgärder ska se ut. En viktig del är React-EU, som ska användas för att stärka ekonomin och sysselsättningen i de regioner som har drabbats värst av de ekonomiska konsekvenserna av den pågående pandemin. Det handlar om 534 miljoner under åren 2021-2023, och fokus är grön och digital omställning. Pengarna ska användas för att stärka näringslivets omstart och omställning. Man ska efter regionala behov erbjuda en mix av rådgivning, coachning, finansiella stöd och andra insatser riktade till små och medelstora företag. Olika regioner kommer att behöva olika insatser och verktyg, beroende på hur de har drabbats och vilka näringar som berörs. </p><p>Nu har Tillväxtverket meddelat att de två första utlysningarna kommer att gå ut till regionerna. Den ena är en bred utlysning med stöd för att stärka företagens omställningsförmåga, och den andra är en utlysning till regionerna för stöd till affärsutvecklingscheckar. React-EU kommer alltså att vara en viktig del i den regionala utvecklingen de närmaste åren.</p><p>I vissa delar av Sverige kommer också Fonden för en rättvis omställning, JTF, att vara viktig. Tillväxtverket har redan inkommit med territoriella omställningsplaner för Norrbotten och Gotland, och nu fortsätter man att ta fram planer för Västra Götaland, inriktat på raffinaderier och kemiindustri, och för Västerbottens län med inriktning på metallindustri. Medlen ska gå till anläggningar som har stora utsläpp, för att utsläppen ska minska. Hela Sverige måste klara omställningen.</p><p>Fru talman! Stöd till kommersiell och offentlig service har varit framgångsrikt. Vi kan konstatera att avståndet till närmaste butik har minskat, och bedömningen är att stödet har bromsat nedläggning av små dagligvarubutiker på landsbygden. Det är ett viktigt stöd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional utveck-lingspolitik</p><p>Regional utveckling är något som sker i hela vårt land, både i stad och på landsbygd. I motionerna pekar motionärerna på att det är viktigt att statliga myndigheter har ett ansvar i det regionala utvecklingsarbetet, och visst är det så. Här har ett antal myndigheter fått i uppdrag att ge den hjälp som behövs till regionerna, och de ska beakta de regionala utvecklingsstrategierna i sitt arbete.</p><p>Placering av statliga myndigheter är alltid en stor fråga, med all rätt. Den parlamentariska landsbygdskommittén konstaterade att 10 000 jobb hade flyttats från hela Sverige till Stockholm under en tioårsperiod. Återflytten av statliga myndighetsjobb påbörjades under förra mandatperioden. Regeringen har fattat drygt 20 beslut om lokalisering i andra delar av landet. Det är drygt 2 000 jobb som nu finns ute i landet.</p><p>Det är viktigt med statlig närvaro i hela landet, såväl i förorter som på landsbygden. Här är givetvis de statliga servicekontoren viktiga. Men vi behöver göra mer. Nu har utredaren Sven-Erik Österberg i sin slutredovisning av utredningen DS 2020:29 den 25 mars 2020 föreslagit 15 nya kontor i gles- och landsbygd, 2-3 ytterligare kontor av mellanstorlek i storstadsområden och 11 kontor i utsatta områden. Detta handlar alltså inte om utflyttningar utan om nya kontor. Jag kan konstatera att två av de kontor som föreslås i utredningen skulle kunna hamna i Kronobergs län, i Tingsryd och i Växjö. Vidare föreslår han mer samverkan mellan lokala servicekontor och vissa myndigheter. Utredningen är nu ute på remiss.</p><p>Fru talman! Utskottet har vid flera tillfällen avslagit förslag om återföring av medel och produktionsvärden från vatten- och vindkraft, samt vissa andra naturresurser, detta med motivet att principer för statens budgethantering ska gälla. Vi har ett kostnadsutjämningssystem som har funktionen att utjämna skillnaderna mellan kommuner och regioner. Kostnadsutjämningssystemet har precis utretts, precis som Peter Helander sa här i talarstolen, och en ändring trädde i kraft så sent som den 1 januari 2020. Det är en ändring som har stor betydelse i dessa kommuner och regioner för att kunna ge likvärdiga förutsättningar att tillhandahålla välfärd till invånarna i hela landet. Som sagt: I dessa tider behöver vi ett starkt solidariskt samhälle där vi faktiskt håller ihop och hjälps åt.</p>",
    "intressent_id": "0760500234712",
    "rel_dok_id": "H801NU14",
    "replik": "N",
    "systemdatum": "2021-05-05 15:17:28"
  }
}