{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "66b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "76",
    "talare": "Barbro Westerholm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det känns lite egendomligt att för ett par timmar sedan ha lämnat in en motion om ANDT-strategin och sedan diskutera samma frågor här. Men så har det blivit. Motionen har lämnats in på Världshälsoorganisationens internationella dag för bättre hälsa. WHO har i många år arbetat med två linjer för att förebygga ohälsa. Den ena handlar om att dämpa och förhindra smittspridning. Det har man fullt upp med i samband med pandemin. Den andra handlar om att förebygga sjukdomar orsakade av olika livsstilar. Här kommer beroendet in.</p><p>Nu kallas strategin ANDT och så lägger vi till ett S. Här skulle jag även vilja lägga till ett L för läkemedelsberoende, som WHO faktiskt började arbeta med i slutet av 1960-talet när vi fick nya lugnande medel och sömnmedel. Man trodde inte att de skulle skapa ett beroende, men de har gjort det. De här har dock skiljts från det här sammanhanget, för man har sagt att det är läkarordinerat. Jovisst är de det, men de skapar beroende och finns också på svarta marknaden.</p><p>Vi vill ta bort akronymen ANDTSL - det kan bli hur många bokstäver som helst om man tar med sockerberoende och mycket annat - och helt enkelt kalla det beroendesjukdomar. Det handlar om att på effektivast möjliga sätt förebygga detta och sedan hjälpa dem som har fastnat i beroende att komma ur det. Det är svårt. Jag tycker att Pia Steensland väldigt väl beskrev vad som händer i hjärnan när man utvecklar ett beroende, oavsett om det är tobak, narkotika, alkohol, dopningsmedel och så vidare. Jag yrkar därmed bifall till reservation 4 som handlar om att ändra rubriceringen av det här. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor</p><p>I sammanhanget är det viktigt att understryka att det vi gör är evidensbaserat. Det har inte minst inom narkotikapolitiken varit mycket av tro och tyckande, och det har blivit motsättningar mellan socialtjänst och hälso och sjukvård.</p><p>Förslaget i Gerhard Larssons utredning att föra över det som handlar om sjukvård och sjukdomsförebyggande till hälso- och sjukvården tycker vi i Liberalerna fortfarande är ett förslag att gå på. Det har vi också känt här i riksdagen att vi inte är de enda som tycker.</p><p>Det här är ju ett motionsbetänkande, och då blir det lite olika nedslag.</p><p>Vi har tagit upp en reservation här som gäller marknadsföring av alkohol. Nu med de digitala plattformarna kommer det så många olika vägar att gå ut med faktabaserad information men också med skrönor och tyckande och tro. Det kan vara väldigt förledande, inte minst för ungdomar, att läsa att man kan minimera risker och maximera positiva sidor.</p><p>Vi menar att man behöver göra en analys av vad som kommer de här olika vägarna - vad är fakta, och vad är fake news? - och i förlängningen visa upp för ungdomar i undervisningen i skola och så vidare hur förledande information kan vara, inte minst på det här området.</p><p>Jag som har jobbat med sprututbyte sedan slutet av 80-talet har varit glad över det som jag och Liberalerna ser som beslut i rätt riktning när det gäller att tillgängliggöra sprututbyte. Men fortfarande finns det ju motstånd på olika håll.</p><p>Vi måste tillgängliggöra sprututbyte och även behandling för det missbruk som de här människorna ju vill bli av med i långa stycken. Att vara fast i ett beroende, att inte ha den frihet som man hade innan man kom in i det, är att ju att vara ofri. Det gäller vare sig man är beroende av narkotika, alkohol, nikotin, spel eller annat.</p><p>Vi tar också upp snuset. Javisst, rökningen med lungcancer och sådant är en allvarlig ohälsofaktor. Men snuset är inte oskadligt. Nikotin är ett av våra mest beroendeframkallande ämnen och kan vara en inkörsport till andra, tyngre medel såsom narkotika. Vi menar att man måste arbeta också på den här linjen och förebygga även snusbruk och bruk av nikotinhaltiga produkter över huvud taget eftersom nikotin är så starkt beroendeframkallande.</p><p>Jag blir minst sagt förskräckt när jag får veta vilka kärlförändringar barn uppvisar vars mödrar har rökt under graviditeten. Rökning under graviditet - det måste vara en nollvision för det.</p><p>Nu har vi denna pandemi med ensamhet och isolering. Jag har ju varit inne hur många gånger som helst på isoleringen av 70-plussarna men också besöksförbudet och ensamheten på äldreboendena.</p><p>Just för 70-plussarna har vi väldigt dålig kläm på vad ensamheten och isoleringen har medfört i överanvändning av alkohol men också av läkemedel. Där behöver vi en strategi för att ta reda på förekomsten och hur vi kan hjälpa. Nu har det ju gått drygt ett år av denna isolering, så det finns risk att man blivit fast i beroende. Det blir svårare och svårare med behandlingen för att komma tillbaka till ett friare liv och inte vara ofri i beroende av alkohol och läkemedel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor</p><p>Det sista jag vill understryka är det nationella kunskapscentret, som måste komma till. Det kommer vi också tillbaka till i motionen om ANDTS-strategin. Flera har ju uttryckt besvikelse över att den är så vag. Vi har väl inte gått på avslag, men i alla överväganden har vi bytt \"överväga\" till \"ska\". Man ska vidta skarpa åtgärder och inte bara överväga.</p>",
    "intressent_id": "0363228965800",
    "rel_dok_id": "H801SoU20",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:45"
  }
}