{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:577 om färdtjänst och funktionsrätt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6dfde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "61",
    "talare": "Jessica Thunander (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, ministern, för vad jag tycker är ett bra svar!</p><p>Jag håller med om mycket av det som ministern säger men vill poängtera att jag inte talar om kvaliteten på färdtjänsten i sig, hur duktiga chaufförerna är och så vidare, utan jag talar om tillståndsgivningen. De som är nöjda med färdtjänsten är ju de som har fått färdtjänsttillstånd. Sedan finns det brister i kvaliteten i vissa delar av landet. Det stora problemet är att det skiljer sig väldigt mycket mellan olika kommuner och regioner. Regelverket är inte detsamma oberoende av var man bor.</p><p></p><p>Det är ett problem att de som faktiskt får färdtjänsttillstånd ändå inte alltid har de rättigheter som det borde innebära. Det beror som sagt väldigt mycket på vilken kommun och region man bor i, och det kan gälla både restriktioner kring resandet och priser. På vissa ställen är det väldigt dyrt att åka. Många av dem som reser har till exempel sjukersättning eller låga pensioner, och vi vet alla att det inte är speciellt fett.</p><p>Det finns lokala restriktioner som innebär att man får resa enbart under vissa tider, krav på förbokning, begränsade möjligheter att ta med sig ledsagare, förbud mot att göra stopp på vägen, begränsningar i antalet arbetsresor man får göra och så vidare. Det skiljer sig alltså åt över landet.</p><p>Detta kan avgöras utan att man ens behöver göra en analys av om det är förenligt med regeringens funktionsrättspolitiska mål och trots att det innebär omfattande risk för att syftet med färdtjänsten förfelas. Dessutom sätter varje kommun sina egna avgifter och begränsningar, och avgifterna höjs som sagt. Det är inte självklart att ha råd med färdtjänst.</p><p>Synskadades Riksförbund rapporterar också om att bedömningen i många fall inte längre görs utifrån individens förutsättningar, så som det ska göras, vilket ytterligare försämrar situationen. Tillståndsgivare och förvaltningsrätten motiverar allt oftare sina beslut med att färdtjänst inte är en form av bistånd utan ska ses som en trafikform och tolkar \"väsentliga svårigheter\" utifrån det. Detta gör man utifrån en rad i förarbetena, med andra ord i propositionen. Det verkar alltså som om man kan välja ut vilka rader i propositionen man vill använda.</p><p>Man kan inte tro att resor med färdtjänst går att ersätta med resor med den allmänna kollektivtrafiken hur som helst. Kollektivtrafiken kan användas i vissa fall men behöver kompletteras med ett färdtjänsttillstånd. Den allmänna kollektivtrafiken kommer aldrig att fullt ut kunna tillgodose resebehovet för personer med till exempel synnedsättning.</p><p>Anser ministern att det är rimligt att se färdtjänsten som en trafikform snarare än en rättighet för dem som behöver den? Tycker ministern att det synsättet främjar de funktionsrättspolitiska målen?</p><p>Hur ser ministern på de lokala restriktioner som finns på vissa ställen och som kraftigt begränsar rätten till färdtjänst även för dem som trots allt fått ett tillstånd? Är detta något som regeringen planerar att se över i lagstiftningen?</p><p>Hur tänker ministern se till att bedömningen av vem som ska ha rätt till tillstånd utgår från rättighetsperspektivet och de funktionsrättspolitiska målen och inte trafikpolitiska mål?</p>",
    "intressent_id": "0547805254924",
    "rel_dok_id": "H810577",
    "replik": "N",
    "systemdatum": "2021-06-18 15:55:05"
  }
}