{
  "anforande": {
    "dok_hangar_id": "5097966",
    "dok_id": "H809125",
    "dok_titel": "Protokoll 2020/21:125 Fredagen den 21 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "125",
    "dok_datum": "2021-05-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:662 om pensionsnivåer och bidragsnivåer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "220013ec-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "24",
    "talare": "Sofia Westergren (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Vi är överens såtillvida att det alltid ska löna sig att arbeta och att de som faller ur på grund av oförmåga behöver ett tryggt skydd. För att klara det behöver vi ha fler som är med och bidrar. </p><p>Det var vad som hände under Alliansens tid då den arbetsföra befolkningen ökade så att fler var med och bidrog till statskassan. På detta vis stärks även pensionerna. Det är de som arbetar som betalar in till de pensioner som sedan betalas ut när man är över 65 och uppbär pension. Det är så vår modell ser ut.</p><p>Det är därför av oerhört stor vikt att vi får integrationen att fungera bra så att alla de som kan ingå också gör det på ett bra sätt och arbetar. Vi har utmaningar på området. Den stora klyftan i samhället finns mellan dem som har ett arbete och dem som inte har det. En stor mängd människor har kommit till vårt land, och dem behöver vi hjälpa så att de kan komma ut på arbetsmarknaden och bidra till den gemensamma statskassan.</p><p>Vi behöver prata om arbetslösheten och inte hänga upp oss på sysselsättningsgraden. Framför allt behöver vi tala om arbetslöshet kontra självförsörjning. Det behövs fler i vårt land som är självförsörjande för att stärka tryggheten för dem som behöver det, det vill säga de som behöver social omsorg och som behöver ha sin pension.</p><p>Den senaste siffran för arbetslösheten ligger nu på 10 procent. I denna grupp arbetslösa finns en stark koppling till att vara utlandsfödd, ha låg utbildning men även ha språksvårigheter. Det finns även annan kultur i botten med traditionen att kvinnor inte arbetar. Här återfinns en stor grupp människor som inte är den grupp som ministern talar om, det vill säga människor som har slagits ut från arbetsmarknaden och inte kan arbeta. Jag talar om en annan grupp människor som behöver hjälp att komma ut i arbetslivet och integreras. Vi behöver stå upp för alla de kvinnor som blir kvar i ett utanförskap i hemmet för att de inte behärskar språket eller på annat sätt inte kommer ut i samhället. För dem blir tillvaron väldigt osäker.</p>",
    "intressent_id": "022805994927",
    "rel_dok_id": "H810662",
    "replik": "N",
    "systemdatum": "2021-09-15 16:48:30"
  }
}