{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:308 om covid-19-smitta på våra tunga anstalter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ac5a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag har redan tidigare i kammaren lyft fram problemet med att våra anstalter är fulla och näst intill överfulla. Det ställer extra krav på personalen. Det blir trångt i alla utrymmen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker inte att det är tillfredsställande med 500 smittade av 7 000 på ett ställe där personerna är inlåsta. Man har visserligen inte några dödsfall, men jag vet inte om Morgan Johansson vet vad det innebär om en person från Kumla hamnar på ett sjukhus och hur säkerheten ser ut då. Det går åt två personer som finns hos personen hela tiden för att vakta. Även om personen är sjuk vill den oftast ut om den är inlåst på livstid. Ett par personer på ett sjukhus skulle kunna försätta en anstalt i en helt annan situation, och det gäller även dem som ska vårda på en intensivvårdsavdelning.</p><p>Det förvånar mig väldigt mycket att regeringen inte tänker utanför boxen. Man kör justitiefrågorna för sig och sjukvårdsfrågorna för sig - man tänker inte på hela samhället.</p><p>De senaste veckorna har 2 500 personer sjukhusvårdats på grund av covid-19, och då anser jag att det kanske inte är besök på våra tunga anstalter som är det viktigaste. Vi har gamlingar som inte har fått träffa sin familj på ett helt år.</p><p>Jag anser att man hade kunnat komma ned till noll om man hade varit riktigt strikt. Jag tycker att man utsätter både dem som jobbar på anstalterna och dem som jobbar i sjukvården för risk när man utsätter dem för stressiga situationer på det här sättet.</p><p>Jag tycker också att det är konstigt att det inte verkar som att regeringen har planer för hur man ska hantera pandemin framöver. Jag frågade Tomas Eneroth om detta i går, och hans svar på frågan hur man lägger upp strategier i regeringen var att man har presskonferenser med Folkhälsomyndigheten varje dag. Det tycker jag är väldigt konstigt. Nu ser det ut så här i kriminalvården, och vi kanske kommer att belasta sjukvården med tunga sjukvårdsfall som dessutom behöver övervakning. Vad får det för samhällseffekter?</p><p>Jag anser att en ledningsgrupp för ett helt land måste ha den här diskussionen. Det kan ju inte vara så att Morgan Johansson själv ska ansvara för hela riskhanteringen - hur det kommer att slå om ett sjukhus får in några svårt sjuka personer från våra tunga anstalter ligger ju faktiskt utanför Morgan Johansson kompetensområde. Det är inte som när en vanlig person kommer dit.</p><p>Dessutom tycker jag att man ska vara rädd om personalen på våra tunga anstalter. Vi vet att arbetsmiljön där inte är som var som helst, utan man är väldigt ansatt psykiskt. Vi ska dessutom betänka att man kan bli smittad och dra med sig smitta hem till sin familj, vilket är ytterligare en stressfaktor.</p><p>Jag tycker inte att hanteringen har varit så lyckad som Morgan Johansson vill låta påskina.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H810308",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:43"
  }
}