{
  "anforande": {
    "dok_hangar_id": "5069820",
    "dok_id": "H80919",
    "dok_titel": "Protokoll 2020/21:19 Fredagen den 2 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "19",
    "dok_datum": "2020-10-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:17 om konsumenters reklamationsrätt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "87a1dae7-2a15-eb11-9143-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Fru talman! Tack, Morgan Johansson, för svaret!</p><p>Min fråga bygger på ett verkligt fall och hur reklamationer faktiskt hanteras av en av Sveriges ledande kedjor inom hemelektronik. Säljaren har här satt upp särskilda villkor för hur en reklamation ska gå till, där de tvingar en att använda deras särskilt utsedda reparatör - som dessutom tar ut ett ockerpris jämfört med andra lokalt verksamma aktörer.</p><p>Vad Morgan Johansson nu anfört är visserligen intressant och sant. Som partiets talesperson i konsumenträtt har jag följt utredningen och läst förslagen med stort intresse. Men, fru talman, det som föreslås kommer inte på något sätt att påverka utgången vid en liknande prövning efter den 1 juli nästa år, när lagen börjat gälla. Så länge det är tillåtet med den här typen av upplägg när man har köpt en torktumlare, en tvättmaskin eller någonting annat som man kanske förväntar sig ska hålla i alla fall fem sex år, kanske tio, är det inget skydd att vi höjer från sex till tolv månader med omvänd bevisbörda. Den 13:e månaden har man i princip inget skydd när det tillåts upplägg där den som är säljare utser reparatören, vilken dessutom tar hutlöst betalt, och det därefter är det företag som tillverkat varan som bedömer om skadan är ursprunglig eller inte. Den som bedömer är ju lika oberoende som Försäkringskassans läkare i det fallet.</p><p>Allmänna reklamationsnämnden säger dessutom att man i första hand ska vända sig till säljaren, och säljaren säger att du måste göra så här. Du har egentligen ingen möjlighet att gå runt upplägget på något sätt.</p><p>Som företaget skriver i sin egen reklamationsblankett: \"Observera att reklamation i syfte att få vitvaran ersatt endast kan göras efterföljande undersökning och eventuell reparation av Cylinda Service. Ett besök från vår tekniker kostar från 1 414 kronor.\"</p><p>Jag har svårt att se att det är förenligt med en god balans när man inte får lov att låta någon annan titta på varan över huvud taget förrän den är reparerad. Och när varan väl har blivit reparerad av en servicetekniker som tillhör det företag som tillverkat varan finns det inga bevis längre. Då kan man inte längre ta in en tredje part för att titta på detta och säga att just den här skadan eller det här felet berodde på att man från början byggt maskinen alltför dåligt, eller någonting ditåt. Då har man reparerat varan, och då fungerar den ju.</p><p>Därför skulle jag vilja se en mer differentierad reklamationsrätt, framför allt när det gäller varor med lång förväntad hållbarhet. Pratar vi om varor som ska hålla i tio år borde den omvända bevisbördan vara lite längre än tolv månader.</p><p>Jag undrar hur regeringen ser på detta. Varför har man inte valt att titta på en differentierad reklamationsrätt? Hoppas man på att det ska ske någon form av självreglering, eller varför väljer man att avstå? Det kanske kan uppfattas som rörigt om vi ska ha olika regler, men att ha samma regler för exempelvis en bläckpenna som för en torktumlare känns för mig väldigt märkligt.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H80317",
    "replik": "N",
    "systemdatum": "2020-10-23 14:26:29"
  }
}