{
  "anforande": {
    "dok_hangar_id": "5101601",
    "dok_id": "H809143",
    "dok_titel": "Protokoll 2020/21:143 Torsdagen den 17 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "143",
    "dok_datum": "2021-06-17 00:00:00",
    "avsnittsrubrik": "Polisfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8a676d73-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Fru talman! Så kom då den här dagen i juni när vi fick en misstroendeförklaring mot den konstellation som bär upp denna regering, bestående av Socialdemokraterna och Miljöpartiet. Det är inte så förvånande.</p><p>På det område som vi nu ska diskutera, fru talman, är det punkt 69 i januariavtalet och medföljande budgetsamarbete som berörs. Det handlar nämligen om polisen och den viktiga utbyggnad som sker av svensk polis nu, något som var helt avgörande för att Liberalerna skulle stödja den här konstellationen i januariavtalet.</p><p>Vi menar dock från Liberalernas sida att detta inte räcker. Vi hör nu hur de 10 000 poliser som skulle anställas mellan 2016 och 2024 mest blivit civilanställda. Det är duktiga, professionella experter och duktiga administrativa medarbetare som får tryck i verksamheten. De är anställda. Nu är det ju polisutbildade som ska till. Vi har nu slagit svenskt rekord i antal polisutbildningar. Tyvärr är de inte helt fyllda ännu. Men det kommer nu fler nya poliser, och det är väldigt viktigt att vi hälsar dem välkomna, varenda en.</p><p>Det ska bli 5 000 fler poliser fram till 2024, förhoppningsvis, en del nya och en del återanställda. Men Liberalerna menar att vi måste upp till genomsnittet i Europa. Det innebär att vi gärna vill se att det blir ytterligare 5 000 fram till 2029. Då kommer vi upp i ungefär 30 000 poliser i Sverige, och det är vad det här landet behöver för att minska brottsligheten och öka tryggheten, för numerären spelar roll.</p><p>När vi inte har tillräckligt många poliser privatiseras rättsstaten. Jag har noterat att det är en del här i kammaren som ibland är väldigt oroade över att det finns marknadskrafter och annat som påverkar människors vardag och viktiga delar av livet. Men de verkar helt obrydda när det gäller just poliser. Det finns viktiga väktare och ordningsvakter inom den privatiserade säkerhetsbranschen. Men det är naturligtvis ett svar på det faktum att vi här inne är för dåliga på att leverera rätt antal poliser i Sverige.</p><p>Vi får väl se om det blir ett extra val, med tanke på misstroendeförklaringen, nu när Vänsterpartiet och Sverigedemokraterna har fallit i varandras armar - det låter nästan som Håkan Hellström. Men då är det ett löfte från oss att vi ska ha ytterligare 5 000 poliser fram till 2029, när vi har bockat av 5 000 fram till 2024. Ångan ska hållas uppe.</p><p>Men det räcker inte. En viktig sak som hände i går var att det kom en utredning om kommunernas brottsförebyggande arbete. Detta ska bli ett ansvar för kommunerna, och det är väldigt viktigt. Polisen måste jobba nära skolan och socialtjänsten, som berörs i utredningen.</p><p>Fru talman! Jag besökte Eskilstuna häromsistens, förra veckan, en historiskt sorglig gangsterstad på många sätt. Senast brann ju mängder av bilar för att polisen hade burat in några av de värsta ligisterna. När man träffar poliserna där hör man hur få de är och hur viktigt det är att vi får fram numerären av områdespoliser. Närvaron av områdespoliser är också väldigt låg i Sverige, vilket vi ska diskutera senare i dag när vi ska behandla ett betänkande om Riksrevisionens rapport.</p><p>Det behövs områdespoliser som långsiktigt och tålmodigt jobbar med gränssättande relationsskapande. Det behövs poliser som finns i närsamhället och som tillsammans med skolan, socialtjänsten, föreningslivet och näringslivet jobbar mot brott. Det finns också ett sådant program som vi har antagit här i riksdagen.</p><p></p><p>Kommunerna och socialtjänsten är alltså viktiga. Det som man har efterlyst i Eskilstuna och som vi i Liberalerna ofta har efterlyst här är tjänstgörande, beslutsföra personer från socialtjänsten som till exempel finns på plats ute i den hårda sommarnatten - eller vinternatten, vilket ni vill - och kan ta hand om dessa unga personer. Det är nämligen det största problemet vi har i Sverige: Vi har en socialtjänstlag som var kanonbra när den trädde i kraft 1980, men i dag är det ett helt annat Sverige vi lever i. Det krävs mycket tidigare och tydligare insatser</p><p>Detta efterlyste också polisen. De kan inte göra så mycket annat än att köra hem de här trasiga barnen, som är ute och springer på nätterna eftersom föräldrarna inte har kapacitet eller har abdikerat av någon annan orsak. Det måste finnas andra som backar upp. Det skulle göra mycket för svensk polis om vi hade en kraftfullare socialtjänst som verkligen kunde gripa in.</p><p>Det är också viktigt att polisen gör rätt saker. Vi vet till exempel att svensk polis här på vårkanten, mitt under kampen mot gängkriminaliteten, fick åka ut och frakta runt en stor val. Det sker naturligtvis inte varje dag att polisen åker runt med liket av en val, men det pekar ändå mot det faktum att polisen har felaktigt avgränsade uppgifter. Det är för mycket som har lagts på denna myndighet. </p><p>Tidigare har insatserna mot psykisk ohälsa debatterats här, och det är också ett sådant område. Psykiatriambulanser skulle kunna ta över en del uppgifter från polisen. Det är orimligt att svensk polis på förmiddagen ska plocka in människor som tänker ta livet av sig för att de mår så fruktansvärt dåligt och sedan få hämta in samma personer igen på eftermiddagen eftersom de fortfarande mår väldigt dåligt då behandlingen - vilket i princip var ett besök på psykakuten, och sedan släpptes de ut - inte har hjälpt.</p><p>Det är helt avgörande att polisen har rätt numerär, rätt uppgifter och rätt stöd. Till det här stödet hör inte bara socialtjänsten och kommunerna, utan dit hör också vikten av att man jobbar brett med andra myndigheter. Där får vi väl ändå vara glada att regeringen har piggnat till de senaste dagarna och kommit med lite förslag om att jobba mot ekonomisk brottslighet. Grovt kriminella är nämligen inte alltid sadister per definition, utan de är ute efter pengar. De tömmer system och ägnar sig åt bedrägerier, och allt de gör går ut på att på olika sätt tillskansa sig pengar. Därför måste man slå mot dessa pengar. </p><p>Det är helt givet för oss i Liberalerna att stödja detta, men vi vill gå ännu längre. Då är vi dock snarare inne på processrätten och straffrätten än på vad polisen ska göra. Men de ska samverka, och det är polisen som i diskussioner med Skatteverket och andra myndigheter ska bestämma vilka insatser som ska prioriteras. Det är viktigt att polisen får avgöra detta, för det är inte alltid kronor och ören som är det avgörande. Det är i stället farligheten i de här nätverken - de här klanerna och parasiterna - för vår välfärdsstat. </p><p>Fru talman! Många sitter nu här inne och ser regeringskrisen spelas upp. Man ser Socialdemokraternas ordförande i utskottet undra om han får sitta kvar. Det kommer snart att visa sig. </p><p></p><p>Jag vill också slå ett slag för det internationella samarbetet och vikten av att vi ligger på i EU-samarbetet. Den senaste tidens internationella utveckling med olika tillslag - senaste var det FBI som kom med en påse uppgifter som svensk polis glatt slickade i sig och som svenska åklagare tog åt sig - kommer att leda till att ännu fler människor kan låsas in, vilket är bra. Det för mig in på nästa fråga. </p><p>Vi vet ju inte hur det blir - det blir nämligen en stökig avslutning på det här riksmötet - men när vi ska prata budget i höst räcker det inte med att bara blåsa på med de poliser som följer av avtalet, utan det krävs också insatser på åklagarsidan, domstolssidan och kriminalvårdssidan för att placera alla dessa människor. Nu har man nämligen gått från dubbelsängar till fyrvåningssängar; det är flera anstalter och häkten som snart ser ut som sovrum på Barnens ö. Så här kan vi ju inte ha det, utan det måste fram resurser nu. Det är också viktigt att hela spannet av brottsbekämpande myndigheter hänger ihop. Man kan inte bara prata om polisen.</p><p>Slutligen, fru talman, ska jag bara nämna att vi välkomnar ett annat viktigt stöd. Vi har en positiv grundinställning till beredskapspolisen, men vi har i vårt särskilda yttrande framhävt varför vi inte stöder detta. Vi har nämligen gjort upp om detta inom försvarssamarbetet med regeringen. Ibland vinner man, och ibland förlorar man. Ibland förstår inte alla Liberalernas kloka argument. Detta gäller dock ordningsvakter och väktare, och det är en viktig utredning som har kommit och som nu processas. </p><p>Från Liberalernas sida hoppas vi att man kommer vidare med ett större ansvar för ordningsvakter. Här finns det förslag om att till exempel kunna avlasta med vissa transportinsatser gällande människor som har druckit för mycket vin direkt ur boxen eller brukat andra substanser och som behöver tas om hand. Det är klart att det är bra om andra än polisen kan agera transporttjänst i arbetet med att få människor att nyktra till och kanske inte dricka så mycket igen.</p><p>Vidare finns det mycket att utveckla gällande ordningsvakter i samarbetet mellan polis och kommunerna, som ofta hyr in vakterna för att skapa ordning på våra gator och torg eller skapa trygghet på våra kollektiva färdmedel. </p><p>Fru talman! Jag skulle som bekant kunna stå här och prata hur länge som helst, men jag yrkar bifall enbart till reservation 8.</p><p>(Applåder) </p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 9.)</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H801JuU23",
    "replik": "N",
    "systemdatum": "2021-10-01 15:21:38"
  }
}