{
  "anforande": {
    "dok_hangar_id": "5084357",
    "dok_id": "H80981",
    "dok_titel": "Protokoll 2020/21:81 Fredagen den 12 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "81",
    "dok_datum": "2021-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:392 om digitalisering och yttrandefrihet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ff03a3af-9fad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag gav tre exempel till Josef Fransson på vad som skulle hända om man genomförde SD:s politik. Det första var att 2 miljoner terrorkonton - IS-konton och al-Qaida-konton - med vålds- och terrorpropaganda skulle bli tillgängliga. Josef Franssons enda svar är att yttrandefriheten har ett pris.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag nämnde de allvarliga hot som har riktats mot en politiker i Stockholm. Josef Fransson verkar kunna leva med att sådana hot förekommer. Han kallar det för konservativ åsiktsbildning. Jag ser det inte så.</p><p>Jag pekade på den gromning som varje dag sker på olika nätplattformar, där pedofiler försöker locka barn till sexuella aktiviteter och dra in dem i sexuella övergrepp. Vad blev Josef Franssons svar? Jo, yttrandefriheten har ett pris.</p><p>Då ska jag berätta en sak för Josef Fransson: Yttrandefriheten reglerar förhållandet mellan medborgare och stat. Den reglerar inte förhållandet mellan internetplattformar och deras användare. Det är fullt rimligt att Tiktok ställer krav på sina användare för att skydda barn. Det är helt rimligt att andra plattformar ställer upp krav för att hindra politiskt aktiva från att höra hot om att de ska få pistoler upptryckta i den ena eller andra kroppsändan.</p><p>Josef Fransson frågar: Om en socialdemokratisk politiker skulle komma med sådana här hot, vad tycker Anders Ygeman om det? Jag är konsekvensneutral. Skulle en socialdemokratisk politiker ägna sig åt gromning eller hota med våld tycker jag att den socialdemokratiska politikern också ska stängas av. </p><p>Sedan ska det finnas en transparent möjlighet att överklaga och få sin sak prövad. Men att öppna för en flodvåg av hat och hot på nätet är jag inte beredd att göra.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810392",
    "replik": "N",
    "systemdatum": "2021-05-05 14:45:32"
  }
}