{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:848 om elbilar i parkeringsgarage och inne i städer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6987ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "107",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Thomas Morell insinuerar att jag inte skulle ta det här på allvar eller att jag skulle vara nonchalant. Tvärtom - som jag gav uttryck för i mitt interpellationssvar, som Thomas Morell säkert lyssnade på, är det ju tre år sedan vi tog initiativ till ett speciellt forskningscentrum för detta. Det gjorde vi just för att kunna följa utvecklingen och för att kunna förebygga.</p><p>Vi har ett antal myndigheter som har ansvar och som gör relevanta insatser på det här området: Boverket, Myndigheten för samhällsskydd och beredskap och Energimyndigheten. Detta gav jag också uttryck för i mitt interpellationssvar.</p><p>Det är ju inte så att regeringen kommer på att elbilar börjar brinna för att Thomas Morell har tittat på filmer på Youtube, utan det här är ett arbete som ständigt pågår på våra myndigheter.</p><p>Anstrell frågade mig om vi tänker förbjuda elbilar i städernas kärnor, som man har gjort i en eller två tyska städer. Svaret på den frågan är nej. Vi kommer att få se att en betydligt större del av vår mobilitet är elektrisk. Detta kommer att ge en del nya utmaningar, men det kommer också att ge en del nya möjligheter. Så ser det ut när samhället utvecklas.</p><p>Jag har fullt förtroende för att de initiativ som regeringen har tagit och det arbete som myndigheterna gör på detta område är till fyllest.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810848",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:09"
  }
}