{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:179 om transporteffektivitet och klimatmålet 2030",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a1a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "103",
    "talare": "Jessica Thunander (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Tack, infrastrukturministern! När det gäller den förra nationella planen och det som pågår nu har vi sett att godstransportstrategin, som vi alla har hoppats mycket på, inte riktigt har gett de effekter som man önskade. Överflytten av gods har inte ökat. När det gäller inlandssjöfarten har transporterna snarare minskat. Vänersjöfarten har minskat mycket. Det gäller även sjöfarten i Mälaren. Beträffande Vänersjöfarten är det nästan gratis att köra godset på lastbil i stället för att betala ganska mycket pengar för att använda sjövägen. Det behöver naturligtvis adresseras.</p><p>När det gäller järnvägssatsningen kan man räkna även i bnp och inte bara reda pengar. Det fanns en tid då vi satsade lite drygt dubbelt så mycket i procent av bnp som vi gör i dag på infrastrukturen generellt.</p><p>Man hänvisar gärna till de stora järnvägssatsningarna. Det är fint. Men det räcker inte riktigt. Med tanke på hur mycket befolkningen har vuxit de senaste årtiondena - betydligt snabbare än tidigare - och att transportarbetet har vuxit ännu mer och snabbare i takt med att vi överkonsumerar alltmer menar jag att man får räkna på andra sätt och öka takten något.</p><p>Denna enligt regeringen stora satsning innebär ändå att man nedprioriterar och slutar underhålla regionala banor. Trafikverket tog 2017 beslut om att införa en ny grundnivå för basunderhåll på järnväg. Syftet var att frigöra medel från basunderhåll för att kunna öka andelen reinvesteringar, minska underhållsskulden och ta hänsyn till årliga kostnadsförändringar. Högtrafikerade banor prioriteras eftersom det saknas medel för att upprätthålla och återta underhållsskulden på hela järnvägsnätet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Genom att underhållet på regionala banor har en lägre grundnivå frigörs för all del medel, men samtidigt får dessa banor mindre förebyggande underhåll och komponenter byts i mindre omfattning med ökad felavhjälpning och nedläggning av vissa banor som följd. I stället behöver vi behålla och underhålla de järnvägsbanor vi har.</p><p>Detta leder mig till den andra fråga jag ställde i interpellationen. Det handlar återigen om prognos- och målstyrning. Som det är nu styrs infrastrukturplaneringen och byggandet av prognoser av hur man tror att folk ska resa och hur gods ska transporteras. Man tänker sig nästan alltid att det ska öka på vägarna. Samtidigt har järnvägstransportarbetet ökat väsentligt, och vi behöver göra ännu större satsningar. Man ser också hur satsningar på järnväg gör att folk åker mer, oavsett om Trafikverket i sina prognoser tidigare har förutspått att det inte kommer att göra någon skillnad. Människor vill helt enkelt åka tåg.</p><p>Frågan blir därför: Kan ministern tänka sig att ge Trafikverket skarpare direktiv när det gäller att använda målstyrning i stället för prognosstyrning?</p>",
    "intressent_id": "0547805254924",
    "rel_dok_id": "H810179",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:52"
  }
}