{
  "anforande": {
    "dok_hangar_id": "5099588",
    "dok_id": "H809132",
    "dok_titel": "Protokoll 2020/21:132 Onsdagen den 2 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "132",
    "dok_datum": "2021-06-02 00:00:00",
    "avsnittsrubrik": "(forts. från § 15) Nordiskt samarbete (forts. UU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7b838e95-3a1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "125",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det har varit ganska starka anföranden i den här debatten, med beskrivningar av de väldigt stora svårigheter och vedermödor som inte minst invånarna längs gränsen mellan Sverige och Norge och uppe i Tornedalen, vid gränsen mot Finland, upplever.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nordiskt samarbete</p><p>Dessa debatter om Sveriges roll i Nordiska rådet förs ju varje år och brukar stundtals vara ganska sömniga historier, om jag får uttrycka det så - jag hoppas att ingen tar det personligt. Vi befinner oss dock nu i ett helt unikt läge, där vi inte har varit tidigare, i och med covidpandemin.</p><p>Samarbetet i Norden, som vi är så stolta över, är ett av de äldsta regionala samarbetena i världen och även ett av de starkaste. Det har verkligen varit fokuserat på att underlätta människors vardagsliv, och ofta har väldigt jordnära och konkreta frågor lösts i dialog på ett väldigt bra sätt.</p><p>Vi har under det senaste året sett att detta knakar betänkligt nu. I alla anföranden i denna debatt har talaren pekat på detta, och det finns också skrivningar i utskottets betänkande om att det nordiska samarbetet har fått sig en ordentlig törn. För det ska man egentligen inte lasta de parlamentariker i de olika nordiska länderna som själva engagerar sig i nordiska frågor, utan det här är en följd av att de nordiska länderna valde olika vägar för att hantera pandemin.</p><p>Jag tycker att detta gör att det är viktigt att vi i Sverige har en viss ödmjukhet inför det faktum att det inte är orimligt att ett land som Norge, Danmark eller Finland inför restriktioner som kan drabba våra invånare om de väljer en annan väg för att stoppa smittspridningen i sitt land. Det är en följd av att de valt en annan väg än vad Sverige har gjort. Detta har dock inneburit mycket stora problem med reserestriktioner för att hindra smittspridningen, stängda gränser, karantänsbestämmelser och så vidare.</p><p>Ovanpå allting har vi givetvis dödstalen. I Sverige är det just nu 14 451 personer som har mist livet i pandemin, vilket givetvis är en fruktansvärt hög siffra. Detta har inneburit en enorm belastning på sjukvården i alla de nordiska länderna, men särskilt här, med tanke på att vi har haft så höga smittal. Det tränger också undan vanlig sjukvård och andra insatser som behöver göras, vilket kan försämra hälsan för andra.</p><p>Våldet mot kvinnor har ökat under pandemin eftersom många har varit mer i hemmet, där våld mot kvinnor ofta utförs.</p><p>Besöksnäringarna, turismen, gränshandeln och så vidare - listan kan göras väldigt lång.</p><p>Tilliten mellan de nordiska länderna har verkligen fått sig en törn, och det finns en stor risk att detta kan påverka samarbetet också på sikt. Samtidigt har vi otroligt mycket gemensamt i Norden, fru talman.</p><p>Vi kommer mödosamt att ta oss ur pandemin. Fler och fler blir vaccinerade. Jag själv har tyvärr inte fått bli det - det gäller dem i Stockholm som är födda 1976 eller tidigare. Jag råkar vara född ett år för sent; jag får vänta lite till. Många har dock blivit vaccinerade, och alldeles snart kommer jag att få krama min egen mor igen för första gången på nästan ett och ett halvt år.</p><p>Vi har mycket gemensamt i de nordiska länderna, exempelvis vår demokrati, vår parlamentarism, gemensam kultur och gemensamma traditioner. Detta är någonting som vi måste bygga vidare på. Norden är ju sammantaget Sveriges överlägset största exportmarknad. Man fördjupar nu detta samarbete på olika sätt, vilket förstås är väldigt viktigt för en ökad integration och så vidare. När vi tar oss ur denna pandemi kommer Norden ändå att pö om pö kunna återta förlorad mark i det här samarbetet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nordiskt samarbete</p><p>Fru talman! Jag skulle vilja nämna ett ämne till som jag tycker är väldigt viktigt i detta. Det gäller Ryssland och Belarus. Detta är ett problemkomplex öster om oss som jag skulle säga påverkar Sverige och Finland i högre grad än det påverkar Norge, Danmark och Island. De andra är medlemmar i Nato, vilket Sverige och Finland inte är. Rent geografiskt ligger Sverige och Finland närmare Ryssland, på olika sätt. Historiskt har Sverige också blickat mycket österut, medan Norge och Danmark har blickat mer västerut.</p><p>Nu i dagarna är det väl nästan 300 år sedan freden i Nystad, då det stora nordiska kriget tog slut och Sverige slutligen förlorade ställningen som stormakt i Östersjöregionen.</p><p>Utvecklingen i Ryssland och Belarus är väldigt problematisk. Den innebär stora utmaningar för oss. Det tar bara en eller en och en halv timme med flyg från Stockholm till Minsk. Vi ser bygget av ett kärnkraftverk i Astravjets i Belarus, nära gränsen till Litauen. Vi har problematiken med Nord Stream 2. Vi har också, inte minst, det faktum att Vladimir Putin och Ryssland försöker att möblera om kartan i Europa på olika sätt.</p><p>Detta utmanar givetvis säkerhetsdynamiken i Östersjöregionen, och i förlängningen kommer det att kräva ett fördjupat samarbete i Norden. Det handlar inte bara det som nu sker, där man kan poola en del resurser och skära en del kostnader genom samordning, utan vi kommer att behöva en starkare nordisk röst inom Europeiska unionen. Vi måste också, framför allt, se till att fördjupa samarbetet och solidariteten med och stödet till de tre baltstaterna Estland, Lettland och Litauen.</p><p>Jag hade för några år sedan förmånen att få besöka Natos strategiska kommunikationscentral i Riga, Nato Stratcom, och se hur man arbetar där. Jag tror att det är väldigt nyttigt för svenska politiker att besöka Riga, Tallinn, Vilnius och andra städer i baltländerna och att lyssna på deras beskrivningar av deras relation med Ryssland och det hot som Ryssland i dag utgör mot dem.</p><p>Nordiska rådet, och även de nordiska ministrarna och de nordiska länderna, kommer framöver att behöva samarbeta djupare, både för att möta olika processer inom EU-samarbetet och för att vi i den femstatskonstellation som Norden är ska bjuda in de baltiska länderna så att det blir fem plus tre i fler format framöver. Inte minst måste man i detta sammanhang, fru talman, hitta former för att kanalisera mer stöd till alla dem som kämpar för demokrati i Ryssland och i Belarus.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-24 15:24:14"
  }
}