{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e84c4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "136",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Sverige har en lång tradition av starka försäkringssystem som träder in den dag något händer. När man blir av med jobbet, blir sjuk eller på annat sätt tappar inkomsten ska det finnas skyddsnät som fångar upp en. Det har man rätt att förvänta sig; det är välfärdsstaten.</p><p>Men när vi ser revor i skyddsnäten, och när de blir allt tydligare, är det inte bara enskilda individer som faller mellan maskorna. Det handlar om förtroendet för både välfärden och staten. Vi kan inte riskera det; vi behöver reparera revorna.</p><p>Sjukförsäkringen, som vi debatterar i dag, är en del av välfärdsystemet för ekonomisk trygghet. Den finansieras via statsbudgeten genom sjukförsäkringsavgiften, som är en del av arbetsgivaravgiften, och bekostar sjukpenning, rehabiliteringsersättning, sjukersättning och aktivitetsersättning.</p><p>Den ekonomiska tryggheten vid sjukdom och funktionsnedsättning utgör en rätt betydande del av statens budget - kostnaderna uppgår till nästan 100 miljarder kronor för nästa år.</p><p>Coronapandemin har drabbat många och påverkat oss alla på olika sätt, men den har också satt spår i statens socialförsäkringssystem. Pandemin har kanske framför allt visat på vikten av att ha starka system att luta sig mot när katastrofen slår till.</p><p>Regeringen har sedan i våras agerat resolut genom en lång rad ändringsbudgetar och tillfälliga åtgärder för att minska pandemins effekter. Då har de system som vi har byggt upp under lång tid varit helt nödvändiga. Men detta har också inneburit påfrestningar, inte minst för myndigheten, Försäkringskassan, och det kommer att innebära påfrestningar även under det kommande året.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid sjukdom och funktions-nedsättning</p><p>De tillfälliga åtgärder som vidtagits har visat sig vara betydelsefulla, och flera av dem kommer också att förlängas efter årsskiftet. Men förhoppningen är ju att 2021 blir det år då vi kommer till rätta med pandemin och att vi då successivt kan börja återgå till det mer normala.</p><p>Fru talman! Jag inledde med att påtala revorna i socialförsäkringen, och jag fortsätter där.</p><p>Hela sjukförsäkringssystemet, med den rehabiliteringskedja som den borgerliga majoriteten införde 2008 och som Miljöpartiet då röstade emot, är satt under hård press just nu. Vi tar del av mängder av vittnesmål och berättelser, och vi läser i utredningar och rapporter att sjukförsäkringen inte fungerar som den ska.</p><p>Alltför många utförsäkras eller nekas sjukpenning trots att de är för sjuka för att arbeta. De hårda kraven vid tidsgränserna i det som kallas för rehabiliteringskedjan motverkar i själva verket - och försvårar i många fall - rehabilitering. De hårda kraven och risken att bli utförsäkrad bidrar till ökad stress och försvårar återgången till friskhet. Dessutom ser vi att alltför få långtidssjuka beviljas sjukersättning och aktivitetsersättning.</p><p>Det här vet vi om sedan länge. Regeringen har tillsatt flera utredningar för att kartlägga problemen och ta fram förslag på åtgärder för att komma till rätta med bristerna. Ytterligare utredningar är på gång.</p><p>Vi har ett antal färdiga betänkanden som har remissbehandlats. Det rör sig om förslag som handlar om bedömningarna av arbetsförmågan och regelverket kring detta, om en mer flexibel övergång från det skede då man prövas mot det arbete man redan har till prövning mot hela arbetsmarknaden, om att lätta på regelverket för personer som närmar sig pensionsålder, om mer flexibla och individanpassade regler för rehabiliteringen och om tryggare villkor i den växande marknaden för timanställningar och tillfälliga arbeten, till exempel det vi kallar för gigekonomin. Det här finns i Claes Janssons utredning.</p><p>Det handlar också om att myndigheten, Försäkringskassan, behöver bli bättre på att stödja dem som är sjuka genom hela processen från ansökan till rehabilitering och i bästa fall återgång till friskhet och arbete eller möjligen studier. Det gäller inte minst den grupp som har försörjningsstöd. Detta är ett förslag från Mandus Frykmans utredning.</p><p>Det är långa rader av bra förslag som skulle kunna förbättra sjukförsäkringen. Vi behöver implementera dem, men för att göra det behövs ju stöd och majoritet i riksdagen. Det har ju varit rätt oklart med hur det är med det. Men jag tycker ändå att jag hör i debatten att det börjar röra på sig, så jag hoppas att vi kan komma någonvart med förslagen. Och jag är glad att vi har en regering som ändå vill och avser att förbättra sjukförsäkringen och som nyligen också har tagit kliv för att göra det.</p><p>I mars nästa år införs en ny bedömningsgrund och ett nytt beviskrav, övervägande skäl, för att skjuta upp prövningen av normalt förekommande arbete vid dag 180. Det kommer att innebära att färre får avslag och fler beviljas fortsatt sjukpenning. Men vi behöver fortsätta med dag 365, att Försäkringskassan ska ange vilken typ av arbete som kan komma i fråga men också med de andra förslagen från utredningarna så att de blir verklighet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid sjukdom och funktions-nedsättning</p><p>Fru talman! Miljöpartiet har fler förslag. På lång sikt vill vi ha ett helt annat försäkringssystem än det med dagens rehabiliteringskedja. Vi vill slå samman sjuk- och arbetslöshetsförsäkringen i en och samma myndighet som har ett mer inlyssnande uppdrag. Bedömningarna måste bli mer flexibla och individanpassade och utgå från ett helhetsperspektiv. Målet bör nog vara återgång till friskhet och högre livskvalitet snarare än till arbete, även om de två målen i praktiken oftast sammanfaller. Vi kallar det nya system som vi vill införa för arbetslivstrygghet.</p><p>Fru talman! Men stora reformer tar tid. Därför behöver vi i närtid titta mer på hur vi till exempel kan ge läkaren större inflytande, åtminstone på de kortare sjukskrivningarna, införa mer flexibla och individanpassade rehabiliteringsregler med målet att förbättra hälsan och öka beviljandegraden i sjukersättningen för att motverka otryggheten i upprepade förlängningar av sjukpenningen. Och vi behöver trygga system också för de grupper som inte alltid omfattas i dag. Det kan till viss del handla om studenter som behöver ett tydligare regelverk och om egenföretagare men också om kulturarbetare.</p><p>Jag nämnde tidigare gigekonomin. Vi har under många år, i flera valrörelser, hört borgerliga politiker tala om att vi behöver fler enkla jobb. Nu är de här, de enkla jobben, på bred front. Det handlar om att flytta eller leverera varor, köra ut färdiglagad mat, ladda upp och ställa upp elsparkcyklar, tanka eller ladda bilar.</p><p>Till stor del kan man nog tycka att de här jobben fyller en viss funktion. De gör livet lite enklare, åtminstone för oss som bor i storstäderna och som kanske är lite privilegierade. De möjliggör, ska jag också säga, den delningsekonomi som vi i Miljöpartiet länge har velat se. De underlättar elektrifieringen i mobiliteten, åtminstone i städerna. Men det finns, fru talman, en väldigt mörk baksida här, och det är de dåliga, många gånger usla, arbetsvillkoren. De här jobben måste regleras. Det gäller inte minst socialförsäkringarna men naturligtvis också på en hel del andra områden som arbetsmiljö, löneläge och så vidare.</p><p>Åter till sjukförsäkringen. Det grundläggande problemet måste också åtgärdas. Vi behöver få mer hållbara arbetsliv och mer hållbara liv för att minska inflödet i sjukvården och i sjukförsäkringen. Vi behöver leva friskare liv. Det handlar om vad vi äter, hur vi rör oss, hur vi arbetar och hur vi organiserar vår fritid. Vi måste bli friskare. Och det gäller till stor del att komma till rätta med den mycket oroande kollektiva försämringen av den psykiska hälsan, och här finns mycket att göra. Grön omställning handlar inte bara, som många tycks tro, om att värna miljö, klimat och biologisk mångfald. Det handlar också om att ställa om till mer hållbara liv.</p><p>Fru talman! Jag tror att jag är sist ut i den här debatten. Och det här är min sista debatt för i år, så jag vill passa på att tacka alla i utskottet. Några av er kommer att fortsätta debattera migration.</p><p>Jag vill önska god jul. Jag vill naturligtvis också stämma in i och följa upp alla tidigare både lyckönskningar och tack till Solveig Zander, som slutar nu. Din långa erfarenhet och din kunskap och klokhet kommer att bli saknad i utskottet. Tack så mycket, Solveig Zander! Och god jul, allihop!</p><p>Jag vill också yrka bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H801SfU1",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:02"
  }
}