{
  "anforande": {
    "dok_hangar_id": "5068220",
    "dok_id": "H80915",
    "dok_titel": "Protokoll 2020/21:15 Fredagen den 25 september",
    "dok_rm": "2020/21",
    "dok_nummer": "15",
    "dok_datum": "2020-09-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:6 om terrorklassning av islamiströrelsen Hizbullah",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c35e0a75-a90f-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Går det verkligen att tala om en militär och en politisk gren av Hizbullah? Hizbullah har ett brett stöd i stora delar av befolkningen. Man representeras i det libanesiska parlamentet och har ingått i flera regeringar. Man hade till exempel posten som hälsominister i den senaste regeringen, och man kommer med stor sannolikhet att delta i den nya regering som kommer.</p><p>Hizbullahs ledare, shejk Nasrallah, har uttryckt att Hizbullahs väpnade och politiska kamp är två sidor av samma mynt. Han sägs också vara hjärnan bakom organisationens så kallade twin-track approach. Det innebär att man parallellt med den militära kampen ska öka sitt sociala och politiska engagemang.</p><p>Den väpnade kampen mot Israel har haft en central betydelse för Hizbullah ända sedan organisationens bildande. Det är något som vi starkt fördömer. Den huvudsakliga militära friktionsytan sedan Israel drog sig tillbaka från Libanon år 2000 är numera de så kallade Shebaagårdarna som annekterades av Israel från Syrien 1981.</p><p>Huruvida det går att separera den militära grenen från det politiska arbetet är i någon mån en akademisk fråga. Vissa bedömare pekar på likheterna med debatten om IRA och Sinn Fein för att illustrera att rörelsen inrymmer både våldsammare och mer konstruktiva element. Tydligt är att Hizbullahs sociala verksamhet bidrar till att organisationen har fått denna popularitet bland befolkningen.</p><p>Fru talman! Det stämmer att ett antal länder i Europa har ett annat förhållningssätt till Hizbullah. Serbien och Kosovo meddelade sin nya ståndpunkt i samband med statsbesöket i Washington DC för några veckor sedan. Inom EU har Litauen nyligen fattat ett nationellt beslut om att belägga personer med Hizbullahanknytning med inreseförbud. Tysklands inrikesdepartement har också belagt organisationen med verksamhetsförbud i Tyskland.</p><p>Men varken Litauen eller Tyskland driver för närvarande frågan om en utökning av EU-listningen i Bryssel. Tvärtom har man från tyskt håll uttryckligen klargjort att det rör sig om ett nationellt beslut som inte ska förhindra deras kontakter med Hizbullah i fält.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När EU:s utrikesministrar talade om Libanon i samband med sammanträdet i rådet för utrikesfrågor den 21 september lyftes heller inte några röster för en breddad listning av organisationen. Fokus låg i stället på att uttrycka EU:s stöd för den libanesiska befolkningen och att driva på för bildandet av en regering som skyndsamt kan ta sig an de reformer som krävs för att vända utvecklingen i landet.</p><p>EU:s ansats är alltjämt att det krävs en möjlig dialog och politiska företrädare för att en fungerande regering ska kunna komma på plats och kunna ta sig an de omfattande utmaningar som landet står inför.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H8106",
    "replik": "N",
    "systemdatum": "2020-10-16 14:17:13"
  }
}