{
  "anforande": {
    "dok_hangar_id": "5083460",
    "dok_id": "H80976",
    "dok_titel": "Protokoll 2020/21:76 Torsdagen den 4 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "76",
    "dok_datum": "2021-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:301 om konsekvensanalyser i utlänningspolitiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a72a9283-cda2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "10",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, migrationsministern, för svaret! Låt mig börja med att tala lite om de fakta som Morgan Johansson nämner i sitt svar.</p><p>Sysselsättningsgraden i Sverige är en av de bästa i världen. Men - det kommer ju alltid ett \"men\" - det är stor skillnad mellan inrikesfödda och utrikesfödda. De inrikesfödda ligger på runt 85 procent i sysselsättningsgrad, medan de utrikesfödda landar på runt 67 procent. Eller för att uttrycka det på ett annat sätt: Hade de utrikesfödda varit ett EU-land hade de varit bland de absolut sämsta i EU när det gäller sysselsättning.</p><p>Samma förhållande föreligger när det gäller arbetslösheten. Majoriteten av alla arbetslösa - och en absolut majoritet av alla långtidsarbetslösa - är utrikesfödda, och så har det varit i många år. Trots alla miljarder som har östs ned i olika integrationssatsningar fortsätter gapet att vara enormt.</p><p>Man ska ha klart för sig att sysselsättning och arbete inte är vad ministern försöker få det att låta som rent statistiskt. Det räcker med att arbeta en enda timme under en enda vecka för att vara i arbete, och här räknas även olika typer av bidragsjobb in. Om man i stället tittar på hur många som faktiskt kan försörja sig själva utan bidrag från skattebetalarna är siffrorna helt annorlunda.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Forskning från både Entreprenörskapsforum och Handelns Forskningsinstitut visar att skillnaden är enorm mellan sysselsättning och självförsörjning. Även om det bara tar i genomsnitt fyra till fem år innan hälften av de utrikesfödda kommer i arbete tar det från 12 till 15 år innan hälften av dem uppnår självförsörjning. Den andra halvan blir i praktiken aldrig självförsörjande.</p><p>Om man tittar lite noggrannare på de fakta som migrationsministern presenterar ser man att de alltså i bästa fall är naiva och i värsta fall medvetet missvisande. Det är precis detta som gör att regeringens konsekvensanalys är ihålig och undermålig. Man väljer bort fakta som inte passar in i den bild man vill måla upp.</p><p>Det finurliga med regeringens konsekvensanalyser i dag, som Morgan Johansson hänvisar till, är att man enbart jämför med vad en återgång till den gamla utlänningslagen skulle innebära. I praktiken betyder detta att så länge vi inte tar emot fler än 160 000 asylsökande, som vi gjorde under 2015, är allt frid och fröjd. Märk väl, fru talman, att detta är något som även flera remissinstanser har anmärkt på.</p><p>Sverige är det land i Europa, ja, kanske rent av i världen, som under 2010-talet har gett asyl åt flest per capita. Enligt Eurostats uppgifter har vi så att säga vunnit guld i denna medaljliga tre gånger, silver fyra gånger och brons en gång. År 2019 var första gången på ett decennium som vi hamnade utanför prispallen, och då hamnade vi på plats 8 av 27.</p><p>Samtidigt lägger den svenska regeringen fram förslag till nya uppluckringar av migrationspolitiken. Det räcker alltså inte med de nivåer som har cementerats under åren före corona på mellan 20 000 och 25 000 asylsökande, och då är förstås den stora kategorin anhöriga inte inräknad.</p><p> Fru talman! Det är inte svårare än så här: Ökar pulleffekterna för asylrelaterad invandring kommer den asylrelaterade invandringen att öka. Den fråga som Morgan Johansson måste svara på är hur mycket den kommer att öka med regeringens förslag och vilka praktiska konsekvenser detta kommer ge i ett redan splittrat och segregerat Sverige.</p>",
    "intressent_id": "0538494048717",
    "rel_dok_id": "H810301",
    "replik": "N",
    "systemdatum": "2021-04-21 20:15:38"
  }
}