{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:554 om enhetliga bedömningar inom sjukförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8bb12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "56",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Elisabeth Björnsdotter Rahm för interpellationen. Jag hoppas att vi kan fortsätta att ha en dialog och en diskussion om hur vi kan förbättra den ekonomiska tryggheten vid sjukdom.</p><p>Jag vill återigen understryka behovet av att vi gör olika justeringar av våra trygghetssystem och anpassar dem till de behov som våra medborgare har under pandemin. Medborgarna har olika typer av behov beroende på vilken grupp de tillhör. Därför har vi också satt in specifika åtgärder för olika grupper och kategorier av försäkrade, till exempel föräldrar, personer som tillhör riskgrupp samt gravida.</p><p>Det är helt rätt: Vi kan inte sätta systemens enhetlighet främst. Vi måste sätta medborgarnas behov främst, och medborgarnas behov ser olika ut. Då måste systemen anpassas till de behov som medborgarna har.</p><p>Det är precis som Elisabeth Björnsdotter Rahm säger: När det gäller postcovid och andra typer av symtom och diagnoser är det svårt att ha de säkra beskeden. Därför måste vårt sjukförsäkringssystem ha en flexibilitet, och det var precis den flexibiliteten som saknades. Det var därför det var nödvändigt att ändra regelverket för prövningen dag 180, och det är definitivt också nödvändigt att framdeles ändra regelverket för prövningen dag 365. Annars är det människor som far illa. Livet fungerar inte så att man blir sjuk och får ett exakt datum för när man kommer att bli frisk. Vid en del diagnoser är det så, men inte vid andra. Sjukförsäkringssystemet måste vara anpassat även till de diagnoserna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nu har vi åtminstone tagit ett steg när det gäller 180-dagarsprövningen, men vi behöver nog göra mer även för dem som har längre sjukperioder, som passerar 365 dagar. Det är dessutom många som inte har hunnit få sina behandlingar under det gångna året på grund av att sjukvården koncentrerat sin verksamhet till hanteringen av pandemin.</p><p>Jag vill framföra ett stort tack till Elisabeth Björnsdotter Rahm för frågan och diskussionen.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H810554",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:33"
  }
}