{
  "anforande": {
    "dok_hangar_id": "5101944",
    "dok_id": "H809145",
    "dok_titel": "Protokoll 2020/21:145 Måndagen den 21 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "145",
    "dok_datum": "2021-06-21 00:00:00",
    "avsnittsrubrik": "Högskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2e14cf75-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "138",
    "talare": "Maria Nilsson (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Högskolan</p><p>Fru talman! Vi behandlar i dag ett betänkande som rör högskolan. Jag kommer att göra några nedslag i sådant som vi i Liberalerna tycker är av stor vikt. Mitt avstamp tar jag dock, rubriken för dagens debatt till trots, i ungdomsskolan. </p><p>En viktig men sällan uppmärksammad faktor som påverkar kvaliteten inom den högre utbildningen har att göra med studenternas förkunskaper. För att stärka kvaliteten i den högre utbildningen är det avgörande med en stark utbildningskedja där både grundskola och gymnasieskola har en hög kvalitet så att blivande studenter är väl förberedda för högre studier. </p><p>Fru talman! Vi är nog flera här inne som kommer ihåg den UR-dokumentär från förra året som hette <em>Skrivglappet</em>. Den baserade sig på en oro bland arbetsgivare och universitetslärare över en generation unga som brister i skrivförmåga. Självklart gäller detta inte alla, men det gäller tillräckligt många för att det ska finnas anledning till oro. Att kunna göra sig förstådd i skrift är grundläggande inom många yrken. </p><p>Detta handlar inte i första hand om de unga, utan det handlar om en skola som inte har haft förmågan eller förutsättningarna att lära ut på ett bra sätt. Det måste vi fortsätta att arbeta med genom att sätta skolans kunskapsuppdrag i centrum.</p><p>Fru talman! Vi menar även att det fortsättningsvis kommer att behöva arbetas kontinuerligt med att utveckla högskolepedagogiken - ett inte sällan bortglömt område. Vi hörde senast förra veckan i en rapport från Sveriges förenande studentkårer om behovet av ytterligare fortbildning för universitetslärare inom digitalisering. Vi vet redan att digitaliseringen är här för att stanna, men det kräver ett ökat arbete för likvärdighet. Det ska inte finnas någon skillnad i kvalitet om du väljer att läsa en kurs där majoriteten av undervisningen sker digitalt jämfört med om du läser en kurs där undervisningen sker fysiskt, på plats på lärosätet.</p><p>Fru talman! Som tidigare talare har tagit upp i talarstolen har det under det senaste året, i spåren av pandemin, gjorts flera insatser för att bygga ut den högre utbildningen med ett ökat antal platser. Liberalerna står bakom dessa förslag, men vi menar också att det i den process som pågår är av stor vikt att ta hänsyn till tillgången till universitetslärare. Inom flera områden är bristen på just universitetslärare omfattande, vilket förhindrar en expansion av utbildningen där kvaliteten i undervisningen bibehålls.</p><p>Liberalerna menar även att ambitionen att fler ska få möjlighet till vidare studier innebär att fler individer kan behöva ökat stöd och bättre förutsättningar för att klara av studierna. Det kan handla om åtgärder för att stärka studenternas arbetsmiljö men även om tillgång till stöd för den som under sin studietid drabbas av psykisk ohälsa.</p><p>Jag tror att få här inne har missat att Liberalerna alltid försöker få in ordet kvalitet när det kommer till högre utbildning och forskning. Det är inte för att ordet i sig har någon betydelse utan för vad det symboliserar och vad det gör med en utbildning att den håller hög kvalitet och excellens. Vi vet att vi är långt ifrån ensamma i den ansträngningen - jag tror inte att det är någon här inne som vill ha en högre utbildning av dålig kvalitet eller som inte strävar efter excellens - men det finns en rad skäl till detta. </p><p>Jag tar återigen upp likvärdigheten, som jag nämnde tidigare: Har du valt att studera vidare, att investera i din framtid och ta studielån, måste det vara vårt ansvar som beslutsfattare - och på ett sätt möjliggörare - att din utbildning till sjuksköterska eller civilingenjör motsvarar högt ställda kvalitetskrav. Det ska gälla samtliga lärosäten som ger utbildningen i fråga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Högskolan</p><p>Fru talman! Under denna pandemi har många gjort extraordinära insatser på många områden. På högskoleområdet har högskoleprovet, kanske lite oväntat, varit i centrum för diskussionen. Det har varit många debatter om dess vara eller icke vara, men det löste sig till slut. Hösten 2020 och våren 2021 har, med vissa begränsningar, de studenter som så önskat kunnat skriva högskoleprovet.</p><p>Pandemin och arbetet med att trots denna få högskoleprovet på plats har dock försenat arbetet med propositionen för att motverka fusk på detta prov. Vi ser fram emot att denna proposition kommer och att man tar tag i de problem som finns.</p><p>Fru talman! Avslutningsvis skulle jag vilja säga några ord om en mycket klok kollega till mig i socialutskottet, Lina Nordqvist. Hon framhåller ofta behovet av fler legitimationsyrken. Fler viktiga yrken behöver den kontroll och säkerhet som en legitimation garanterar.</p><p>Vi i Liberalerna ser att säkerheten för invånare som behöver ett starkt skyddsnät behöver tryggas genom att perfusionist och socialsekreterare blir legitimationsyrken. Det är vår övertygelse att en sådan förändring skulle öka invånarnas trygghet, stärka yrkenas status och villkor samt ge den kontrollfunktion som en legitimation medför.</p><p>Jag tror att åhörarna är väl medvetna om vad en perfusionist gör, men till den som inte vet det ska jag säga att en perfusionists primära arbetsuppgift är att reglera patientens fysiologiska, metabola och farmakologiska behov via en hjärt-lungmaskin under öppen hjärtkirurgi. Detta är en profession som vi sällan pratar om men som inte desto mindre utför livsviktiga arbetsuppgifter. För en sådan funktion skulle det vara värdefullt med en legitimationsstatus, precis som för socionomer.</p><p>Fru talman! Vi står bakom alla våra reservationer, men för tids vinning yrkar jag bifall endast till reservation 10.</p>",
    "intressent_id": "0228167770927",
    "rel_dok_id": "H801UbU14",
    "replik": "N",
    "systemdatum": "2021-10-08 14:30:52"
  }
}