{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Skyddsjakt på varg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0c102300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "118",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till Vänsterpartiets reservation nr 2.</p><p>Redan i grundskolan får vi lära oss att Sverige är ett land med en fantastisk, stor och rik natur med en stor biologisk mångfald och att vi i den svenska naturen har fem olika rovdjur: björn, varg, lo, järv och kungsörn. Det här är någonting att vara stolt över.</p><p>Men hos den borgerliga sidan i politiken verkar det inte finnas någon större stolthet över den svenska biologiska mångfalden. Gång på gång sätter borgerliga politiker smala särintressen först. Man konstruerar konflikter som i grunden inte finns. Tidigare har vi haft debatter om att borgerliga politiker vill göra det lättare att skövla mer skog i Sverige eller vill att vi ska ändra lagar, regler och skatter så att det ska bli billigare och lättare att släppa ut avgaser. Nu handlar det om att göra det lättare att skjuta fler djur.</p><p>Den här gången handlar det om att göra ändringar i det som kallas för skyddsjakt på varg. De partier som står bakom förslaget är de borgerliga partierna, där SD ingår, förutom Liberalerna. Nu vill man införa ett system där det inte bara är den varg som utgör ett hot som ska kunna skjutas. Nu ska ett helt revir kunna utplånas. Det är en ganska stor och allvarlig förändring, helt i strid med den ordning som vi har haft tidigare.</p><p>Jag hävdar att skyddsjakten i Sverige överlag fungerar bra. Det är viktigt att vi har skyddsjakt. Man ska kunna skydda sina tamdjur, sig själv och sin egendom ifall man bedriver verksamhet i ett område där det finns rovdjur. Men det förslag som finns nu slår delvis in öppna dörrar och går alldeles för långt.</p><p>Vi säger att rovdjursförvaltningen i Sverige ska vila på vetenskaplig grund. Det är viktigt. Vi säger också att vi ska respektera våra internationella åtaganden, till exempel det om att vi ska skydda våra arter och i synnerhet arter som är hotade. Ett exempel är vargen, som är en starkt hotad art i Sverige. Vi förväntar oss att politiker i andra länder tar sitt ansvar för att skydda och bevara sina arter. Jag vet inte hur många gånger jag har sett kollegor på den borgerliga sidan engagera sig för hotade arter i andra delar av världen. Men då det kommer till våra egna arter, var finns engagemanget då?</p><p>Vi vet att vargstammen har minskat i Sverige det senaste decenniet. Det har att göra med att vargens naturliga habitat, där de lever, naturen, minskar. Det blir svårare för vargar att leva naturligt. Men det har också att göra med jakten i Sverige, både den lagliga jakten, den så kallade licensjakten, som vi i Vänsterpartiet var emot när man började tillåta den på varg, och den illegala jakten, som är väldigt utbredd. Märkligt nog var ett argument när licensjakten infördes att den skulle stävja den illegala jakten. Det finns ingenting som pekar på att det skulle vara fallet.</p><p>De här problemen måste vi komma till rätta med. Jag skulle önska att dagens debatt kunde fokusera mer på hur vi kan få livskraftiga bestånd av våra rovdjur i Sverige och hur vi kan respektera våra internationella åtaganden och ha en politik som är baserad på vetenskap, inte bara allmänt tyckande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skyddsjakt på varg</p><p>Vi behöver till exempel bekämpa tjuvjakten. Det kan vi göra genom att vi har fler ögon och öron ute i våra skogar i form av naturbevakare och jakttillsynsmän som kan utföra ett preventivt arbete genom att vara på plats ute i skogen och se till att allting går rätt till. Vi behöver också stärka rättsväsendet och polisens arbete för att komma till rätta med den illegala verksamheten.</p><p>Vi behöver underlätta naturlig invandring för att förstärka populationerna rent genetiskt. Självklart ska vi öka resurserna till att kompensera lantbrukare som drabbas av rovdjursangrepp. Vi ska givetvis även se till att det finns tillräckliga resurser för att till exempel stängsla in tamdjur och skydda dem mot rovdjur. Lantbrukare och rovdjur ska kunna leva sida vid sida i vår fina natur i Sverige. Det borde inte vara någon omöjlighet, och det är ingen omöjlighet.</p><p>Det finns med andra ord inget skäl att förvandla dagens selektiva skyddsjakt till ett massutplånande av hela revir, vilket det här förslaget handlar om. Därför yrkar jag avslag på förslaget i betänkandet och bifall till Vänsterpartiets reservation nr 2.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H801MJU5",
    "replik": "N",
    "systemdatum": "2020-12-18 14:58:38"
  }
}