{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "(forts. från § 15) Äldrefrågor (forts. SoU9)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "bb6f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "133",
    "talare": "Sofia Nilsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det märks att intresset för äldrefrågor är stort och starkt. Inte mindre än 31 reservationer och 72 motioner finns i det betänkande som vi nu debatterar. </p><p>Äldrefrågor</p><p>Att frågor som rör äldre och äldreomsorg har fått större fokus och mer plats i debatten är något som jag ser som väldigt positivt. Om vi ska komma framåt i dessa frågor tror jag att vi behöver just mer fokus och ett ökat samlat intresse från samtliga partier. Vi behöver skapa breda majoriteter och bestämma oss för en riktning tillsammans som kan hålla över mandatperioderna, oavsett vilken regering vi har. De utmaningar vi står inför är inte sådana som kan lösas genom ett enskilt beslut eller genom en enskild förändring i lagen. De förstärkningar och satsningar som behövs kommer att kräva tid, uthållighet, beslutsamhet och mod att tänka nytt.</p><p>Fru talman! Sverige har en äldreomsorg som många andra länder faktiskt sneglar avundsjukt på. Jag tycker att det är viktigt att påminna oss om att vi i grunden har en äldreomsorg som är väldigt bra och som vi ska vara stolta över. Men det vi har sett under pandemin och som Coronakommissionen pekade på i sitt första delbetänkande är att vi på vissa områden har en alldeles för låg lägstanivå. Det är en nivå som inte är acceptabel och som vi måste åtgärda. Vi måste höja kvaliteten från grunden och säkra tryggheten för våra äldre och deras anhöriga.</p><p>I början av veckan fick jag frågan: Vilken är den viktigaste åtgärden för att höja kvaliteten? Jag funderade en stund, men ganska snabbt konstaterade jag att det inte finns ett universellt svar. Den enskilt viktigaste åtgärden finns inte, utan lösningarna består av ett paket med åtgärder och är precis lika komplexa som själva vården och omsorgen om våra äldre är.</p><p>Jag beundrar verkligen all personal som dagligen gör ett fantastiskt arbete för våra äldre. Men förutsättningarna för att de ska kunna fortsätta att utföra sitt arbete måste bli bättre. Likaså måste förutsättningarna för bättre arbetsmiljö, bättre schema och möjlighet till vidareutbildning och karriär stärkas - allt för att förbättra situationen här och nu men även för att höja attraktionskraften och få fler att vilja utbilda sig och arbeta inom äldreomsorgen.</p><p>Därför är den satsning som vi har gjort tillsammans med regeringen, Äldreomsorgslyftet, väldigt viktig. Äldreomsorgslyftet innebär att undersköterskor, vårdbiträden och ledare inom äldreomsorgen får chans att utbilda sig på betald arbetstid.</p><p>I mitt anförande ska jag nu försöka peka på ett par saker som jag ser som viktiga bitar för att vi ska kunna få en sömlös och enhetlig äldreomsorg i hela landet som utgår från den äldres behov i stället för vad som passar systemet eller vad som är bäst för organisationen.</p><p>Fru talman! Den första delen handlar om den medicinska kompetensen inom äldreomsorgen. Coronakommissionen var i sitt delbetänkande väldigt tydlig när det gäller detta: Den medicinska kompetensen i äldreomsorgen måste höjas och bli bättre. Vi måste ge utrymme för att personal ska kunna ge mer adekvat vård och avancerad sjukvård på våra särskilda boenden, i hemsjukvården och i hemtjänsten.</p><p>Jag tror att det finns många både sjuksköterskor och undersköterskor som har tänkt tanken: Tänk om jag hade kunnat göra mer! Som sjuksköterska har jag själv vid otaliga tillfällen när jag jobbat ute i hemsjukvården tänkt just så: Om jag bara hade fått sätta det där droppet, koppla den där antibiotikan, ge blod eller göra den där insatsen hade vi kunnat höja livskvaliteten för den äldre och vårdens kvalitet avsevärt.</p><p>Den vård som ges ute i kommunerna måste få en högre status och ges bättre förutsättningar. Jag vill att du som äldre ska kunna känna dig trygg med att du får den vård som du behöver och de individuella bedömningar som krävs, oavsett om du befinner dig i ditt ordinarie hem eller i din lägenhet på ett särskilt boende. Det ska inte spela någon roll, utan du ska känna dig trygg med att du får den vård som du faktiskt behöver. </p><p></p><p>Under pandemin har vi fått rapporter om att många äldre inte fått en individuell medicinsk bedömning. Det är under all kritik och något som vi måste åtgärda så fort vi bara kan. Bara för att du är äldre och bor på ett särskilt boende så ska du inte - jag betonar verkligen <em>inte</em> - få en generell eller kollektiv behandling. Ålder, boendeform eller huvudman får inte påverka. Du har alltid rätt till en individuell bedömning, och vård måste alltid utgå från individens behov. Allt annat är oacceptabelt.</p><p>Här måste Socialstyrelsen bli ännu tydligare i sina direktiv kring individens rätt till enskild bedömning. Om inte direktiven följs och efterlevs måste lagen skärpas. Läkarnärvaron i äldreomsorgen måste helt klart bli bättre och tydligare.</p><p>Den andra delen handlar om att vi måste skapa bättre möjligheter för en sammanhållen äldreomsorg. I dag styrs äldreomsorgen av både socialtjänstlagen och hälso- och sjukvårdslagen. Det är två lagstiftningar som ofta innebär dubbeldokumentation och svårigheter att skapa en sammanhållen vård med den äldres behov i fokus. Det skapar även svårigheter att använda personal på ett effektivt sätt. </p><p>Eftersom den äldre väldigt ofta har insatser enligt båda lagstiftningarna anser vi att dessa lagar bör ses över för att vi ska kunna skapa en enhetlig vård och omsorg för den äldre som kan både ta hänsyn till omsorgsbehovet och stärka de medicinska inslagen. Därför välkomnar jag regeringens förslag om att tillsätta en utredning om en äldreomsorgslag, ett förslag som vi i Centerpartiet har drivit sedan ett par år tillbaka och som nu har hörsammats av regeringen.</p><p>Den sista delen, där jag ser enormt stora förbättringsmöjligheter, gäller demensvården och anhörigstödet. Ungefär 130 000-150 000 personer lider av en demenssjukdom. 10 000 av dem är under 65 år. Tillsammans med anhöriga berörs närmare 1 miljon människor. På detta område behöver vi göra mer. </p><p>Demens är verkligen en sjukdom som inte bara drabbar individen i sig, utan den drabbar hela familjen och anhöriga. Därför vill vi i Centerpartiet se ett förbättrat och sammanhållet anhörigstöd som ger kommunerna och Försäkringskassan fler verktyg att säkerställa lika möjligheter för kvinnor och män. Vi anser även att en nationell strategi för anhöriga som vårdar närstående äldre bör tas fram skyndsamt. </p><p>Jag vill yrka bifall till reservation nummer 25, som handlar om just anhörigstöd. Jag står naturligtvis bakom Centerpartiets samtliga reservationer, men för tids vinning yrkar jag bifall endast till denna.</p>",
    "intressent_id": "0454698803028",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:30"
  }
}