{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:159 om tillståndsprocesser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "58a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "30",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Näringsministern säger att vi ska förhålla oss till verkligheten i detta, och det tycker jag att vi kan göra. Sanningen är den att gruv- och mineralbranschen har uttryckt rätt mycket kritik mot ministern och regeringen därför att man upplever att det inte har skett tillräckligt när det gäller att kapa och korta handläggningstiderna. Det har varit återkommande reportage i bland annat Dagens industri om detta, och det är omvittnat i branschen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Likaledes är det en verklighet och ett faktum att Sverige dessvärre har tappat i den så kallade gruvrankningen eller gruvratingen. Vi upplevs som ett något sämre land i dag än tidigare, och det beklagar jag verkligen. Det är också en verklighet att ministern och regeringen har fått, får man nog anse, rätt förödande kritik från konstitutionsutskottet i ärendet om Kallak uppe i Jokkmokk. Där har näringsministern inte gjort en enda sak under tre års tid, och KU konstaterade att så kan en regering och ett regeringskansli inte jobba.</p><p>Ibrahim Baylan säger vidare att detta inte är enkelt. Nej, det tror jag att de flesta förstår, men folk ser nog att det är tillräckligt enkelt för att en ansvarig minister ändå ska göra någonting under en treårsperiod för att ta ett ärende vidare och inte dra det i långbänk, så som man har gjort med Kallak och Laver och som man riskerar att göra med andra viktiga industriella projekt.</p><p>Jag tycker att det är anmärkningsvärt att det är först när staten är involverad i form av LKAB eller Vattenfall, som i Hybritprojektet, som i grunden är väldigt positivt, eller när ministerns tidigare mentor är styrelseordförande i ett av bolagen som man börjar prata om vikten av det hela. Detta är ju ett generellt problem för näringslivet i stort, inte minst de viktiga gruv- och mineralnäringarna. Det handlar om att förkorta handläggningstiderna och öka tydligheten.</p><p>Lackmustestet och beviset, herr ålderspresident, för om näringsministern lyckas är om man återkommer med konkreta förslag som kan förkorta och kapa handläggningstiderna och om han och regeringen har förmåga att fatta beslut i viktiga ärenden som Kallak och Laver. Detta ligger framför oss.</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H810159",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:38"
  }
}