{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:307 om Arbetsförmedlingens anslag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d9e0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "164",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mats Green säger att det har varit ett återkommande faktum och problem under den rödgröna regeringen att Arbetsförmedlingen inte gör av med sina pengar. Han pekar särskilt på år 2020. Men om Mats Green hade varit angelägen om att titta längre bak i historien hade han sett att detta har varit ett faktum under många år och att anslagssparande är någonting som förekommer återkommande. Vi kan också se att det har skett under olika regeringar, såväl för arbetsmarknadspolitiska insatser som för individersättningar till arbetslösa. Även vid finanskrisen 2008-2009 uppstod betydande sparanden, fru talman.</p><p>Jag vill också kommentera ett annat uttalande av Mats Green. Det är faktiskt ganska anmärkningsvärt, Mats Green, när du beskriver Arbetsförmedlingen som en dysfunktionell myndighet. Jag vill säga att detta handlar om tusentals anställda på Arbetsförmedlingen som varje dag gör sitt yttersta för att hantera alla de varsel som har kommit in. Under 2020, ett extremt år, gjorde de varje dag sitt yttersta för att ge rätt stöd till alla de människor som har blivit arbetslösa och hjälpa dem att komma i utbildning eller jobb. Trots dessa tuffa förutsättningar i den allvarligaste kris vi har sett i modern tid blev det faktiskt, som jag beskrev inledningsvis, en positiv utveckling under det andra halvåret 2020: Allt fler arbetslösa fick en insats, trots det mycket allvarliga läget på svensk arbetsmarknad. </p><p>Jag måste säga att jag någonstans tycker att det vore hedervärt om Mats Green också kunde fundera lite grann på sin egen roll i detta. Hur tänker Mats Green själv kring det faktum att man i denna kammare inför budgetåret 2019 röstade igenom en budget som innebar att 4 500 personer på Arbetsförmedlingen varslades om uppsägning? Det var Moderaternas och Kristdemokraternas budget, som man röstade igenom tillsammans med Sverigedemokraterna. Jag skulle vilja fråga Mats Green om den har haft någon betydelse för de förutsättningar som vår viktiga myndighet Arbetsförmedlingen har haft under det tuffa år vi gick igenom 2020.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810307",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:38"
  }
}