{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:538 om bottentrålning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1d4564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Kjell Jansson och övriga talare för att ni tar upp en viktig fråga.</p><p>Denna fråga har diskuterats över tid. Det är tyvärr inget nytt att Östersjön och fisken i Östersjön inte mår bra. Det innebär att vi under lång tid har jobbat aktivt och intensivt med att skapa bättre förutsättningar.</p><p>Man måste ta ett helhetsgrepp om detta. Det finns inte <em>en</em> fråga som löser problemet. Den rådande situationen handlar om dålig havsmiljö, predation av rovdjur, exempelvis säl, och ohållbart fiske.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fisket regleras ju inom ramen för vårt EU-samarbete eftersom fisk rör sig över gränser. Därför har det varit och är viktigt för Sverige att säkerställa att EU fattar sina beslut om kvotnivåer på vetenskaplig grund, vilket inte var någon självklarhet för bara några år sedan. I dag görs det, och Ices tar fram rekommendationer. Sverige har varit och är pådrivande i att säkerställa att dessa rekommendationer följs så att vi successivt säkerställer att det finns fisk kvar till kommande generationer.</p><p>Ices rekommendationer innebär att kvoten för torsk nu är satt till noll och att kvoten för sill, som denna interpellationsdebatt delvis handlar om, i år minskade med 35 procent jämfört med förra året. Det är <em>en</em> viktig sak, men det räcker självklart inte.</p><p>Utöver det har regeringen skjutit till mer än 200 miljoner årligen till arbetet med att förbättra miljön i Östersjön. Vi har gjort riktade projekt för att samla skräp i Östersjön, och vi har avsatt 210 miljoner kronor för de närmaste fyra åren för att bygga ut forskningsprogram kopplade till detta.</p><p>Vi har även gett HaV ett riktat uppdrag att titta på vad det är som händer med strömmingen, vilket jag antar är den underliggande diskussionen här. Det är möjligt att strömmingarna blir färre, men helt uppenbart blir de mindre till storleken, vilket gör dem svårare att fiska eftersom man inte får upp dem.</p><p>Så här långt kan man dock inte tydliggöra orsakssambanden och säga exakt vilka orsakerna är. Man kan ju tycka att det vore en baggis att gå på alla orsaker, och jag hade personligen inte haft några problem att göra det. Men som jag sa initialt är det viktigt för fiskbestånden på totalen att vi jobbar tillsammans med EU och att alla beslut där fattas på vetenskaplig grund. Det innebär att Sverige inte självt kan flytta en trålgräns, vilket interpellanten nämnde som ett alternativ, utan det måste förankras inom ramen för EU-samarbetet.</p><p>Andra länder, framför allt Danmark och, tror jag, Finland, har tillträde till dessa vatten, och det innebär att om vi med trovärdighet ska få igenom ett förslag om att flytta ut trålgränsen behöver vi kunna visa de vetenskapliga orsakssambanden. Därför har vi givit uppdrag till HaV via SLU och även riktade projekt för att forska på att stärka och säkerställa dessa orsakssamband. Detta arbete pågår och är prioriterat.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810538",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:41"
  }
}