{
  "anforande": {
    "dok_hangar_id": "5099588",
    "dok_id": "H809132",
    "dok_titel": "Protokoll 2020/21:132 Onsdagen den 2 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "132",
    "dok_datum": "2021-06-02 00:00:00",
    "avsnittsrubrik": "Uppsägning av skatteavtalet mellan Sverige och Portugal",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "10838e95-3a1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "28",
    "talare": "Helena Bouveng (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag kommer ihåg att vi stötte på varandra någon gång på Drottninggatan, och jag kunde inte låta bli att fråga: Är det inte otroligt långtråkigt att höra på dessa debatter? När jag tänker på den här debatten tänker jag: Fru talmannen kan förmodligen snart hålla ett helt föredrag om skatteavtal vad gäller Portugal och Grekland, så jag tänkte föreslå fru talmannen som talare och expert vad gäller skatteavtal, specifikt när det gäller Portugal och Grekland.</p><p>Men, fru talman, det är dåligt för Sverige och svenska medborgare att skatteavtal med andra länder sägs upp. Det är något som bör undvikas. Det skapar osäkerhet och bristande förutsägbarhet för enskilda och företag. Vi kan bara beklaga denna uppsägning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Uppsägning av skatte-avtalet mellan Sverige och Portugal</p><p>Bakgrunden till att avtalen sägs upp när det gäller både Grekland och Portugal är att dessa länder faktiskt inte fullgör sina avtal. Utgångspunkten för skatteavtal är generellt att inga inkomster ska dubbelbeskattas och att alla inkomster ska beskattas, eller enklare uttryckt: Alla inkomster ska beskattas en gång. Ett avtal reglerar vilket land som har beskattningsrätten. Vilken skattesats som gäller bestämmer landet med beskattningsrätt.</p><p>Fru talman! Det är dock centralt att Sverige är tydligt mot de länder som man sluter avtal med och att dessa länder också behöver följa det man enats om. Portugal har inte ratificerat det beslut som landet tecknade med Sverige när skatteavtalet stod inför en justering för en tid sedan. Sverige enades med Portugal om ett nytt skatteavtal för att få på plats en ordning där man betalar skatt på sin tjänstepension.</p><p>Det går inte att acceptera en ordning där Sverige och andra länder enas om förändringar av skatteavtal men där den andra parten sedan i praktiken inte lever upp till det man faktiskt har kommit överens om. De avtal Sverige sluter med andra länder måste respekteras. Man försökte göra likadant med Finland. Det gick inte så bra där heller. Jag hoppas verkligen att Portugal inser att man helt enkelt inte kan bete sig på det här sättet.</p><p>Portugal har inte levt upp till sina åtaganden och ratificerat protokollet. Det medför konsekvenser. I praktiken har därför skattedrivna upplägg kunnat fortsätta, där svenskar kan paketera om lön och utdelningar till just tjänstepension, flytta till Portugal i fem år och plocka ut beloppet helt skattefritt.</p><p>Tjänstepensionerna kommer i det avtalslösa tillståndet att beskattas med 25 procent - det är den så kallade SINK:en. Någon dubbelbeskattning kommer inte att ske. Pensioner utöver tjänstepensionen påverkas inte alls. Hade Portugal godkänt avtalet i sitt parlament hade skatten stannat på 10 procent och tillfallit Portugal i stället för Sverige. Jag tycker att våra svenska medborgare som har valt att flytta till Portugal ska fråga den portugisiska regeringen varför man inte gjorde detta.</p><p>Med en moderatledd regering hade vi använt EU, OECD med flera organisationer för att faktiskt tvinga Portugal att implementera avtalet. Vi hade därmed inte försatt svenska medborgare och svenska företag i denna olyckliga situation. Att förhandla fram ett nytt avtal kommer förmodligen att ta lång tid. Men om Portugal ratificerar avtalet kommer regeringen att dra tillbaka sin proposition. Vi får hoppas på det bästa.</p><p>Men återigen: Det är otroligt anmärkningsvärt att Sveriges finansminister ägnar kraft åt att med förolämpande retorik skuldbelägga de svenskar som av olika skäl väljer att nyttja den fria rörligheten inom EU och bosätta sig i Portugal. Retoriken från finansministern är både vulgär och överdriven. Finansministerns uttalanden undergräver även Sveriges position och motverkar svenska intressen. Det finns ingen anledning att kritisera de svenska medborgare som exempelvis efter ett långt arbetsliv har bosatt sig i Portugal. En svensk finansminister bör stå på svenska medborgares sida och inte kritisera de medborgare som följer rådande regler och lagar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Uppsägning av skatte-avtalet mellan Sverige och Portugal</p><p>Återigen noterar jag att den socialdemokratiska kollegan Anna Vikström indikerar att människor flyttar till Portugal enbart av skattemässiga och ekonomiska skäl, även om hon reviderade sitt ställningstagande något i denna debatt. Jag tänker på november, december, januari, februari, mars, april - och så får vi lägga till maj, som min kollega Hampus Hagman sa. Jag säger bara: solvarma tomater och boulespel i stället för <em>Hem till byn</em> framför tv:n i radhuset eller vad det nu kan vara.</p><p>Portugals regering har fått information av den svenska regeringen, som avser att dra tillbaka uppsägningen av skatteavtalet om Portugal ratificerar protokollet innan riksdagen röstar i frågan i juni. Det är kort om tid.</p><p>Sveriges kritik bör uteslutande riktas mot den portugisiska regeringen och inte mot de svenskar som av olika anledningar bosatt sig i Portugal. Här har dessvärre finansministern gjort en helt annan bedömning.</p><p>Det europeiska samarbetet och den fria rörligheten för människor i unionen skapar fantastiska möjligheter och ska värnas. Det är dock inte rimligt att länder som Sverige tar ett stort ekonomiskt ansvar för sydeuropeiska länders ekonomi genom omfattande lån och bidrag, samtidigt som länder som Portugal upprätthåller skattebefrielser för vissa grupper från andra länder.</p><p>Det ska framhållas i sammanhanget att det finns goda skäl att sänka SINK-skatten framgent för att få på plats en mer välavvägd beskattning av svenskar som är bosatta utomlands. Regeringens höjning av SINK-skatten från 20 procent till 25 procent under föregående mandatperiod var obefogad.</p><p>Fru talman! Trots dessa synpunkter stöder Moderaterna ställningstagandet om regeringens proposition. Det är oacceptabelt att ingå avtal med Sverige som sedan inte hålls, därav vår gemensamma reservation tillsammans med Kristdemokraterna, Centerpartiet och Liberalerna.</p>",
    "intressent_id": "0729710260118",
    "rel_dok_id": "H801SkU35",
    "replik": "N",
    "systemdatum": "2021-09-24 15:23:58"
  }
}