{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:389 och 390 om beslutet om att inrätta en viltmyndighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2a0a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "116",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Nu har det gått sex år sedan miljö- och jordbruksutskottet tog ett utskottsinitiativ om att en viltmyndighet skulle inrättas. Regeringen visar tydligt att den struntar i riksdagens uppmaning. Jag kan tycka att det är mycket märkligt med tanke på den oerhört stora väljargrupp som har intresse i denna fråga. Då talar jag om över 600 000 vapenägare i Sverige som jagar och utövar sportskytte i olika grenar. Det är mycket märkligt.</p><p>Fru talman! Jakt och sportskytte är djupt förankrade i det svenska samhället och är en del av folkrörelserna. För många människor är jakten en livsstil och kan avgöra valet av bostadsort, och jägarna måste kunna sköta landets viltvård. Även det renodlade sportskyttet engagerar många och har en traditionell koppling till polisen, totalförsvaret och idrottsrörelsen.</p><p>Detta ska värderas högt och inte nedvärderas genom inskränkningar eller att man inte följer de beslut som fattas i riksdagen. Den har tydligt framfört en vilja om att en viltmyndighet ska inrättas.</p><p></p><p>Det är viktigt att förutsättningar för jakt och sportskytte i Sverige utformas efter behovet. Det gäller inte minst för att uppmuntra utövandet. Det är oerhört viktigt för Sverige att det finns utifrån olika perspektiv.</p><p>På frågor om när viltmyndigheten ska komma igång blir ofta svaret att det fortfarande bereds. Detta är näst intill skrattretande. Hur länge kan man bereda en fråga? Endera sitter tjänstemännen och fikar dagarna igenom, vilket jag inte tror, eller så är det ett faktum att regeringen stretar emot riksdagens tillkännagivande, trots att det är en oerhört viktig fråga för svensk jakt och viltvård.</p><p>Fru talman! Jag tycker att det är respektlöst mot väljarna. Alla vet att vi förtroendevalda är en länk mellan väljare och viktiga frågor som de vill att vi ska ta upp i riksdagen. Det är just en sådan fråga där tusentals väljare fört fram vad de vill ha och som vi har förvaltat väl genom ett tillkännagivande.</p><p>Därför är det helt makalöst att regeringen förhalar arbetet genom att bereda frågan eller vad den nu håller på med. Det är nu viktigt att regeringen slutar upp med det och inrättar viltmyndigheten som riksdagen har gjort ett tillkännagivande om. Det är viktigt ur flera olika aspekter och inte minst ur ett trygghetsperspektiv.</p><p>Fru talman! I polisens egen strategi inför 2024 under övergripande mål och verksamhetsidé står det klart och tydligt att polisen ska ägna sig åt att renodla det brottsbekämpande arbetet. Man har satt ett mål där man ska bedriva brottsbekämpning och uppklaring. Jag tycker att det är rimligt och ett bra mål.</p><p>Därför är det viktigt att vi från politikens sida hjälper till att fatta förnuftiga beslut som underlättar så att polisen kan uppnå sitt mål. Det är verkligen inte rimligt när Sverige står i brand och man har skjutningar var och varannan dag att polisen ska behöva lägga resurser på att mäta gruskorn på skjutbanor hos våra lagliga jägare och sportskyttar.</p><p>Fru talman! Vad exakt har ministern gjort för att inrätta viltmyndigheten? Ännu viktigare är: Vad tänker ministern göra för att se till att en viltmyndighet kommer på plats i enlighet med vad riksdagen har beslutat om? När kommer det hela att vara klart?</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H8C120210302ip",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:51"
  }
}