{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:387 om ökad svensk matproduktion",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "260a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "112",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det var inte konstigt att ministern valde ut de delar som gått lite framåt de senaste ett och ett halvt åren. Jag pekar på de hot som finns med tanke på att antalet kor och annat, bland annat lamm, har minskat här i landet. Antalet kor har minskat med 50 000 sedan regeringen tog över. Det är antagligen samma uppgifter från Jordbruksverket som vi jobbar med, så det handlar nog mer om hur man läser siffrorna i så fall.</p><p></p><p>Fru talman! Vår självförsörjningsgrad kan inte bli 100 procent, säger ministern. Men vi behöver ju producera mer än 100 procent av vad den här befolkningen äter för att kunna skapa export och kunna sälja mer och tjäna pengar på landsbygden.</p><p>Tyskland har lyckats. De har 120 procent på ost, 120 procent på gris, 115-120 procent på färska mjölkprodukter, över 100 procent på sädesslag, över 100 procent på kyckling och över 100 procent på nötkött och kalvkött, medan Sverige ligger på 70, 76, 70 och 60. Det är stor skillnad. De har satsat på sin landsbygd och sitt lantbruk. Jag skulle kunna räkna upp motsvarande siffror för Finland, som inte riktigt ligger lika högt som Tyskland men betydligt över Sverige. Det betyder att de skulle klara av en avspärrning. De har sett till att de har mat till sin befolkning om det skulle hända.</p><p>Vi vill faktiskt mer med landsbygden. Vi ska inte bara försörja vår befolkning utan även se till att vi kan skapa mervärden och skapa jobb på landsbygden. Det är bra om vi kan sälja svenskt kött, som hör till det bäst producerade i världen, och se till att fler äter det i världen.</p><p>Jag har fortfarande inte fått svar från ministern på min fråga. Jag har fått höra att man har delat ut lite stöd och bidrag, men vilka regler och framför allt vilka skatter kommer man att se över för att öka lönsamheten i primärproduktionen?</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H810387",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:51"
  }
}