{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Covid-19-pandemin och därmed sammanhängande frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "da8dccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Mikael Dahlqvist (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Covid-19-pandemin och därmed samman-hängande frågor</p><p>Fru talman! Vi befinner oss i en global kris, en coronapandemi, som har lett till omfattande konsekvenser för hela samhället - många sjuka, en kraftig belastning på sjukvården, en svår vårdskuld, höga dödstal, högre arbetslöshet och försämrad ekonomi. Många människor har förlorat nära och kära. Många lider av isolering och ensamhet. Viruset slår brutalt hårt mot vårt samhälle. Vissa drabbas lindrigt medan andra blir svårt sjuka, och några som drabbas får kroniska symtom. </p><p>Kunskapen om viruset ökar varje dag, men fortfarande finns det mycket att forska om. Vi vet att hög ålder är en riskfaktor, och därför är strategin att skydda våra äldre. Konsekvenserna har dock blivit att många har drabbats av psykisk ohälsa till följd av isolering och ensamhet. Men psykisk ohälsa drabbar inte enbart äldre; elever och studenter har det tufft med bland annat distansutbildning, och även de som jobbar hemifrån tycker att det är jobbigt att få ihop rutinerna och känner sig ensamma. Det oroar mig vilka följder pandemin kommer att få för vår psykiska hälsa. </p><p>Fru talman! Ödmjukt konstaterar jag att varken Sverige eller övriga världen var tillräckligt förberedd på pandemin, trots kunskapen om att pandemier återkommer i olika tidsrum. Därför är det särskilt viktigt att vi vänder och vrider på varje sten. Olika åsikter och idéer berikar sakfrågan och gör att vi samtidigt hanterar krisen på ett effektivare sätt, nu och framöver. Men samtidigt måste vi ha flera bollar i luften och vara medvetna om att saker kunde ha gjorts annorlunda med nuvarande kunskap. Jag tycker ändå att regeringen, tillsammans med myndigheterna, har agerat kraftfullt utifrån kunskapsläget.</p><p>För cirka ett år sedan utlyste WHO en global pandemi. Kunskapen var då begränsad, men i dag är kunskapsläget betydligt bättre gällande hur viruset smittar och vilka komplikationer man kan få av sjukdomen. Nya rön tillämpas redan i sjukvården, vilket förkortar vårdtiden och minskar dödligheten. Vaccinering har redan inletts och sker i olika faser beroende på vilken riskgrupp du tillhör. Vi börjar med att skydda våra äldre och personal inom vård och omsorg.</p><p>Sveriges pandemistrategi bygger på att vi ska skydda våra äldre och våra riskgrupper. Vi vill också ha en så låg smittspridning som möjligt och därmed ge vår hälso- och sjukvård bra möjligheter att hantera situationen. Det bygger också mycket på den enskildes ansvar att, genom kunskapsspridning, veta hur man ska bete sig. Strategin måste vara långsiktig och hållbar. Besluten som tas grundar sig på vetenskap och beprövad erfarenhet, och de tas i nära samarbete med våra myndigheter och experter. Det är ett klokt angreppssätt. </p><p>Även om vi inte var tillräckligt förberedda fanns frågan med på vår dagordning. Regeringen fattade redan 2018 beslut om att tillsätta en utredning om hälso- och sjukvårdens beredskap och förmåga vid kris.</p><p>Fru talman! Riksdag, regering, myndigheter med flera har vidtagit flera åtgärder med anledning av covid-19-pandemin. Flera propositioner har lagts fram som inneburit stora ekonomiska kompensationer till regioner, kommuner, företag och kultur- och föreningsliv. Förenklingar och förbättringar har gjorts i arbetslöshetsförsäkringen och sjukförsäkringen - beslut som har fattats med bred enighet i riksdagen. Smittbekämpningen ska inte hindras av bristande ekonomiska resurser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Covid-19-pandemin och därmed samman-hängande frågor</p><p>Redan 2020 tillsattes Coronakommissionen av regeringen, och den har i uppdrag att granska regeringens, myndigheters, regioners och kommuners åtgärder för att begränsa spridning av sjukdomen. Kommissionen ska också göra en internationell jämförelse av åtgärder och deras effekt. Kommissionen har ett stort arbete framför sig som berör många delar. Den kommer att utvärdera och analysera det mesta som har med pandemin att göra. </p><p>Ett första delbetänkande har lämnats om äldreomsorgen under pandemin. Det konstaterades där att svensk äldreomsorg var oförberedd och att de åtgärder som sattes in var sena och i vissa delar otillräckliga. Att redan nu i processen börja peka ut syndabockar är fel. Låt oss invänta hela underlaget för att kunna dra rätt slutsatser! Men självklart fanns det brister, vilket inte minst de höga dödstal vi ser på våra äldreboenden och inom hemtjänsten vittnar om.</p><p>Regeringen har också tillsatt en utredning om att föreslå en äldreomsorgslag. Målsättningen är bland annat att säkerställa tillgången till hälso- och sjukvårdsinsatser inom äldreomsorgen.</p><p>Eftersom tidigare lagrum inte gav möjlighet till de beslut som var nödvändiga antog riksdagen en tillfällig covid-19-lag. Lagen ger möjligheter att motverka trängsel och på annat sätt förhindra smittspridning. Lagen har redan börjat tillämpas genom begränsningarna av hur många som får vistas i en lokal. Flera nya förordningar planeras beroende på hur smittläget ser ut framöver.</p><p>Fru talman! Vi är nog alla överens om att vår beredskap och förmåga inom hälso- och sjukvården i fredstid behöver stärkas och att vår försörjning av läkemedel och annan sjukvårdsmateriel måste förbättras. Vi måste se över samordning och samarbete mellan olika aktörer och stärka försörjningskedjorna av exempelvis läkemedel. Här behövs ett större statligt ansvar. Det kommer förhoppningsvis alla de olika utredningarna att peka på.</p><p>Regeringen var tidig med att ta fram en vaccinationsstrategi. Kort därefter utsågs en nationell vaccinationssamordnare. Folkhälsomyndigheten har tagit fram en nationell operativ plan. Vaccinationerna ska i första hand ges till de personer som har störst risk att bli allvarligt sjuka eller avlida i covid-19.</p><p>Tidigt togs ett gemensamt beslut i EU om att teckna avtal och göra upphandlingar av vacciner. Flera avtal har tecknats, även för framtida bruk. Vår målsättning är att befolkningen i Sverige ska ha erbjudits vaccin vid halvårsskiftet.</p><p>Avslutningsvis vill jag särskilt lyfta fram all personal inom vården och omsorgen, som gör en otrolig insats i en svår tid. Varmt tack till er alla!</p><p>Jag yrkar bifall till förslaget.</p>",
    "intressent_id": "0554852839719",
    "rel_dok_id": "H801SoU14",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:28"
  }
}