{
  "anforande": {
    "dok_hangar_id": "5101159",
    "dok_id": "H809141",
    "dok_titel": "Protokoll 2020/21:141 Tisdagen den 15 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "141",
    "dok_datum": "2021-06-15 00:00:00",
    "avsnittsrubrik": "Regelförenkling för företag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "edc55ba1-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "78",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är nog så att även om det inte hade funnits socialdemokrater hade det funnits ett samhälle. Samhället är faktiskt inte staten. Det som ledamoten Tegnér säger är att det behövs ett samhälle för att hjälpa till. Det är klart att det behövs ett samhälle. Det finns inget parti som tycker att människor ska vara ensamma, sitta för sig själva på var sin plats i skogen och aldrig träffa varandra och aldrig bilda ett samhälle. Det är inte något partis ideologi i den här kammaren.</p><p>Tvärtom tror jag att det behövs ett mycket starkt samhälle. Jag tror att samhället blir starkare när individer får vara fria. Samhällets minsta byggsten är inte Socialdemokraterna eller den socialdemokratiska regeringen. Samhällets minsta byggsten är företagsamma människor. Det är individer som tillsammans och frivilligt går ihop i föreningar, i företagsamhet och andra former för samverkan. Det är samhället.</p><p>Jag tror verkligen att vi från politiken måste ställa oss frågan med vilken rätt vi hindrar människor från att bygga samhället som de själva vill. Ja, absolut - om vi släpper samhället fritt är det svårare att få det att bli som vi själva har tänkt ut i Sveriges riksdag, men det kommer att bli ett samhälle och det kommer att bli mycket välstånd. Med vilken rätt står vi i vägen för människor med en massa regelkrångel och så vidare?</p><p>Fru talman! Jag vill ändå passa på att ställa ytterligare en fråga. Under pandemin har det inte bara varit så att Sveriges riksdag och Sveriges regering har behövt införa stöd för att stötta företag, utan det har också varit så att många kommuner och lokalpolitiker runt om i landet har infört en mängd olika regelförenklingar lokalt. Det kan till exempel handla om serveringstillstånd eller annat för restaurangbranschen. Kommer Socialdemokraterna att verka för att de regelförenklingarna ska vara kvar också efter pandemin?</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H801NU17",
    "replik": "Y",
    "systemdatum": "2021-10-01 15:16:04"
  }
}