{
  "anforande": {
    "dok_hangar_id": "5098663",
    "dok_id": "H809128",
    "dok_titel": "Protokoll 2020/21:128 Torsdagen den 27 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "128",
    "dok_datum": "2021-05-27 00:00:00",
    "avsnittsrubrik": "Cirkulär ekonomi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e7340042-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "140",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi går nu från livsmedel och vildsvin till cirkulär ekonomi, som är en modern benämning för kretslopp och sparsamhet med jordens resurser. Detta är någonting som ligger högt på Moderaternas agenda. Vi driver politiken så att olika aktörer faktiskt får ta ansvar för sitt avfall. Vi konsumenter har förstått det, och här händer positiva saker. </p><p>Nyligen fick vi till exempel veta att matsvinnet från hushållen har minskat med hela 8 kilo per person i år jämfört med 2014, och nu uppgår det till 18 kilo. Och förra året kånkade varje person i väg med 64 kilo tidningar och förpackningar till återvinningen. Dessutom visar mätningar att fler än nio av tio svenskar återvinner. Det är helt fantastiskt, eftersom alla vinner när vi återvinner. </p><p>Det är inte utan att Sverige på många sätt är ett föredöme för övriga Europa, där avfall som regel läggs på soptippar. Men nu vill också EU få till en ändring. De har arbetat fram en strategi för att gynna den cirkulära ekonomin, och det välkomnar vi moderater. Det är bra, för det förenklar, skapar tydlighet och ger lika villkor för företag. </p><p>Även regeringen har tagit fram en strategi som i mångt och mycket bygger på EU:s. Men då det kommer till regeringens handlingsplan väcks frågor hos mig. Precis som inom andra politikområden måste omställningen till en cirkulär ekonomi vara kostnadseffektiv och ha ett resultatfokus. Och då är det besvärande att regeringens arbete delvis präglas av raka motsatsen. Jag tänker framför allt på de nationella styrmedel som regeringen har infört. Då handlar det om plastpåseskatten, skatten på avfallsförbränning och skatten på begagnad elektronik som till och med slår mot det eftertraktade återbruket. Det är någonting som vi alla pratar om och strävar efter. Och runt hörnet väntar nya skatter. </p><p>Detta är dålig politik, i synnerhet om dessa skatter inte styr rätt. Och det vet vi inte. Frågan är om regeringen ens vill veta. För när vi moderater har föreslagit att vi borde utvärdera dessa införda skatter, både ur miljöperspektiv och samhällsekonomiskt perspektiv har regeringen slagit dövörat till. </p><p>Varför tycker vi att detta är viktigt? Jo, därför att vi redan ser flera exempel på hur fel det kan bli. Ett år efter plastpåseskattens införande ser vi personalminskningar i industriledet. Men skattens konstruktion är det stora problemet, för den gör att fossilbaserade plastpåsar likställs med dem som har producerats av återvunnen plast eller av biobaserad plast. Det gynnar ingen cirkularitet. Ser vi då till alla satsningar som har gjorts på forskning och innovation för att faktiskt få fram denna biobaserade plast är detta ett totalt magplask. </p><p>Nu senast drabbade detta ett företag som heter Gaia. Trots att deras påsar nu tillverkas utan en enda fossil kolatom - de har till och med fått sina plastpåsar certifierade som flergångskassar - ska de beskattas. Att skatten dessutom leder till att konsumenter nu köper avfallspåsar som är framställda av fossila kolatomer, men som inte beskattas, blir en märklig röra och en märkligt dålig politik. Detta visar hur fel skatten slår.</p><p></p><p>Ett annat exempel är företag som renoverar gamla datorer, bildskärmar och annat. Ett av dem heter Inrego. De brukar löpande informera oss om utvecklingen, och den är dyster. Kan ni tänka er att de som alltså säljer begagnade it-produkter sedan skatten infördes för fyra år sedan har betalat 16 ½ miljon kronor i kemikalieskatt. För att ni verkligen ska förstå hur siffrorna hänger ihop är det just nu så i Sverige att en bildskärm som är begagnad och har ett värde på 300 kronor beläggs med en skatt på 451 kronor. Och då talar jag om en kemikalieskatt. Det gör att den inte går att sälja. </p><p>Alla förstår att detta blir tokigt. Moderaterna har föreslagit att skatten ska utredas. Delegationen för cirkulär ekonomi har uppmärksammat regeringen på detta och säger att detta inte går. Men ingenting händer. Detta är en dålig och oförståelig politik som dessutom går stick i stäv med de vackra formuleringar som finns i regeringens handlingsplan. I den finns flera punkter som faktiskt motsäger regeringens eget agerande. I till exempel punkt 4.2 säger man rakt upp och ned att man ska utforma styrmedel som bidrar till ökat utbud av och efterfrågan på cirkulära produkter, tjänster, återbruk och återvunna material. </p><p>Men även lagar och förordningar är som bekant styrmedel. Ett exempel på det är schaktmassor som uppstår vid stora infrastrukturprojekt. I dag klassas de som avfall, och det trots att de många gånger kommer att användas senare i själva anläggningsprocessen. Detta leder till att det blir många och långa transporter. Det slår naturligtvis mot miljön och samhällsekonomin. Ett exempel på detta är från det pågående tunnelbanebygget i Stockholm, där denna klassificering av schaktmassor som avfall i värsta fall kan fördyra projektet med 23 miljarder kronor. Till detta kommer risken för ökade utsläpp som uppgår till cirka en halv miljon ton koldioxid. Detta kan inte vara försvarbart.</p><p>Företagen är samhällets motor. Därför är det viktigt att de får rätt förutsättningar för sin verksamhet, för då kan mycket hända. Exempelvis har livsmedelsbranschen ersatt 2 000 miljoner engångsemballage med lådor i ett retursystem, och Ragn-Sells metod för att utvinna fosfor från avloppsslam planeras äntligen att sättas i drift. Tillsammans med Lantmännen ska de även kunna fånga upp kväve ur slam från reningsverken. </p><p>Dessa båda exempel skulle kunna innebära att vi slipper importera råvaror för framställning av handelsgödsel till jordbruket. Det skulle sannerligen gynna såväl miljö som affärsmöjligheter och vår krisberedskap. Affärsmöjligheter är ju något som företagen ser i den cirkulära ekonomin. Det gäller tyvärr även oseriösa och rent kriminella aktörer som vill tjäna pengar. De senaste åren har vi dessvärre sett exempel på det.</p><p>Moderaterna vill därför att miljöbrott, såsom olagliga utsläpp av miljögifter, ska straffas hårdare. Vi vill skärpa straffen för grövre miljöbrott men också få till en ökad tillsyn och fler stickprovskontroller.</p><p>Avslutningsvis, herr talman, ser Moderaterna trots allt ljust på framtiden. Det gör vi för att EU driver på för att vi ska få internationella produktpass, krav på produktdesign och ökad tillverkning av återvunnet material. Det är en utveckling som kommer att gynna våra barn och framtiden. </p><p>Nu är det dock viktigt att regeringens arbete fokuserar på rätt saker. En sådan är att fastställa fler så kallade end of waste-kriterier så att det blir tydligt när avfall inte längre räknas som avfall. Först då kan vi få till det kretslopp som minskar användningen av jungfruliga råvaror. Jag yrkar bifall till reservation 6.</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": "H801MJU19",
    "replik": "N",
    "systemdatum": "2021-09-15 16:58:10"
  }
}