{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Övervägande av vårdnadsöverflyttning, revidering av vårdplan för placerade barn och särskilda lämplighetskrav för offentliga biträden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "eeae6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Flickan som föds i april 2016 har abstinens. Hon är nio dagar gammal när mamman lämnar henne till barnmorskorna och går därifrån. Samhället beskyddar flickan och ger henne ett kärleksfullt hem att växa upp i.</p><p>Där, fru talman, skulle denna berättelse kunna sluta i och med att man var trygg med att denna hemska start i livet blev en bra fortsättning som nu fortsätter i trygghet och kärlek.</p><p>Orden jag läste inledningsvis är Josefin Skölds, journalist på Dagens Nyheter. Dessa ord inleder den ohyggliga berättelsen om flickan som kallades Lilla hjärtat och som fortsätter att finnas med oss som just Lilla hjärtat.</p><p>Vi vet ju alla den fruktansvärda fortsättningen på den här flickans livsöde. I januari, fru talman, hände det mest fruktansvärda, det helt otänkbara och det mest smärtsamma: Denna lilla flicka vid namn Esmeralda hittas död i sina biologiska föräldrars hem.</p><p>Josefin Sköld förtjänar att nämnas särskilt för sina ord i denna berättelse. De gick rätt in i hjärtat på oss andra, smärtsamt och kraftfullt. Själv klarade jag inte ens av att läsa hela artikeln i ett stycke utan fick pausa för att orka vidare, och jag vet att jag inte var ensam om att reagera så.</p><p>Artikeln synliggjorde inte bara Lilla hjärtats öde utan också grundläggande problem i hur Sverige hanterar de barn som vi måste skydda. Min partiordförande träffade Esmeraldas familjehemsmamma och hörde hennes berättelse och förtvivlan. Ur allt detta föddes en stor sorg men också en enorm beslutsamhet. Hur kan det bara få gå till så här i Sverige 2020?</p><p>Fru talman! Ur detta föddes också det utskottsinitiativ som jag lade på socialutskottets bord den 12 mars i år. Det innehöll två delar: ett förslag med tre skarpa lagförslag, och sedan en rad saker som vi moderater ser som oerhört viktiga att snabbt förändra i svensk lagstiftning men som först behöver sedvanlig beredning.</p><p>Alliansregeringen gav den 12 juni 2012 en särskild utredare i uppdrag att göra en översyn av bestämmelserna i lagen med särskilda bestämmelser om vård av unga, förkortad LVU, samt analysera behovet av förändringar och förtydliganden av regelverket. Syftet var att stärka barnrättsperspektivet och rättssäkerheten för barn och ungdomar som tvångsvårdas enligt LVU och att bidra till kvalitetsutveckling. Den 12 juni 2014 kompletterade statsrådet Ulf Kristersson detta med att lägga till uppdraget att göra en översyn av hur långsiktighet och stabilitet i större utsträckning kan säkerställas för barn som är eller bedöms bli långvarigt placerade.</p><p>Fru talman! Tyvärr förlorade Alliansen valet samma år. Utredningen blev klar 2015 och överlämnades till den rödgröna regeringen - som gjorde vad? Man lade alla viktiga förslag från Utredningen om tvångsvård för barn och unga som berörde dessa frågor i en byrålåda.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Övervägande av vårdnadsöverflyttning, revidering av vårdplan för placerade barn och särskilda lämplighets-krav för offentliga biträden</p><p>Fru talman! I dag hade jag förväntat mig att se socialminister Lena Hallengren i kammaren. Jag har all förståelse för att covid-19 tar mycket av ministerns tid, men de frågor som riksdagen i dag debatterar borde vara en av ministerns topprioriteringar.</p><p>Det oroar mig att vi på område efter område - det kan handla om LSS, HVB, familjehemsplaceringar eller Sis-hem - får rapporter om hur utsatta barn far illa i Sverige. Det är tyvärr inte ovanligt utan förekommer i överflöd.</p><p>Jag skulle vilja ställa frågan till ministern i dag varför man inte gjort mer under dessa sex år, varför dessa utredningar har legat kvar i byrålådan och varför man helt enkelt inte har prioriterat barnfrågor. Men eftersom ministern inte är här får jag utgå ifrån att den socialdemokratiska ledamoten i stället svarar på mina frågor.</p><p>Varför hände ingenting på Socialdepartementet förrän vi moderater lade lagförslag på bordet i riksdagen?</p><p>Fru talman! Det är något historiskt som sker i dag, något glädjande. Socialpolitisk historia skrivs i kammaren. Efter utskottsinitiativet den 12 mars beslutade utskottet den 9 april att börja bereda de här förslagen i riksdagen. Sex av åtta partier - alla partier förutom regeringspartierna Socialdemokraterna och Miljöpartiet - ställde sig bakom dessa förslag, och en referensgrupp bildades. Där ingick också Socialdemokraterna och Miljöpartiet, och det är jag väldigt glad över. Det innebar att vi kunde bereda förslagen tillsammans och på så vis hitta stor enighet.</p><p>Det handlar om ett perspektivskifte, om att helt enkelt förflytta perspektivet inom rättspraxis i Sverige. Det har handlat om biologiska föräldrars rätt till sina biologiska barn men förflyttas nu till att i stället se till vad som är barnets bästa.</p><p>Till midsommar var den här gruppen klar med två av tre lagförslag: vårdplansdelen och vårdnadsöverflyttningen. De lämnades till Lagrådet som gav kloka och bra synpunkter, vilket gjorde att vi nu under hösten har kunnat förbättra och ytterligare bereda vårt förslag.</p><p>Till det här finns också två lagförslag från regeringen. Det ena handlar om lämplighetskrav för offentliga biträden, och det andra handlar om att man regelbundet ska pröva vårdnadsöverflyttningen. Men där finns en invändning från en majoritet av utskottets partier. Vi vill att det här ska ske tidigare än efter tre år. Det innebär inte att vi äventyrar lagen, men det innebär att vi vill att det här ska ske tidigare och att det i högre grad ska ske individuellt. Vi vet att situationen för olika barn ser väldigt olika ut, och tre år är lång tid.</p><p>Jag vill också passa på att säga att det här verkligen inte räcker. Precis som Maj Karlsson uttryckte det är det här bara små delar. Det är viktiga men oerhört små delar i ett betydligt större arbete som pågår, och jag kan lova att vi moderater kommer att återvända i frågan.</p><p>Jag vill också tacka alla de människor som har varit involverade - alltifrån den personal som har arbetat hårt här i riksdagen till mina kollegor i beredningsgruppen. Det har varit mycket bra och mycket klok input, och vi har kommit långt framåt. Det har vi gjort tillsammans och i enighet.</p><p>Jag vill också tacka alla där ute. Jag vill tacka alla barnrättskämpar och alla familjehem som tar hand om dessa trasiga barn och ser till att fylla deras liv med trygghet och kärlek. Jag lovar er att vi ska återkomma med fler förslag som gör att er uppgift blir lättare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Övervägande av vårdnadsöverflyttning, revidering av vårdplan för placerade barn och särskilda lämplighets-krav för offentliga biträden</p><p>Jag vill också rikta ett särskilt tack till Lilla hjärtats mamma för allt hon har gjort och allt hon gör.</p><p>Jag yrkar bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "H801SoU5",
    "replik": "N",
    "systemdatum": "2021-02-05 16:17:27"
  }
}