{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:689 och 695 om tävlingsverksamhet för idrotter med högt smittskydd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7a75c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "29",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Alexandra Anstrell har frågat mig om jag har för avsikt att återkomma till riksdagen med ytterligare lagförslag eller andra åtgärder som snabbare skulle kunna ge önskvärd precision för idrott, och särskilt ridsport, än regeringens tidigare förslag. Hon har också frågat mig om när jag bedömer att regeringen kan ha arbetat fram mer träffsäkra regler för idrott som skulle kunna innebära en nystart för många aktiviteter som går att genomföra smittsäkert. Sofia Westergren har frågat mig vilka åtgärder jag tänker vidta så att ridsporten och andra idrotter som kan hålla ett högt smittskydd kan komma igång med sin tävlingsverksamhet igen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Låt mig inleda med att säga att vi alla är överens om vikten av barns och ungas idrottande och om vikten av att idrottsverksamhet, även tävlingsverksamhet, så snart det är lämpligt ska kunna återupptas på alla nivåer. Som jag sa i interpellationsdebatten den 5 februari har dialogen i dessa frågor mellan Folkhälsomyndigheten och Riksidrottsförbundet varit särskilt viktig att säkerställa. När det kommer till barns och ungas idrottande är det främst Folkhälsomyndighetens bedömningar och deras föreskrifter och allmänna råd som är styrande.</p><p>Folkhälsomyndigheten har successivt öppnat upp för idrottande, och från den 1 juni blir det nu möjligt med mindre cuper eller tävlingar för barn och unga såväl inomhus som utomhus. Detsamma kommer att gälla för tävlingsidrott i mindre skala för vuxna utomhus. Det öppnas också upp för lägerverksamhet i mindre skala.</p><p>Den tillfälliga covid-19-lagen ger oss betydligt bättre möjligheter till mer träffsäkra åtgärder, och från den 1 juni gäller nya regler och nivåer för allmänna sammankomster och offentliga tillställningar. Det är efterlängtade och välkomna steg i återstarten av idrottens tävlingsverksamhet och annat samhällsliv. Även här har Folkhälsomyndigheten en viktig roll i att besluta om en närmare reglering utifrån rådande smittläge och läget i vården.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H8C120210518ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:31"
  }
}