{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:490 om konkurser inom restaurang- och besöksnäringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1f2b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Hans Rothenberg, för en högst aktuell interpellation!</p><p>Vi är ett antal moderata riksdagsledamöter som har lyft de här frågeställningarna med statsrådet de senaste månaderna. Detta är min tredje debatt i samma ämne med näringsministern sedan årsskiftet, fru talman.</p><p>Varför envisas vi med att stjäla ministerns tid när det gäller detta ämne? Jo, för att det här är en fråga som är konkret och på djupet berör väldigt många människor i vår närhet. Både Hans Rothenberg och jag kommer från Göteborg, som är en stad med en stor och levande besöksnäring. Eller tillåt mig att rätta mig själv, fru talman: Innan pandemin slog till för drygt ett år sedan hade Göteborg en stor och levande besöksnäring. Nu kämpar den näringen för sin överlevnad, bokstavligt talat.</p><p>De senaste månaderna har jag träffat en rad krögare och restauranganställda i Göteborg. De har kommit från snabbmatskedjor och kvarterskrogar, från nattklubbar och från restauranger med stjärna i Guide Michelin. Alla beskriver mer eller mindre samma desperata situation. Mellan april 2020 och mars 2021 gick 581 restauranger i Sverige i konkurs av totalt 6 289 konkurser. Nästan var tionde konkurs var alltså en restaurang.</p><p>Visst, det är många som lyfter upp problemen med utformningen av stödåtgärderna. Men, fru talman, fler och fler krögare lyfter också frågan om hur proportionerliga och underbyggda restriktionerna kring just restauranger egentligen är.</p><p>Att arbeta på restaurang i dag innebär till stor del att vara välutbildad och duktig på att hantera berusade människor. Fler och fler restauranganställda som jag träffar beskriver en utveckling där restriktionerna nu i stället leder till att man dricker alkohol och umgås utanför restaurangerna. En krögare som jag träffade för två veckor sedan berättade att det börjar bli ett problem på hans restaurang att många gäster vill lämna Systemetkassar i garderoben för att sedan ta med sig dem till hemmafester. Problemet är att kassarna helt enkelt inte får plats i garderoben.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men det här är ju också problematiskt ur ett smittspridningsperspektiv. Det kan väl inte vara bättre att folk ses i trånga lägenheter sent på natten än att de ses på en restaurang med utbildad personal som ser till att människor håller avstånd?</p><p>Man lyfter ett antal välberättigade frågor: Vad är det med smittspridningen som gör att restauranger måste sluta servera mat och alkohol klockan 20 men tillåts göra det innan? När myndigheter och regering ska förklara orsaken till de restriktionerna blir det i ganska svepande termer. Man pratar om att det är en del av en helhet och att det ska ses som markeringar och normbildning. Det direkta vetenskapliga stödet är mer svårt att finna.</p><p>Finns det stöd för att smittspridningen ökar efter klockan 20? Finns det stöd för att den allmänna smittspridningen minskar om man begränsar storleken på sällskap till just fyra personer - särskilt som restriktionerna säger att det är åtta personer som gäller på andra ställen än restauranger?</p><p>Fru talman! Jag förstår att regeringen vill skicka signaler och normera beteenden. Det är i grunden bra och viktigt för att stoppa smittspridningen. Men man kan göra det på olika sätt och utifrån olika parametrar.</p><p>Därför tycker jag att näringsministern i den här debatten måste svara på om det värt att riskera en hel bransch för att statuera det exemplet. Är det, fru talman, värt att riskera 200 000 människors jobb inom hotell- och restaurangbranschen för att statuera exempel? Om inte, vilket är då det vetenskapliga underlaget för alla de restriktioner som restaurangnäringen nu uppbär?</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H810490",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:09"
  }
}