{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:338 och 413 om arbetslösheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "61659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "103",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tycker att vi har rett ut den frågan under den förra interpellationsdebatten. Vi hade arbetslöshetsmålet som en styråra för politiken under förra mandatperioden. Men detta är en ny mandatperiod, och det vi fokuserar på nu är att bekämpa de allvarliga effekter som coronapandemin har fått på arbetsmarknaden. Vi har det allvarligaste läget på svensk arbetsmarknad i modern tid.</p><p>Jag vill välkomna Kjell Janssons viktiga inlägg. Det är väldigt viktigt att vi har ett näringsliv som fungerar väl och har goda förutsättningar att växa, att utvecklas och att vara konkurrenskraftigt. Några exempel på åtgärder som har vidtagits under pandemin, ofta i bred politisk enighet - jag tror att detta är helt centralt för att vi ska kunna jobba oss igenom krisen - är omsättningsstöd till enskilda näringsidkare, omställningsstöd till företag som har fått minskad omsättning, stöd vid korttidsarbete, utökat statligt ansvar för sjuklönekostnader, anstånd med skatteinbetalningar och statlig lånegaranti för små och medelstora företag. Jag vill också nämna tillfälligt sänkta arbetsgivaravgifter och egenavgifter och tillfällig rabatt för hyreskostnader i utsatta branscher. </p><p>Regeringens krisåtgärder har gett resultat och räddat svenska jobb, och de har gjort stor skillnad, inte minst när det gäller korttidspermittering. Det är ungefär 600 000 anställda som omfattas av den reformen i dag. Det betyder att hundratusentals svenskar med detta har undgått risken att bli av med jobbet. Nu när smittspridningen ökar igen finns denna reform på plats för att kunna sättas in om vi får en tuff situation igen.</p><p>Det finns ändå ett antal ljuspunkter. Svensk ekonomi återhämtade sig starkare än väntat under hösten, och dessa åtgärder har bidragit till detta. Det innebär att ökningen av arbetslösheten har dämpats och att arbetslöshetsprognosen har reviderats ned i varierande grad av såväl regeringen som Konjunkturinstitutet och Arbetsförmedlingen, jämfört med de tidigare bedömningarna.</p><p>Lars Beckman ställer frågan hur jag ser på förändringarna när det gäller visstidsanställningar. Det är kanske tur att timmen är sen och att inte särskilt många tittar på denna debatt, för jag är rätt övertygad om att de parter som har ingått den viktiga partsöverenskommelsen, nämligen Svenskt Näringsliv, PTK, IF Metall och Kommunal, skulle vända sig kraftfullt mot den beskrivning som interpellanten här ger om att detta skulle handla om ett friår. Det gör det knappast.</p><p>Partsöverenskommelsen innebär förändringar i arbetsrätten. Det handlar om att bidra till att skapa bättre förutsättningar för omställning genom ett helt yrkesliv och om studiefinansiering. De reformer som vi just nu utreder - jag tillsatte tre utredningar i januari - kommer att innebära ökad flexibilitet, ökad trygghet och stärkt omställningsförmåga och konkurrenskraft för hela vårt land. Det här är en överenskommelse som både arbetsgivare och löntagare tjänar på, och det står jag absolut bakom.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H8C120210309ip",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:42"
  }
}