{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:229 om åtgärder mot välfärdsbrottslighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "955d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "156",
    "talare": "Carina Ståhl Herrstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret.</p><p></p><p>Det här är viktiga frågor som förtjänar svar. Men de förtjänar framför allt lösningar. Det är trots allt så att det är de assistansberättigade och de skötsamma företagen som blir drabbade. Det är dags att adressera problemen där de verkligen hör hemma, så att fokus läggs på de systemfel som finns i stället för att man skuldbelägger en hel assistansreform - vilket jag inte menar att ministern har gjort.</p><p>Det måste till ett system som träffar rätt och åtgärder som inte drabbar dem som gör rätt för sig utan direkt träffar dem som är brottsliga och den brottslighet som de utför. Vi kan inte ha lukrativa system som möjliggör och underlättar brottslighet.</p><p>När assistansbedrägerier kombineras med arbetskraftsinvandring kan förtjänstmöjligheterna bli större. Upptäcktsrisken blir då också mindre, som dagens system ser ut, för då fördelas kontrollen på flera olika myndigheter som har sekretess mellan sig och inte kan komma till rätta med detta.</p><p>Slutsatsen man drar i rapporten är att den fria arbetskraftsinvandringen är en av huvudorsakerna till bedrägerierna. Det kanske är bättre och viktigare att lägga fokus där än på frågan om att hjälpa folk att fylla i ansökningar. Nu raljerar jag - jag kunde inte låta bli.</p><p>Jakten på de oseriösa och kriminella aktörerna får aldrig - och detta är det viktigaste - resultera i att de som är i faktiskt behov av assistans kommer i kläm. Ollerapporten visar på tydliga systemfel, som jag har redogjort för här och som faktiskt möjliggör fusk. Är dessa systemfel någonting som ministern tänker åtgärda?</p>",
    "intressent_id": "0603753860213",
    "rel_dok_id": "H810229",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:37"
  }
}