{
  "anforande": {
    "dok_hangar_id": "5100965",
    "dok_id": "H809140",
    "dok_titel": "Protokoll 2020/21:140 Måndagen den 14 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "140",
    "dok_datum": "2021-06-14 00:00:00",
    "avsnittsrubrik": "Hållbarhetskriterier - genomförande av det omarbetade förnybartdirektivet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "062d7b52-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "50",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag ber om ursäkt för att jag hastar in här på slutet. Jag trodde att den tidigare debatten skulle ta längre tid. Det är tur att man har en cykel så att man snabbt kan ta sig hit.</p><p>Först och främst yrkar jag bifall till utskottets förslag. Det handlar egentligen om hur vi ska använda skog och mark och hur vi ska planera vår energiproduktion och energikonsumtion. De frågorna är alltid knepiga. När man inför nya styrmedel tenderar det att få en effekt på marknaden som innebär att vissa typer av drivmedel ökar i värde eller får ökad försäljning. Det får alltid konsekvenser i ett annat led.</p><p>Jag kan ta ett exempel. När vi införde reduktionsplikten i Sverige ökade palmoljan ganska mycket. Vi från Miljöpartiet tyckte rent ut sagt att detta var dumheter. Vi kan ju inte ha en situation där svenska bilar ska gå från fossilt till att tanka palmolja, som får fasansfulla konsekvenser för både den biologiska mångfalden och klimatpåverkan. Det där har vi åtgärdat i ganska stor utsträckning. EU jobbar ganska intensivt med bland annat hållbarhetskriterier för att hålla undan sådana ohållbara bränslen från marknaden.</p><p>I den situation vi nu är i ser vi att energibehovet, framför allt när det gäller flytande drivmedel och drivmedel som kommer från bioråvara, ökar kraftigt. Då måste man hela tiden vara där med lagstiftning och se till att man håller borta det som är ohållbart. Att EU tar fram sådana krav på medlemsstaterna är väldigt bra.</p><p>Detta är skälet till att vi behöver de här kraven. Det är väldigt positivt att vi nu ställer skarpare klimatkrav på de drivmedel som vi ska tanka och använda som bränsle i olika sammanhang. Det behövs krav på hur vi använder marken. Det behövs också hållbarhetskrav, så att de bränslen som vi använder är så hållbara som det bara är möjligt.</p><p>När jag inte var här i salen lyssnade jag på den här debatten i hörlurar. Jag tycker att diskussionen om torv blir lite märklig. Jag trodde inte att jag skulle säga det här, fru talman, men ibland är det på sin plats: Tack gode Gud för EU! EU ligger ibland mycket längre framme än vad Sverige historiskt sett har gjort gällande vissa energifrågor och hållbarhetsfrågor. Det är jättebra att vi kan få skarpare regler som gör att vi minskar torvanvändningen i svensk energiproduktion.</p><p>Delvis handlar det om biologisk mångfald. Man kan naturligtvis diskutera att olika marker har olika hög biologisk mångfald. Det är en jätteviktig aspekt. Men det som inte alls har nämnts i den här debatten är att torv är ett fossilt bränsle. Det verkar många ha passerat utan att notera. Det går inte att säga att torv är ett förnybart bränsle. Svensk lagstiftning har historiskt sett delvis hanterat torv som ett förnybart bränsle, men det är för att vi helt enkelt ligger efter.</p><p></p><p>Miljöpartiets ingång har hela tiden varit att torv bör anses som ett fossilt bränsle som inte bidrar till klimatarbetet i Sverige. Vi tycker absolut att man ska ställa de här kraven på torvmarker, och vi vill gå längre än så. Vi har infört styrmedel för att öka återvätningen av torvmark. Det i sig är naturligtvis en stor insats för den biologiska mångfalden men inte minst ett väldigt bra sätt att fortsätta att binda kvar koldioxid i marken.</p><p>Jag har inte så mycket mer att säga, men jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H801MJU24",
    "replik": "N",
    "systemdatum": "2021-10-01 15:13:44"
  }
}