{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:845 om hanteringen av elbilsbränder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3f87ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "65",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Detta är en viktig diskussion om ett samhällsfenomen som kommer att växa över tid. Vi kommer att se fler elbilsbränder över tid eftersom vi nu har den snabbast växande elbilsflottan - tror jag - i hela Europa. Det säljs flest elbilar i Sverige just nu, för vi håller på att ställa om till fossilfrihet. Detta är i grunden bra, men med det kommer också nya utmaningar.</p><p>Min roll är att se till att den myndighet jag ansvarar för, Myndigheten för samhällsskydd och beredskap, är med i forskningssamarbeten och studerar kunskapsläget, vilket man gör väldigt noga. Man försöker också att sprida den kunskapen ut till räddningstjänster runt om i hela Sverige och till andra myndigheter. Denna information går också till Kustbevakningen och Polismyndigheten, så att alla myndigheter kan ta sitt fulla ansvar. Det är ju så att varje ansvarig myndighet, till exempel Polismyndigheten, är ansvarig för de anställdas arbetsmiljö. Detta är en fråga som jag vet att rikspolischefen tar på absolut största allvar.</p><p>Ju mer vi lär oss, desto mer kan vi göra för att förebygga och för att hantera de risker som elbilar för med sig. Min bild är att MSB har stort fokus på den här frågan eftersom man vet att detta är ett nytt samhällsfenomen.</p><p>Min bild är också att inte minst de kommunala räddningstjänsterna runt om i Sverige diskuterar den här frågan väldigt noga för att kunna se till att deras personal är förberedd för dessa nya utmaningar i vardagen. Det kan vara farligt med den här typen av bränder beroende på var de uppstår och vilken situation som råder.</p><p></p><p>Det här för också med sig nya utmaningar, inte minst på vattensidan, som kan få miljökonsekvenser. Om detta kommer väldigt snart - under hösten - en vägledning till alla berörda aktörer.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810845",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:02"
  }
}