{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:519 om ungas möjlighet till en egenägd bostad",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3f46481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "90",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det blir intressant att se resultatet av utredningen.</p><p>Jag frågade vad ministern själv anser, vilka egna idéer ministern själv har. Det får ministern komma tillbaka med i nästa inlägg.</p><p>Jag känner igen resonemanget från företrädaren Per Bolund. Han resonerade ungefär likadant och hyllade det amorteringskrav som har gjort att väldigt få unga eller den som inte äger sin bostad har möjlighet att etablera sig på den ägda bostadsmarknaden.</p><p>Vad blir konsekvenserna av det här? I en artikel i Svenska Dagbladet med rubriken \"Bostadsbrist hindrar ungas karriär\" står det att \"bostadsbrist gör att många unga tackar nej till studieplatser och arbetserbjudanden. Den hindrar dessutom unga från att ens söka utbildningar eller jobb\". En boendeekonom på SBAB säger i artikeln: \"De som är i störst behov av en bostad, som planerar sin framtid - de slussas ut till andrahandsbostäder. Hur kan vi ha det så?\"</p><p>\"42 procent har inte sökt en utbildning på grund av bostadssituationen, 39 procent har dragit sig från att söka jobb på annan ort, och 37 procent har tackat nej till en utbildningsplats.\" Det är verkligheten i Sverige. Det här var 2019, och det har tyvärr inte blivit bättre i dag.</p><p>När jag tittade på en undersökning som föreningen Svenskt Näringsliv hade gjort för Stockholm flaggade företagen för att de har behov av arbetskraft, att det finns unga som vill ha jobben, men de unga kan inte flytta hit eftersom det inte finns bostäder. </p><p>Detta är ett reellt, faktiskt problem som en ny bostadsminister naturligtvis borde ägna all sin vakna tid åt. Det är det som är så bra med interpellationsdebatter. Nu har ministern möjlighet att titta in i kameran i Sveriges riksdag, direkt till Sveriges unga, och säga att den här listan på tio punkter har hon med sig. Den här listan gjorde att hon tackade ja till uppdraget som bostadsminister. Ministern tog inte uppdraget för att göra det svårare för unga att skaffa sig en bostad, utan hon tog uppdraget för att göra det lättare för unga att skaffa sig en bostad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det vore intressant att få se hur statsrådets tiopunktslista ser ut, det vill säga precis vad den här interpellationen handlar om. Vad har ministern i sin portfölj? Vad planerar regeringen att göra så att de unga kan få äga sin bostad, oavsett om det är en bostadsrätt eller villa? Majoriteten vill ha en villa. Det kan till och med vara så att de vill bo strandnära.</p><p>Jag skulle vilja veta konkret, och Sveriges unga förtjänar ett svar på frågan, vad det var som gjorde att bostadsministern tackade ja till uppdraget. Vad är det som ministern tar med sig in i uppdraget med entusiasm så att unga kan få en bostad? Vad är det som görs så att inte så många måste tacka nej till jobb eller studier och inte kan flytta till storstäderna därför att det inte finns bostäder? Vilka idéer har ministern så att fler unga ska få äga sin bostad? Vi har redan hört om utredningen, så den behöver ministern inte ta upp igen. Vi vill höra något konkret.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810519",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:33"
  }
}