{
  "anforande": {
    "dok_hangar_id": "5088257",
    "dok_id": "H80983",
    "dok_titel": "Protokoll 2020/21:83 Onsdagen den 24 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "83",
    "dok_datum": "2021-02-24 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f493bf96-a1ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "92",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är vidriga uttalanden som Lars Adaktusson refererar till. Det går inte att säga något annat. Det hat som finns mellan israeler och palestinier är vidrigt på många sätt och vis. </p><p>När man besöker området tycker jag att man slås av hur otroligt tuff situationen på marken är på olika sätt. Jag har besökt israeliska hem där det finns bombrum för att människor ska kunna skydda sig om bomber faller, och jag har besökt palestinska hem där människor ser israeliska vaktposter från sina fönster. Så ser verkligheten ut på marken. Jag tror att vi från omvärldens sida måste göra allt för att hitta en fredlig lösning på Israel-Palestina-konflikten.</p><p>En sådan väg skulle vara att Palestina kan demokratiseras och hålla demokratiska val. Nu är de planerade mitt under en svår coronapandemi. Det skulle göra mycket om det palestinska folket fick möjlighet att välja sina ledare i demokratiska och rättvisa val, för det är klart att så länge man inte har ett parlament såsom Sveriges riksdag finns det inte heller något parlament som kontrollerar dem som har makten, oavsett om det är tv-kanaler eller makthavare. Därför skulle jag vilja att det palestinska parlamentet åter kunde börja sammanträda.</p><p></p><p>När det gäller vad som är orsaken till konflikten tycker jag att det är lite av en hönan-eller-ägget-diskussion som Adaktusson ger sig in på. Det vi ser är ju att Israel är ockupationsmakt, att det fortfarande är oroligt på marken och att fredsavtal och fredsförhandlingar inte har kommit till skott. Det gör att vi måste ta upp stafettpinnen och försöka hjälpas åt för att bidra till en fredlig lösning på världens längsta konflikt och FN:s största misslyckande.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-05-05 14:58:54"
  }
}