{
  "anforande": {
    "dok_hangar_id": "5072791",
    "dok_id": "H80925",
    "dok_titel": "Protokoll 2020/21:25 Onsdagen den 21 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "25",
    "dok_datum": "2020-10-21 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om RUT-avdraget",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c4df1831-4024-eb11-9143-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Anna Vikström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag yrkar bifall till utskottets förslag.</p><p>Riksrevisionen har i en rapport granskat konsekvenser av RUT-avdraget. Skatteutgiften för RUT var 5,6 miljarder 2019 och har stadigt ökat år från år. Det är inte bara beloppet som har ökat, också timmarna har ökat men även priserna. Mellan åren 2015 och 2017 ökade priserna med 13,7 procent, vilket inte går att förklara med normal prisutveckling.</p><p>Den klart största RUT-tjänsten är städning. Hushåll med barn står för 44 procent av det totala avdragsbeloppet. Arbetsinkomsten för RUT-köpande sammanboende kvinnor med barn har ökat något mer än för män i samma situation jämfört med respektive jämförelsegrupp. Personer över 66 år står för 27 procent av avdragsbeloppet.</p><p>Riksrevisionen drar två övergripande slutsatser av granskningen. Den första är att riksdagens intentioner med RUT-avdraget i viss mån har infriats vad gäller RUT-köparnas ökade arbetsinkomster och möjligheter för vissa grupper att få en fastare förankring på arbetsmarknaden. Den andra slutsatsen är att det finns ett svagt stöd i verkligheten för att RUT-avdraget är självfinansierat. </p><p>Riksrevisionen rekommenderar regeringen att se över beräkningarna av RUT-avdragets långsiktiga självfinansieringsgrad och långsiktiga effekter på sysselsättningen. Av dem som jobbar i RUT-branschen var 22-30 procent inte folkbokförda i Sverige året innan de började jobba där, och de flesta var födda i ett EU-land. Regeringen rekommenderas i rapporten att beakta förekomst av arbetskraftsinvandring vid utformningen av åtgärder som syftar till att öka sysselsättningen i Sverige. Detta gäller enligt Riksrevisionen inte minst åtgärder som syftar till att öka sysselsättningen bland dem med en svag anknytning till arbetsmarknaden. </p><p>Riksrevisionens granskning visar på svårigheterna att i förväg och på teoretiska grunder försöka beräkna hur reformer kommer att påverka sysselsättning och skatteinkomster via företags och individers förändrade beteende, så kallade dynamiska effekter.</p><p>Resultat från utvärderingar av enskilda reformers effekter på företag och individers förändrade beteende kan vara osäkra. Observerade skillnader i arbetsinkomster och arbetsmarknadsutfall mellan olika grupper kan bero på andra faktorer än RUT-avdraget. Dessa faktorer kan vara svåra att fånga i tillgängliga data. Det kan i sin tur leda till att RUT-avdragets effekter både över- och underskattas. </p><p>Fru talman! Det kan inte uteslutas att arbetskraftsinvandringen minskat möjligheterna för korttidsutbildade på den svenska arbetsmarknaden att få arbete i RUT-sektorn, vilket i så fall även skulle kunna påverka RUT-avdragets självfinansieringsgrad negativt. Det är bra att Riksrevisionen med sin granskning har uppmärksammat oförutsedda effekter av en mer global arbetsmarknad på resultatet av åtgärder som syftar till att öka sysselsättningen och minska arbetslösheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om RUT-avdraget</p><p>Regeringen beaktar generellt inte dynamiska effekter i beräkningarna av hur enskilda reformer påverkar de offentliga finanserna. Riksrevisionens granskning av RUT-avdraget stärker bedömningen att detta inte heller bör göras framöver.</p><p>När det gäller potentiella effekter av arbetskraftsinvandring på konsekvenserna av förslag som syftar till att öka sysselsättningen på den svenska arbetsmarknaden avser regeringen att, när så är motiverat och möjligt, beakta sådana effekter i framtida konsekvensanalyser.</p><p>Regeringen avser att löpande följa den vidare kunskapsutvecklingen kring RUT-avdragets sammantagna effekter.</p><p>Det är positivt med ytterligare utvärderingar och forskning om RUT-avdragets effekter.</p>",
    "intressent_id": "0502688311316",
    "rel_dok_id": "H801SkU2",
    "replik": "N",
    "systemdatum": "2020-11-11 18:07:07"
  }
}