{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:303 om statsbidrag till studieförbunden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bee0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "137",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! John Weinerhall efterlyser krafttag. Jag har redogjort för de många uppdrag som regeringen har lagt på Folkbildningsrådet. Jag kan inte minnas att det någon gång har lagts så tydliga och tuffa återrapporteringskrav på Folkbildningsrådet. Jag tror heller inte att det har förekommit tidigare att Folkbildningsrådet har ställt så tuffa krav på studieförbunden, tyvärr av en anledning: Det har uppdagats fusk som är oacceptabelt.</p><p>John Weinerhall frågar vidare om det här räcker. Bör vi göra mer? Man kan alltid göra mer, men vad är det som ska göras mer? Det är klart att det går att skruva på något \"bör\" och ändra till \"skall\" och att ändra något kraftuttryck här och var, men det här är väldigt tydliga krav som ställs på Folkbildningsrådet, och det råder ingen tvekan om att Folkbildningsrådet har tagit till sig av den kritik som har riktats från olika håll i samhället mot att fusk har slunkit igenom. Det råder heller ingen tvekan om att studieförbunden har tagit detta på stort allvar.</p><p>John Weinerhall återkommer sedan till kravet på att man skulle flytta ansvaret för bidragsgivning, kontroll och liknande från Folkbildningsrådet till någon myndighet. Här får jag avslöja att jag är så gammal, herr talman, att jag minns hur det var på den tiden när studieförbunden fick sin bidragsgivning via Skolöverstyrelsen, salig i åminnelse.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kan avslöja att det förekom fusk då också. Det förekom fusk som rätt mycket liknar det fusk som har uppdagats i den stora genomlysning som har gjorts nu när studieförbunden bland annat har samkört olika register. Att olika former av musikband söker pengar för samma timmar från olika studieförbund är en typ av verksamhet som sticker ut i den granskning som studieförbunden har lämnat in.</p><p>Herr talman! Jag skäms för att säga det, och jag har själv inte gjort mig skyldig till det, men jag kan avslöja att detta förekom också i min ungdom när de här bidragen beslutades av verksamhet som låg under en statlig myndighet.</p><p>Oavsett vem som fattar beslut om statsbidrag, John Weinerhall, kommer vi att vara tvungna att ha tydliga krav och tydliga villkor för att bidragen ska betalas ut. Vi måste ha en kontrollmekanism, men vi måste också se till att studieförbunden har en frihet att välja sin verksamhet så länge den finns inom ramen för vårt demokratiska samhälle och främjar demokratin och våra grundläggande värderingar.</p><p>Jag har inte sett någon tillstymmelse till argumentation till varför detta skulle främjas av att vi gjorde en organisationsförändring och i stället hade en statlig myndighet som genomförde den här typen av ganska svåra granskningar som måste göras. Till dess att någon visar mig motsatsen kommer jag att tycka att det viktigaste vi kan göra är att göra det som regering och riksdag gör bäst, nämligen att ange vettiga villkor för den myndighet eller organisation som har att verkställa dessa prövningar.</p><p>I dagens läge har riksdagen beslutat att det ska vara Folkbildningsrådet, och så länge riksdagen har beslutat det kommer jag att göra mitt allra bästa för att Folkbildningsrådet ska få så klar och tydlig lagstiftning som möjligt att stödja sig mot. Med det arbete som nu pågår på Kulturdepartementet, med starkt stöd från till exempel forskarhåll, är jag övertygad om att vi kommer att kunna komma fram till ett tydligare och bättre demokrativillkor.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810303",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:34"
  }
}