{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:547 om fiskeförbud",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "264564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack för frågan, Ann-Charlotte Hammar Johnsson!</p><p>Jag kan konstatera att detta är en fråga som jag inte kommenterar i sak, givet att den i nuläget är ute på remiss. Remisstiden är avslutad, och svaren sammanställs. Däremot är det viktigt att vi diskuterar principerna för hur vi arbetar på ett sätt som är transparent och inkluderande och som gör att de beslut vi fattar alltid är så ändamålsenliga och proportionerliga som det bara går. Det bör och ska vara en grundplatta i allt beslutsfattande, utifrån mitt perspektiv. </p><p>När det gäller det förslag som Ann-Charlotte Hammar Johnsson hänvisar till är det ett förslag som Havs- och vattenmyndigheten har tagit fram, och det bygger helt på länsstyrelsens bevarandeplaner - i alla fall utifrån den information jag har. Jag tror att det är väldigt viktigt och att det är en grundläggande och viktig princip. Det är länsstyrelserna som sitter på den bästa kunskapen om de förutsättningar som finns inom deras områden, både när det gäller vilka bevarandeperspektiv som behöver finnas i planerna, när det gäller vilka näringar som berörs och när det gäller vilka fritidsvärden eller andra sociala värden som sammantaget berörs i detta. Utifrån mitt perspektiv görs alltså den bästa sammanvägda bedömningen av länsstyrelserna i det här fallet. </p><p>Sedan kan jag konstatera att detta är svåra frågor, för det är klart att det hela tiden är storheter som ställs mot varandra. Vi hade alldeles nyss en interpellationsdebatt om tillståndet i Stockholms skärgård, där partikollegor till Ann-Charlotte Hammar Johnsson ville totalförbjuda massvis med fiske som finns där kopplat till att situationen med strömmingen behöver hanteras. Jag har stor respekt för att man kan ha den typen av åsikter, och någonstans är det detta som hela tiden ställs och vägs emot varandra i alla de här sammanhangen.</p><p>När det gäller de förslag som nu diskuteras ifrågasätter Ann-Charlotte Hammar Johnsson om det finns behov, kopplat till att beståndet av tumlare - som särskilt nämnts - har återhämtat sig eftersom man har haft restriktioner för och skydd av det sedan tidigare. Det är korrekt; det ser bättre ut för den artens beståndssituation i det området än vad det har gjort tidigare. Samtidigt är det så att vi alldeles nyligen, förra året, har fått kritik från kommissionen för att vi inte gör mer för tumlare på totalen. Det man då har identifierat är att detta är ett väldigt viktigt område för tumlarna och deras reproduktion. Det innebär att det inte bara handlar om att titta på hur det ser ut i ett specifikt område utan att det också givetvis handlar om vilket ansvar man tar för en art i helhet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Frågan handlar inte heller om bara en art, någonsin, utan i de här sammanhangen handlar det i stort sett alltid om att skydda flera värden. I de områden vi nu pratar om har det handlat om koraller, fiskar, sjöfåglar, tumlare, flodbankar med mera. Det är alltså, återigen, helhetsgrepp som ska hanteras. </p><p>Samtidigt kan jag konstatera att det givetvis är de som livnär sig på fiske eller som fiskar som berörs av de begränsningar som införs. Ingenting kommer gratis. När det gäller de småskaliga yrkesfiskarna har man infört möjlighet till dispenser. När det gäller fritidsfisket hänvisar man till andra områden eller andra verktyg, och med det gör man en samlad bedömning att de som fiskar är ganska lite berörda.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810547",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:43"
  }
}