{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Naturvård och biologisk mångfald",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7a48d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "126",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Av debatten kan man få intrycket att detta är ett politikområde där vi är väldigt överens. Men jag skulle vilja säga att just när det gäller biologisk mångfald har vi de största konflikterna i svensk miljöpolitik.</p><p>När Moderaterna är upprörda över att vi inte når längre är mitt besked till dem att vi absolut måste göra fler samhällsekonomiska analyser och se värdet av naturen. Det välkomnar jag att Moderaterna gör. Men framför allt måste vi välkomna den EU-politik som finns när det gäller biologisk mångfald, en politik som Moderaterna så konsekvent säger nej till.</p><p>Regeringen har nyss aviserat att man vill satsa på naturnära jobb för unga, och det behövs jobb i dessa coronatider när de unga har en svår situation på arbetsmarknaden.</p><p>Åtgärder inom naturvård, friluftsliv och biologisk mångfald skapar väldigt många jobb i framför allt landsbygderna. Varje beslut om skötsel av natur ger meningsfulla jobb. Varje företagare som satsar på klimat och biologisk mångfald bidrar också till fler jobb.</p><p>Genom satsningar på naturskydd skyddar vi inte bara naturen och den biologiska mångfalden. Resurserna kan också användas för att skapa bättre förutsättningar för skogsägare och markägare att investera i landsbygdsutveckling.</p><p>Coronapandemin har gjort att många fler har hittat ut i naturen. Ekoturismen har stora förutsättningar att växa i Sverige när fler svenskar inte bara måste utan också vill fortsätta att semestra i Sverige.</p><p>Det är helt klart att vi politiker måste lyssna mer på forskarna. Mistra har nyligen kommit med nyheten att de nu utlyser forskningsmedel för att analysera en viktig samhällsutmaning: biologisk mångfald kopplat till det ekonomiska systemet. Tidigare studier har visat att det saknas kunskap om hur bevarandeåtgärder kan implementeras med brett socialt och politiskt stöd. En internationell expertgrupp har nu tillsatts, och man beskriver att det finns en begynnande insikt om biologisk mångfald hos kapitalägare och kapitalförvaltare och att det finns en stor efterfrågan på verktyg och kunskap som kan användas i affärsutveckling. Därför behövs det kunskaper.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Naturvård och biologisk mångfald</p><p>Den omtalade Ipbesrapporten visar att vi inte bara har en klimatkris utan också en natur- och artkris. Mänskligheten är helt beroende av naturen för sin överlevnad. Forskningen visar att vi har misslyckats fundamentalt med att förstå det. Ny forskning kommer att få stor betydelse i arbetet med att bevara den biologiska mångfalden framöver. Jag tror att det handlar mycket om att modernisera naturvården och att jobba lika brett med biologisk mångfald som vi jobbar med klimatfrågorna.</p><p>För inte så många år sedan fanns det politiker i Sveriges riksdag som ifrågasatte klimatförändringarna. I dag är de ganska sällsynta. Men vi har fortfarande politiker i Sveriges riksdag som ifrågasätter miljömålen och skyddet av den biologiska mångfalden. Det kommer att förändras, och Miljöpartiet är stigfinnaren.</p><p>Arbetet med ekologisk kompensation kan skalas upp. Att modernisera naturvården handlar också om att utveckla metoder för policyarbete, skötsel, restaurering och inventering. Naturinventeringar kommer att kunna göras med en större insats av modern metodik, AI, förstärkt fjärranalys och databearbetning. Tillsammans med biologer i fält, deltagande forskning och traditionell inventering kommer underlagen till både offentliga aktörer och företag att bli mycket bättre.</p><p>Det behövs en rättvis omställning även när det gäller biologisk mångfald, och olika miljöutmaningar måste kunna hanteras parallellt. Det är ständiga målkonflikter där det kan handla om att ta naturen i anspråk för att klara försörjningen för dagen och samtidigt bevara miljön på lång sikt.</p><p>Här behövs forskning och att vi lyfter blicken och inte säger att klimatet står mot den biologiska mångfalden, för vi ska klara både klimatet och den biologiska mångfalden.</p><p>Fru talman! Havet är också en del av vår värdefulla natur. Skyddet för känsliga grunda vikar måste förstärkas genom att man styr mänsklig verksamhet till speciella platser och endast tillåter vissa former av aktiviteter eller inga aktiviteter alls i känsliga områden. Det behövs också en restaureringsplan för våra kuster.</p><p>Vi behöver också påminna oss om att strandskyddet syftar till att ge ett långsiktigt skydd för våra stränder och att det är en central del av vår världsunika allemansrätt. Vi svenskar älskar våra stränder.</p><p>Trots strandskyddsreglerna kan vi se en snabb exploateringstakt i områden som redan är hårt exploaterade. I Stockholms skärgård är drygt 50 procent av strandlinjen exploaterad, och längs Västerbottenskusten är det 40 procent. Under 2018 exploaterades ytterligare 25 mil av den svenska kusten, trots strandskyddet. Havs- och vattenmyndigheten pekade på att 60 procent av lekområdena för fisk är förstörda på grund av exploateringen och alla bryggor och pirar längs den svenska kusten. Det här är allvarligt.</p><p>Strandskyddsreglerna diskuteras, men vi måste komma ihåg att strandskyddet är ett viktigt sätt att spara den värdefulla naturen längs kust och hav.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Naturvård och biologisk mångfald</p><p>Fru talman! Vi måste särskilt värna strandskyddet i våra skärgårdar, längs våra kuster, i tätbebyggda områden och runt våra stora sjöar. Vi måste med gemensamma krafter se till att skyddet stärks.</p><p>Små vattendrag kan ha minst lika stor betydelse för växter och djur som större vattendrag. Forskningen om biologisk mångfald pekar tydligt på behovet av mer skyddad natur för att bevara växters och djurs livsmiljöer, inte mindre. I detta allvarliga läge för den biologiska mångfalden behöver vi ett robust strandskydd.</p><p>Klimatanpassning är inte ett av strandskyddets syften men väl en viktig effekt av att det finns. Klimatförändringarna kommer att innebära mer regn, kraftigare skyfall och havsnivåhöjningar. Genom strandskyddet får vi en liten extra livförsäkring. Det är bra att komma ihåg.</p><p>Fru talman! Det är tio år sedan vi fick friluftsmål i Sverige. När målen nyligen utvärderades visade det sig att vi saknar en politik för att få en bra friluftspolitik. Det handlar mycket om området skydd och skötsel av natur, om restaurering av värdefull natur och om att vi får en närnatur där människor bor.</p><p>Det behövs mer statistik och fakta om tätortsnära natur, och vi behöver ha en god hushållning med mark och vatten. Samhällsplaneringen behöver ta in detta område på ett bättre sätt.</p><p>Vi måste stärka kännedomen om allemansrätten, och vi måste se till att skolans roll i friluftsarbetet blir bättre.</p><p>Fru talman! I år, 2021, är det friluftslivets år. Luften är fri. Även om våren har mötts av ett litet bakslag i dag hoppas jag att många vill njuta av naturen i vår. Friluftsliv ger liv till bygderna, Kjell-Arne Ottosson. Det är inte så att friluftslivet gör att bygderna dödas.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H801MJU16",
    "replik": "N",
    "systemdatum": "2021-08-26 16:09:12"
  }
}