{
  "anforande": {
    "dok_hangar_id": "5066345",
    "dok_id": "H8093",
    "dok_titel": "Protokoll 2020/21:3 Tisdagen den 8 september",
    "dok_rm": "2020/21",
    "dok_nummer": "3",
    "dok_datum": "2020-09-08 00:00:00",
    "avsnittsrubrik": "Operativt militärt stöd mellan Sverige och Finland",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1f09c012-1c03-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "11",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sverige ska behålla den militära alliansfriheten, men när det gäller Nato är vi inne i en process, precis som vi är med Finland, Nordefco, USA och Storbritannien, av att utveckla samarbetet på olika sätt. Det beror på att världen förändras och utvecklas så att det hela tiden händer nya saker.</p><p>Det sker internationella operationer tillsammans med dessa länder. Det beror på att det har inträffat saker. Begreppet närmande är vanskligt; om det händer något där vi tillsammans med till exempel Natoländer eller Nato som organisation är tvungna att göra något blir det fråga om ett närmande som inte skulle vara okej.</p><p>Jag anser att Sverige som militärt alliansfritt land från fall till fall måste ta ställning till hur vi ska göra, men vi måste också själva driva fram idéer av olika slag. Det ligger i vårt intresse att ha ett operativt tänk tillsammans med så många som möjligt i Östersjöområdet. Det handlar om att bygga trösklar och vara förberedd. I de stora övningarna vi deltar i övar vi faktiskt interoperabilitet. Det har ett visst syfte, det vill säga att kunna försvara sig i en given situation - om vi så beslutar.</p><p>Men precis som Hanna Gunnarsson säger hoppas vi att detta aldrig ska behöva användas därför att tröskeln byggs så att om någon funderar på att göra något ska man ha klart för sig att det blir lite komplicerat och att det kan göra ont. Det bästa är om de möjligheter vi skapar inte behöver användas. Det är ett av syftena.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-09-30 14:54:51"
  }
}