{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:848 om elbilar i parkeringsgarage och inne i städer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6a87ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "108",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ibland händer det att även jag ser på Youtube. Jag fick åtminstone en film visad för mig av en brandman som jobbar med elbilsbränder. Filmen visade hur det kan se ut när en Tesla brinner. Det var en Tesla som i våras kraschade mot ett träd i Houston och fattade eld. Två män dog, beklagligen, och räddningstjänsten fick använda ungefär 120 000 liter vatten för att släcka elbilsbranden. Den pågick i väldigt många timmar eftersom batteriet hela tiden återantände.</p><p>Det finns runt 7 000 små batterier i en Tesla, har jag fått lära mig. De är ungefär lika stora som en hagelpatron, och de sköts iväg överallt. Det såg ut att vara ett riktigt hemskt arbete, och det krävdes en heroisk insats av räddningstjänsten för att släcka det hela.</p><p>Av den anledningen har jag valt att lyfta fram de här frågorna här i Sveriges riksdag. Jag är orolig att detta ska kunna hända här. Vad har vi då för beredskap? Har vi beredskap för att kunna ta hand om det här? Finns det några planer? Har ministern och regeringen för avsikt att stärka kraven här i Sverige på laddsystemen, laddstationerna och de elektroniska systemen och på sprinkler i tunnlar? Det krävs ju enorma mängder vatten för att kyla ned brinnande batterier.</p><p></p><p>Fru talman! Jag upplever faktiskt inte att jag får några svar från ministern. Ministern har mer intresse av att raljera över andra ledamöters inlägg än att svara på frågorna. Men jag tänker avslutningsvis försöka få svar på min fråga. Har ministern och regeringen för avsikt att stärka kraven på system, laddstationer och sprinkler?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810848",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:09"
  }
}