{
  "anforande": {
    "dok_hangar_id": "5090589",
    "dok_id": "H80994",
    "dok_titel": "Protokoll 2020/21:94 Tisdagen den 16 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "94",
    "dok_datum": "2021-03-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt om gränshinder inom Norden och situationen i gränsregionerna",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6967a6d6-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Gång på gång sedan pandemins start har Sveriges regering lyft fram restriktionernas konsekvenser för gränsregionerna, även med de andra regeringarna. Vi har verkligen arbetat intensivt för att nå flexibla lösningar med våra grannländer.</p><p>Regeringens arbete har också lett till konkreta resultat - låt mig nämna några av dem. Innan jag gör det vill jag också säga att vi har Gränshinderrådet och de gränsregionala informationstjänsterna. De har haft en nyckelroll även i detta. De har arbetat intensivt med att lösa problem med gränshinder, och många har också kunnat lösas.</p><p>Vi ska också komma ihåg att den svenska regeringen har lyckats värna den nödvändiga arbetspendlingen, vilket inte ens det var en självklarhet från början; jag tänker framför allt på samhällskritiska funktioner.</p><p>Vi kan lite kort titta på de olika delarna av landet. I Tornedalen beslutade Finland förra året om totala inreserestriktioner, längs en gräns som tidigare i princip varit helt utsuddad. Men efter en intensiv dialog med den finska regeringen, på den svenska regeringens initiativ, beslutade Finland om ett undantag för dessa gränssamhällen under en period. Detta var en signal men naturligtvis också ett väldigt viktigt steg i rätt riktning. Nu är gränsen stängd igen, men vi fortsätter vår dialog. Det går alltså att påverka.</p><p>Liknande konstruktiva dialoger har från den svenska regeringens sida förts med Danmark. Danmark har valt att ha undantag på plats för boende i våra gränsregioner. Öresundsregionen är ju central för det nordiska samarbetet.</p><p>I Norge rådde, som vi har hört här tidigare i dag, en akut situation som inte egentligen hade behövt uppstå om man hade haft en dialog innan. Men nu uppstod den, och under flera veckor levde tusentals pendlare i ovisshet. Nu har vi löst det för dagpendlare och även när det gäller kompensationen för dag- och veckopendlare.</p><p>Detta är exempel på att det går att åstadkomma resultat genom dialog och intensiv påtryckning - det är glädjande, men det räcker inte. Vi behöver verkligen göra mycket mer, fru talman, tillsammans i Norden.</p><p>Vi behöver göra mer även på strategisk nivå, och jag välkomnar de initiativ som har lyfts här i dag. Varje land fattar visserligen sina egna beslut, men vi måste tillsammans sätta oss ned och se hur vi ska undvika detta framöver och hur vi ska ta oss ur den kris vi fortfarande befinner oss i.</p><p>Man brukar säga \"it takes two to tango\", men här krävs det att <em>fem</em> länder är överens om att vi har problemet och vill lösa det tillsammans. Där är vi faktiskt inte i dag. Den svenska regeringen har varit oerhört aktiv med att försöka få till stånd en modell för hur vi ska samverka. Jag lyfter detta vid vartenda möte, och vi Nordenministrar har också påkallat extramöten för att lösa frågorna men också för att jobba med den gränssamverkansmodell som jag tidigare har presenterat.</p><p></p><p>Jag tror att det är helt avgörande att vi börjar här och nu, innan vi börjar prata om nya strategiska initiativ. Vi måste visa att vi menar allvar i vardagen, här och nu. Jag kommer att fortsätta jobba för detta varje dag, i dialog med mina nordiska ministerkollegor.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-28 11:20:05"
  }
}