{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c34c4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "99",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Kristdemokraternas förslag när det gäller detta utgiftsområde, Ekonomisk trygghet vid sjukdom och funktionsnedsättning, finns utförligt redovisade i vår partimotion. Vi har även ett särskilt yttrande i detta avsnitt men deltar inte i beslutet, då Kristdemokraternas förslag till ramverk redan har fallit.</p><p>Kristdemokraternas utgångspunkt är att socialförsäkringarna ska bidra till att skapa en ekonomisk trygghet oavsett var du befinner dig i livet. Du ska kunna lita på att det gemensamma bär när du själv inte förmår.</p><p>Vi tror att mycket mer kan göras för att fler inte ska behöva bli sjuka. I måndags diskuterades familjepolitiken och familjens frihet. Att själv få välja och bestämma hur man vill lägga sitt familjepussel är viktigt för föräldrarnas hälsa. Vi tror att större ekonomisk frihet ger större trygghet, inte minst bland barnfamiljer.</p><p>Vi tror också att en annan politik än den som har förts hade gjort det möjligt att kapa de vårdköer som byggts upp under lång tid. Det skulle också minska oron och påfrestningarna hos de nära och kära över huruvida någon ska kunna få vård i tid. Med en kristdemokratisk politik, där vi lägger betoning på att öka människors egenmakt och valfrihet, skapas bättre förutsättningar för en god hälsa i samhället.</p><p>Ett människovärde är inte kopplat till antalet timmar en person arbetar, inte heller till hur produktiv han eller hon är. Vi lever inte för att arbeta, men ett arbete kan vara avgörande för en persons välmående, självförtroende och upplevelse av sig själv. I grunden är människan arbetsam. Vi mår bra av att sysselsätta oss och känna oss delaktiga i det gemensamma. Det kan man göra via arbetet men också i familjen och bland släkt och vänner.</p><p>Genom ett jobb kan en person skapa många av de förutsättningar som behövs för att känna sig delaktig. Det går inte att bortse från hur viktigt det är att ha möjlighet att gå till ett jobb. Jag tänker också på alla små barn som kanske inte har möjligheten att se mamma och pappa gå till ett jobb. Det gör mig lite ledsen. Vi vet ju att utanförskap och utsatthet ofta kan gå i arv.</p><p>Att ha ett förebyggande perspektiv, som jag började med, är alltså viktigt, liksom ett effektivt rehabiliterande arbete för att människor ska kunna återgå till arbetet.</p><p>Fru talman! En politiker ska alltid vara ödmjuk. En politiker får aldrig bli så glad i ett system att man inte ser de problem som faktiskt kan visa sig. Det finns, menar jag, inget system som är helt perfekt och passar alla till etthundra procent. Så är det naturligtvis också med rehabiliteringskedjan.</p><p>Kristdemokraterna vill därför utveckla rehabiliteringssystemet. Vi menar att alla inte kan jobba 100 procent av heltid men att alla ska ha möjlighet att jobba 100 procent av sin förmåga. Om arbetsförmåga, inte arbetsoförmåga, är i centrum och är utgångspunkten krävs det mer flexibilitet.</p><p>Därför menar vi kristdemokrater exempelvis att vi måste ändra på de fasta stegen i sjukpenningen, sjukersättningen och rehabiliteringspenningen på 25, 50, 75 och 100 procent. Det måste vara mer flexibelt. En person kanske behöver gå upp ytterligare 10 procent och kan göra det i en rehabiliteringsprocess. Detta förvägras denna person i dag, för stegen är satta med 25 procents mellanrum.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid sjukdom och funktions-nedsättning</p><p>För att minimera risken för att saker och ting faller mellan stolarna vill vi också att Försäkringskassan får ett mycket tydligare mandat, exempelvis för att ansvara för omställningsmöten med Arbetsförmedlingen, som vi vet är viktiga.</p><p>Vi vill ge den försäkrade rätt till något vi kallar en mentor. De som befinner sig i en utsatt livssituation eller av andra skäl inte förmår att tillgodogöra sig en rehabiliteringsprocess kan komma att behöva någon vid sin sida som hjälp, bollplank och inspiratör - en uppmuntrande hand som kan hjälpa personer att kliva över en tröskel de inte förmår att kliva över på egen hand. Med en mentor vid sin sida minskar också risken för att en person faller ihop. Detta bidrar till minskad stress och oro.</p><p>Fru talman! Eftersom systemet är till för att stödja människan får vi inte blunda för de problem som uppstår när tider förändras och förutsättningarna blir annorlunda. Personer som är utbrända och/eller deprimerade måste få tid att rehabiliteras i sin takt. Alltför många har blivit utförsäkrade, inte för att de har gjort fel utan för att rehabiliteringen inte har nått vägs ände eller för att kunskapen fortfarande inte är på topp när det gäller alla typer av sjukdomar.</p><p>Vi är optimistiskt inställda inför det arbete som vi vet kommer att ske i närtid. Regeringen har aviserat att något ska komma i mars när det gäller detta. Vi ser fram emot att på ett konstruktivt delta i ett arbete som gör att vi tillsammans gör sjukpenningen och systemet bättre.</p><p>Vad jag däremot är lite besviken och alltjämt lite upprörd över är hur hanteringen från regeringens sida har sett ut när det gäller de långtidssjuka i covid-19. Flera har blivit utförsäkrade.</p><p>Kunskapsläget är inte alltid på topp när det gäller olika saker, men när det gäller just covid-19 kan man konstatera att det är näst intill icke-existerande. Vi vet fortfarande inte så mycket om detta virus. Framför allt, och det är detta som är intressant för oss när vi diskuterar socialförsäkringen, vet vi väldigt lite om vilka typer av rehabiliteringsinsatser som ska sättas in för att hjälpa en person som efter sex månader fortfarande är långtidssjuk och har nedsatt arbetsförmåga på grund av covid-19.</p><p>Sjukdomen är ny, så detta är inget konstigt. Men vi borde kunna ta till oss detta och tänka: Okej, detta är en helt ny sjukdom som drabbar människor. Det finns ingen korrelation som visar att man måste ha legat på iva för att vara långtidssjuk. Även personer med väldigt milda och begränsade symtom kan vara långtidssjuka efter sex månader.</p><p>I avvaktan på detta tänkte vi att vi kanske skulle se över hur vi hanterar just denna grupp. Det var därför Kristdemokraterna tillsammans med Moderaterna lade fram ett utskottsinitiativ om ett tillfälligt särskilt undantag från tidsgränserna i socialförsäkringen för de långtidssjuka i sviterna efter covid-19. Detta initiativ vann inte något gehör, så jag hoppas, vänner, att vi tillsammans kan fortsätta bedriva det arbetet.</p><p>Jag ska snart debattera migration, så jag tänker inte önska någon en god jul och ett gott nytt år än. Men den här debatten är i alla fall med all säkerhet den sista jag har tillsammans med Solveig Zander. Jag är ny i riksdagen, om man fortfarande kan säga så efter två och ett halvt år. Du har betytt massor för mig, Solveig Zander, inte minst därför att jag, precis som du, sitter i Pensionsgruppen. Det har varit så otroligt fint att som kristdemokrat sitta bredvid centerpartisten Solveig Zander i socialförsäkringsutskottet och få goda råd och lite tips på vägen. Jag har uppskattat det oerhört mycket och vill önska dig all välsignelse i den framtid som nu väntar utanför riksdagshuset efter nyår. Framför allt - stort tack för allt, Solveig! Lycka till!</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H801SfU1",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:01"
  }
}