{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:558 om klimatsäkring av utsatta städer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5ab12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag har väldigt tydligt svarat på David Josefssons frågor. Vi har tillsatt ett stort antal utredningar och med dem som stöd också gjort ett stort antal förändringar för att verkligen skärpa Sveriges klimatanpassningsarbete radikalt, jämfört med det närmast nolltillstånd som rådde innan den rödgröna regeringen trädde in i Regeringskansliet. Då fanns det inget engagemang eller arbete för klimatanpassning att tala om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men det är otvetydigt så att arbetet mot klimatkatastrofen också är ett arbete för att klimatanpassa. Dessa båda saker hänger ihop. Om man inte förstår det förstår man inte heller hur man kan motverka risker som till exempel dem som Göteborg nu möter.</p><p>David Josefsson visar också sin okunskap genom att koppla ihop arbetet mot nedskräpning genom att minska användningen av plastpåsar med detta. Det är ju inte en klimatåtgärd utan en åtgärd för att just minska de problem med nedskräpning som vi har.</p><p>Jag skulle verkligen önska att vi kunde få draghjälp från Moderaterna i båda dessa arbeten - både när det gäller klimatanpassning och när det gäller att minska behovet av klimatanpassning, det vill säga att faktiskt minska klimatkatastrofen. Där ser vi tyvärr inget stöd utan bara ett motarbetande från Moderaternas sida.</p><p>Däremot är det glädjande att den politik som regeringen har genomfört faktiskt får positiva effekter i båda dessa delar. Vi gör större insatser än någonsin för klimatanpassning av Sverige, och vi gör också större insatser än någonsin - och större än något annat land i världen - för att minska utsläppen.</p><p>Det leder också till effekter. Förra året minskade utsläppen i Sverige från den handlande sektorn, som är industri och energi, med 12 procent. Det var delvis som en följd av pandemin, men mycket till följd av de åtgärder som regeringen har vidtagit. Det gäller bland annat att ta ut ett pris på koldioxid från värmeverk och kraftvärmeverk, vilket Moderaterna motarbetade för att man ville fortsätta att elda kol i dessa kraftverk i Sverige.</p><p>Vi kommer att fortsätta att arbeta från regeringens sida för att ta fram allt det underlag vi behöver för att kunna klimatanpassa hela Sverige, och där inkluderas även Göteborg.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810558",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:26"
  }
}