{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "Förlängd giltighetstid för yrkeskompetensbevis",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c17b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "150",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Först har jag en liten reflektion. Jag hade förmånen att sitta i riksdagen 98-02, och det var en spännande tid. Göran Persson var statsminister, och den här kammaren fungerade mest som ett tryckkompani. På den tiden var det en stabil regering, som en del uttryckte det. </p><p>Jag måste erkänna att det är avsevärt mycket roligare att efter 20 år komma tillbaka och vara riksdagsledamot i en mindre stabil situation. Vi kommer i dag att debattera tre olika ämnen, och i dessa tre olika ämnen har vi i utskottet kommit fram till fyra tillkännagivanden. Det visar att riksdagen som institution just nu faktiskt är något starkare än 98-02. Det kan ibland vara värt att påminna sig om det: Det är trots allt här de folkvalda sitter. Det är vi som fattar beslut, och det är vi som skickar signaler. Jag tycker att det är glädjande. </p><p>Vi har ett spännande ärende i dag, nämligen TU5 som handlar om yrkeskompetensbevis. Oavsett om vi befinner oss mitt i en pandemi eller inte är vi beroende av fungerande transporter och fungerande kollektivtrafik. Det är därför olyckligt att lastbils- och busschaufförer har problem att förnya sina yrkeskompetensbevis. Vi i Kristdemokraterna har därför vid flera tillfällen påpekat att regeringen skyndsamt bör återkomma till riksdagen med ett nytt undantag. Regeringen har hållit oss informerade om de förhandlingar som pågår inom EU, och man har nu också överlämnat en proposition till riksdagen. </p><p>Herr talman! Vi anser att det är bra att regeringen kommer till riksdagen med ett förslag till förlängning av giltighetstiden för yrkeskompetensbevis. Samtidigt anser vi att det inte räcker att de nya reglerna gäller fram till den 1 augusti 2021. Vi anser i stället att den nya, tillfälliga lagen ska gälla hela 2021. </p><p>Tyvärr finns det en risk att pandemin fortsätter även under nästa höst. Då är det bättre att vi har ett tydligt regelverk under hela 2021, vilket underlättar för våra trafikhuvudmän, åkerier och chaufförer.</p><p>Vi är medvetna om att en förlängning av undantaget kan leda till att det blir många chaufförer som vid ett senare tillfälle behöver förnya sitt yrkeskompetensbevis. För att motverka detta behöver vi underlätta distansstudier samt skynda på tillståndsgivningen för dem som arbetar som utbildningsanordnare.</p><p></p><p>Herr talman! Vi har därför valt att ställa oss bakom följande tre tillkännagivanden:</p><p>Regeringen bör skyndsamt se till att en möjlighet införs att förlänga dels giltigheten för yrkeskompetensbevis, dels undantaget från kravet på yrkeskompetensbevis för den vars yrkeskompetensbevis löpt ut under perioden den 1 november 2020-31 januari 2021.</p><p>Regeringen bör vidta åtgärder som innebär att möjligheterna till distansutbildning utökas.</p><p>Regeringen bör verka för en skyndsam hantering av ansökningar om att bedriva verksamhet som utbildningsanordnare.</p><p>Vi anser att dessa tre förslag är bra, och vi är glada över att denna förhållandevis breda överenskommelse har kunnat nås i trafikutskottet.</p><p>Herr talman! Detta är ett förhållandevis kort betänkande avseende ett ärende där vi i princip är överens. Det uppstår dock problem när regeringen går fram med ett alltför kort undantag, och därefter hinner man inte med att komma med ett nytt undantag innan det första har gått ut. Det är bland annat på grund av denna senfärdighet som vi har med ett förslag om att ett undantag från kravet på yrkeskompetensbevis bör omfatta den som haft ett yrkeskompetensbevis vars giltighetstid har löpt ut under perioden den 1 september 2020-31 januari 2021. Vi anser helt enkelt att de olika undantagen ska hänga ihop.</p><p>Det handlar troligtvis inte om något större antal lastbils- och busschaufförer, men det är konstigt att inte alla som berörs under denna tid omfattas av det undantag som vi i dag kommer att diskutera.</p><p>Även här vill jag göra en liten utvikning. Perioden 1998-2002 satt jag i trafikutskottet och hade flygansvar. Jag tror att de flesta känner till \"nine eleven\", då hela västvärlden drabbades av ett fruktansvärt terrordåd som stängde ned hela flyget. Det som hände då var bland annat att man blev tvungen att försäkra flygplan. Den dåvarande regeringen, med Björn Rosengren och superdepartementet, kom till trafikutskottet med ett dokument med danska handlingar. Notera det - man kom med danska handlingar, för man hann inte ta fram egna texter. Sedan återkom man fyra gånger i rad, om jag minns rätt - det kan ha varit tre gånger. Varje gång återkom man dock för sent, och det blev ett glapp mellan de olika gångerna.</p><p>Detta är skälet till att vi kristdemokrater, med stor respekt för socialdemokratins och Miljöpartiets uppfattning, hävdar att vi ska gå ett helt år. Vi ska inte hamna i de här glappen där man återkommer och återkommer.</p><p>Herr talman! Vi yrkar bifall till förslaget i betänkandet samt till de tre förslag till tillkännagivanden som har arbetats fram i trafikutskottet. Vi yrkar också bifall till vår egen reservation 2.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H801TU5",
    "replik": "N",
    "systemdatum": "2021-03-17 16:55:51"
  }
}