{
  "anforande": {
    "dok_hangar_id": "5101159",
    "dok_id": "H809141",
    "dok_titel": "Protokoll 2020/21:141 Tisdagen den 15 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "141",
    "dok_datum": "2021-06-15 00:00:00",
    "avsnittsrubrik": "Järnvägsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aec55ba1-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att säga att vi kristdemokrater står bakom alla våra reservationer, men för tids vinning yrkar vi bifall till enbart reservation 1.</p><p>Fru talman! Människor har i alla tider kommunicerat med varandra. I början var det mindre vägar, floder och hav som band oss samman. Men under 1800-talet började vi bygga järnvägar i Europa, Amerika och övriga världen. Dessa järnvägar band samman inlandet med havet, vilket bidrog till en ökad världshandel och en förbättrad ekonomi. Järnvägen bidrog även till att människor och idéer kunde röra sig över allt längre sträckor. Ånglok, ångbåtar och telegrafen förändrade världen.</p><p>Även i dag ser vi hur järnvägen binder samman människor. Vi har nationella och regionala operatörer som kör tåg i hela Sverige. Tusentals personer arbetspendlar varje dag med tåg och annan spårbunden trafik, fjärrtåg transporterar passagerare mellan alla våra större städer och godstågen korsar vårt vackra, avlånga land.</p><p>Järnvägen är en viktig del av den svenska infrastrukturen, och vi önskar göra investeringar som underlättar för arbetsmarknadsregionerna samt godstrafiken.</p><p>Fru talman! Enligt en rapport från Statens väg- och transportforskningsinstitut, VTI, har konkurrensutsättningen av järnvägens underhåll sänkt kostnaderna med cirka 12 procent med bibehållen kvalitet, vilket gör att det är svårt att förstå varför regeringen väljer att återförstatliga järnvägsunderhållet. Det finns flera nationella och internationella aktörer som jobbar med järnvägsunderhåll, och att då backa tillbaka in i en monopolsituation kommer enbart att leda till högre kostnader och på sikt ett sämre underhåll.</p><p>Riksrevisionen har i en rapport kritiserat Trafikverkets upphandlingar, och även de olika företag som arbetar med underhåll har fört fram kritik. Vår uppfattning är att vi i stället för att återförstatliga underhållet bör ge Trafikverket i uppdrag att utveckla dagens upphandlingar så att man drar nytta av den teknikutveckling som sker inom järnvägssektorn.</p><p>Samtidigt som det är viktigt att Trafikverket blir bättre på att genomföra upphandlingar med fokus på både pris, kvalitet och teknikutveckling är det viktigt att Trafikverket fortsätter att ansvara för besiktning av järnvägsinfrastrukturens samt anläggningarnas underhållsbehov. Vi i Kristdemokraterna vill alltså ha en tydlighet om att Trafikverket har kontroll på anläggningen men att det är andra som rustar upp den.</p><p>Vi anser att det bör tillsättas en utredning där hela den svenska modellen för att planera upphandlingar och genomföra underhåll samt infrastrukturprojekt ses över. Utredningsuppdraget ska underlätta för att använda fyrstegsprincipen samt kartlägga hur andra länder upphandlar infrastruktur.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägsfrågor</p><p>Fru talman! Jag kan inte låta bli att förvånas över att SD i dessa frågor bedriver mer eller mindre samma politik som S, V och MP och vill att staten ska sköta fler entreprenader.</p><p>I stället för att förstatliga underhållet önskar vi i KD att Trafikverket ska bli bättre på att genomföra upphandlingar som tar hänsyn till den teknikutveckling som i dag sker. Vi behöver inte mer egen drift, utan vi behöver bättre och tydligare upphandlingar.</p><p>Fru talman! Längre och tyngre tåg innebär att samma mängd gods kan transporteras av färre tåg och att persontågen kan köras med fler vagnar. Detta ger förbättrade pendlingsmöjligheter, minskar transportkostnaderna och frigör kapacitet på spåren. Längre och tyngre tåg innebär förbättrad lönsamhet och stärkt konkurrenskraft för järnvägen i relation till andra transportsystem. Längre och tyngre tåg är också viktigt för att stärka Sveriges konkurrenskraft när det gäller den tunga basindustrin.</p><p>Vi anser att regeringen måste påskynda arbetet med att rusta upp spåren så att man klarar ett högre axeltryck samt investera på våra stationer så att de klarar av den nya tågstandarden.</p><p>Fru talman! Samtidigt som man rustar upp stationerna måste man vidta åtgärder för att obehöriga inte ska röra sig i spårområdet. Obehöriga inom spårområdet orsakar förseningar i tågtrafiken för både regiontåg och fjärrtåg. Vi anser att Trafikverket i samarbete med tågoperatörerna bör arbeta fram en åtgärdsplan för att minska antalet personolyckor på våra järnvägsspår. I detta sammanhang är det också viktigt att påpeka att hot och våld mot personal inom järnvägssystemet aldrig är acceptabelt. Här behöver vi tillsammans ta fram en strategi för att öka säkerheten för dem som jobbar inom järnvägssektorn.</p><p>Fru talman! För oss kristdemokrater är järnvägen en viktig del av det svenska transportsystemet. Vi vill se en utveckling av järnvägen med fokus på regionförstoring och bättre arbetsmarknadsregioner samt att det ska bli möjligt att flytta mer gods på järnväg. För att lyckas med detta vill vi se strategiska investeringar som underlättar för lokaltrafik, fjärrtrafik och godstrafik. Vi vill också förstärka kopplingen mellan järnväg och sjöfart samt järnväg och så kallade inlandshamnar. Vår målsättning är att mer gods ska kunna transporteras på de längre sträckorna med järnväg samt att den slutliga distributionen ska ske med så miljövänliga fordon som möjligt.</p><p>Det är också viktigt att vi utvecklar den nordiska triangeln samt våra järnvägar längs med Norrlandskusten.</p><p>Vi kristdemokrater ställer inte olika transportslag mot varandra, utan för oss har varje transportslag sina fördelar. Genom att investera både i järnväg och i väg kommer vi att underlätta för industrin samt för alla dem som är beroende av bilen för att klara sin vardag.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H801TU15",
    "replik": "N",
    "systemdatum": "2021-10-01 15:15:54"
  }
}