{
  "anforande": {
    "dok_hangar_id": "5067257",
    "dok_id": "H8098",
    "dok_titel": "Protokoll 2020/21:8 Onsdagen den 16 september",
    "dok_rm": "2020/21",
    "dok_nummer": "8",
    "dok_datum": "2020-09-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt om den organiserade gängkriminaliteten",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "129a37a3-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "45",
    "talare": "Johan Hedin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Ett av de många problem som kringgärdar gängkriminaliteten är att gängkriminella genom sitt våldskapital kan hota vittnen och förmå dem att låta bli att vittna och på så vis undgå rättvisan.</p><p>I de gängsamtal som vi förde förra året vid den här tiden, och som har nämnts flera gånger här i dag, fanns det ett par saker som jag och Centerpartiet drev särskilt hårt. En fråga var att stärka vittnesskyddet. Det gäller dels det rena personskyddet och att fler skulle kunna ingå i ett vittnesskyddsprogram, dels att skärpa straffen för övergrepp i rättssak, det vill säga det brott som begås när någon hotar ett vittne.</p><p>Tyvärr avbröts samtalen innan vi hade hunnit precisera vilket straffvärde vi tycker är riktigt. Men denna fråga bereds, och regeringen får gärna ta det som ett eftertryckligt medskick att en lämplig nivå skulle vara fängelse i minst två år. Den gränsen medför en hel del viktiga instrument för polis och åklagare. Obligatorisk häktning innebär att någon som hotar ett vittne åker bort från gatan i minst två år.</p><p>I dag lanserar vi från Centerpartiet en vidare utveckling av denna idé: att straffet för övergrepp i rättssak ska undantas från den så kallade asperationsprincipen så att det fulla straffvärdet utdöms oaktat domar för andra brott.</p><p></p><p>Det ska aldrig löna sig att chansa på att försöka hota ett vittne till tystnad. Det ska alltid ge två års ytterligare strafftid.</p><p>En annan viktig del är att försöka säkra långsiktigheten i vårt arbete, att hitta sätt att enas kring problemens natur och omfattning och att därefter kunna värdera lösningar som vi på goda grunder kan anta är maximalt verkningsfulla. Vi ska utröna vilka som ger störst trygghetsskapande nytta till lägsta möjliga kostnad och andra för- och nackdelar.</p><p>Vårt förslag var att en trygghetsberedning skulle tillsättas, och den är nu i full gång. Många av oss som debatterar här i dag kommer att delta i Trygghetsberedningens sammanträde om drygt en timme. Min förhoppning är att denna beredning blir infrastrukturen för just detta skriande behov.</p>",
    "intressent_id": "0204443909416",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-10-13 16:45:09"
  }
}