{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:229 om åtgärder mot välfärdsbrottslighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "915d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "152",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka statsrådet för svaret. Det gläder mig att även Socialdemokraterna tar problematiken med den alltmer växande välfärdsbrottsligheten på allvar. Som kuriosa kan nämnas det faktum att den moderatledda regeringen införde bidragsbrottslagen 2007. Intressant nog var Socialdemokraterna emot lagen när den infördes. Argumentet var att det inte krävdes ytterligare lagstiftning för att stävja fusket. Likaså var det faktiskt Göran Perssons regering som tog bort folkbokföringsbrottet, som denna regering nu har återinfört.</p><p>Nåväl. Inledningsvis är det viktigt att även nämna att avsikten med interpellationen är att diskutera den bidragsbrottslighet som syftar till att finansiera terrorism, organiserad brottslighet eller liknande kriminell verksamhet. Även om det vardagliga bidragsfusket med en och annan extra föräldrapenningdag är allvarligt syftar denna debatt till att diskutera hur pengar avsedda för svensk välfärd i stället finansierar inköp av exempelvis automatkarbiner i Syrien.</p><p>Fru talman! Den svenska välfärden är tillsammans med självbilden av den humanitära stormakten något som svenska regeringsföreträdare gärna talar sig varma för. Tyvärr har den inte bara visat sig innehålla kryphål och otillräckliga verktyg för att förhindra ekonomisk brottslighet mot välfärden, utan den har under senare år också visat sig finansiera den organiserade brottsligheten och terrorism.</p><p>Om vi dock för tillfället bortser från problematiken med IS-krigare är detta inte något nytt. Det finns underlag från så tidigt som 1995 i den så kallade Fuskutredningen, som gjordes av det dåvarande Riksrevisionsverket. Den handlade om förekomsten av fusk med förmåner och bidrag av social karaktär. Det hade visat sig att ett antal personer i Malmö redan 1992-1993 hade tillskansat sig stora summor bidrag för att senare åka på semester till sina hemländer. Vad jag vill säga är att denna brottslighet i sak inte är något nytt.</p><p></p><p>När vi har gått igenom rapporterna har vi sett att ett återkommande tema i samtliga utredningar har varit myndigheternas svårigheter att skapa sig en helhetsbild av vad som faktiskt sker. Det handlar om en stor mängd information, falska uppgifter och människor som i många fall kan systemet och regelverket innan och utan och som exakt vet hur man ska gå till väga för att trilla igenom kontrollen. Den ena myndigheten kan av sekretesskäl inte delge information till den andra myndigheten. I vissa fall används fortfarande brevpost vid ansökningar om utdrag. Detta är, fru talman, synnerligen anmärkningsvärt år 2021 och i den digitaliserade värld vi lever i.</p><p>Fru talman! Vi behöver en lagstiftning och en styrning som underlättar arbetet för de myndigheter som arbetar med denna komplicerade brottslighet, inte tvärtom. Det handlar om en lagstiftning som underlättar informationsutbyte och som tillåter att sekretesshandlingar kan utbytas. Vi bör också få till den myndighet för utbetalningskontroll som föreslås i utredningen <em>Kontroll för ökad tilltro</em>. Det är helt enkelt en myndighet som ska förebygga, förhindra och upptäcka felaktiga utbetalningar från välfärdssystemen.</p><p>Regeringen har lett landet sedan 2014. Det finns rapporter och utredningar som efterfrågats av bland annat en socialdemokratiskt ledd regering för länge sedan. Varför har man inte agerat? Varför denna senfärdighet?</p><p>Det duger inte riktigt att bara tillföra mer medel när kranarna ändå står vidöppna. Är statsrådet villig att exempelvis tillsätta en ny myndighet för att förhindra och upptäcka felaktiga utbetalningar?</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "H810229",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:37"
  }
}