{
  "anforande": {
    "dok_hangar_id": "5079932",
    "dok_id": "H80961",
    "dok_titel": "Protokoll 2020/21:61 Fredagen den 8 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "61",
    "dok_datum": "2021-01-08 00:00:00",
    "avsnittsrubrik": "En tillfällig covid-19-lag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a4508955-c775-eb11-914b-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Linda Modig (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag tackar statsrådet för detta. Självklart är vi i Centerpartiet stolta över att vi har tagit ansvar för de 13 extra ändringsbudgetarna. Men det är inte detta som är grejen. Dessa pengar syftade inte till att stötta företagen på grund av legala begränsningar. Det är en annan sak. Vi måste stödja näringslivet när vi ser den starka ekonomiska nedgången. Och det har gjorts till viss del, även om det i många fall har varit för sent. </p><p>Som det har sagts här tidigare handlar det inte om att det ska in en bestämmelse i lagen. Vi har förståelse för att det hade kunnat skapa svårigheter. Vad det handlar om är tydliga förarbetsuttalanden. Alla vet hur viktigt det är i svensk rätt med tydliga förarbetsuttalanden. Det är där som förslaget lämnar en del i övrigt att önska. </p><p>Det är viktigt att komma ihåg att nedstängningar kommer att underställas riksdagen. Men det stora utrymmet som man nu undandrar riksdagen är det som man kommer att delegera ned till myndigheter. Det kan man delegera ned till regional nivå, lokal nivå etcetera. Dessa föreskrifter kan i sin tur vara så kraftfulla att verksamheter inte kommer att kunna bedrivas. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En tillfällig covid-19-lag</p><p>Redan med detta resonemang står det alltså klart att det är otillräckligt. Denna hållning räcker helt enkelt inte. </p><p>Jag konstaterar också att Lagrådet i sitt yttrande när det gäller just den tillfälliga bemyndigandelagen konstaterar att det även efter den tid då denna lag gick ut fanns behov av att ha ett ändamålsenligt regelverk i kraft så snart som möjligt för att därmed ha beredskap att hantera en eventuellt ökad smittspridning under hösten. Det har Lagrådet alltså redan konstaterat. Man instämmer med konstitutionsutskottet om att det finns ett behov av brådskande beredningar och att det kan undvikas just genom god framförhållning och god beredskap. Det tycker jag är viktigt att ta med sig. Vi hade kunnat använda tiden bättre, vi hade kunnat ha ett mer genomarbetat förslag och vi hade inte behövt oroa oss och ha kritik när det gäller de saker som jag har redovisat i dag. </p>",
    "intressent_id": "0238095659621",
    "rel_dok_id": "H801SoU23",
    "replik": "Y",
    "systemdatum": "2021-02-23 12:07:56"
  }
}