{
  "anforande": {
    "dok_hangar_id": "5073691",
    "dok_id": "H80931",
    "dok_titel": "Protokoll 2020/21:31 Fredagen den 6 november",
    "dok_rm": "2020/21",
    "dok_nummer": "31",
    "dok_datum": "2020-11-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:19 om ändringar i miljöbalken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "15789fa3-af30-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jörgen Berglund har frågat mig om jag tänker ta initiativ till att ändra i miljöbalken samt göra de författningsändringar som Försvarsmakten hemställer om, och i så fall när. Vidare har han frågat om jag tänker ta initiativ till att ändra i miljöprövningsförordningen (2013:251) som Försvarsmakten hemställer om, och i så fall när.</p><p>Jörgen Berglund har även frågat om jag tycker att Försvarsmakten borde särbehandlas mer i frågor som rör miljöbalken där Försvarsmakten får olika former av lättnader med tanke på deras unika roll i samhället. Slutligen har han frågat mig om jag kommer att vidta några åtgärder för att underlätta för Försvarsmaktens verksamhet genom att påskynda tillståndsprocessen för övnings- och skjutfält.</p><p>Herr talman! I juli 2020 inkom Försvarsmakten med ett kompletterande budgetunderlag för 2021. I kompletteringen föreslår Försvarsmakten bland annat att miljöprövningsförordningen ändras på så sätt att lagring och hantering av drivmedel och andra kemiska produkter som hanteras av Försvarsmakten endast ska omfattas av anmälningsplikt, oavsett hur stora mängder som hanteras. Försvarsmakten föreslår även att mark- och miljödomstolens roll i tillståndsmål som rör Försvarsmaktens verksamhet ändras på så sätt att domstolen ska överlämna sådana mål till regeringen omedelbart, utan att samtidigt lämna ett yttrande. Försvarsmakten vill också att skyndsamhetskrav införs.</p><p>Det kompletterande budgetunderlaget bereds just nu i Regeringskansliet. Jag kommer inte att föregripa den beredningen.</p><p>Däremot vill jag betona att moderna och effektiva tillståndsprocesser är en prioriterad fråga för regeringen. Regeringen har därför nyligen tillsatt en utredning för att se över det nuvarande systemet för prövning enligt miljöbalken och lämna förslag på åtgärder för att uppnå en modernare och mer effektiv prövning samtidigt som ett bibehållet miljöskydd säkerställs. Utredaren ska i sitt arbete samråda med bland annat Försvarsmakten. Utredningen ska presentera sitt betänkande i december 2021. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det slutligen gäller Försvarsmaktens övnings- och skjutfält miljöprövas de i enlighet med miljöbalkens bestämmelser. I miljöbalken finns en fastlagd ordning för hur miljöprövning som rör bland annat Försvarsmakten ska ske. Om ett mål hanteras av mark- och miljödomstolen ska det överlämnas tillsammans med ett yttrande till regeringen för prövning. Ärenden om övnings- och skjutfält innehåller i regel omfattande underlag med komplexa frågeställningar. Detta påverkar självklart handläggningstiden. Utgångspunkten för regeringens prövning är dock att den ska ske snabbt, effektivt och utan att rättssäkerheten eftersätts. </p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H81019",
    "replik": "N",
    "systemdatum": "2020-11-27 13:54:44"
  }
}