{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:482 om åtgärder mot närgångna vargar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2a659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "50",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar för svaren.</p><p>Är Moderaternas vargpolitik bara siffror? Nej, det är verkligen inte bara siffror. Men att vi är tydliga och pratar om 170 vargar, som vi gör just nu, är för att vi vill vara tydliga med signalen om att vi måste minska antalet vargar i Sverige. Det är en riktigt tydlig signal om att vi ska minska antalet vargar i Sverige, därför att de är på en begränsad yta i dag, och där har vi alldeles för täta stammar. Vi ser gång på gång att skyddsjaktsförfarandet inte heller fungerar. Nu finns ett nytt uppdrag att titta på skyddsjakt. Det är väl snart 20 år sedan man senast förändrade riktlinjerna för skyddsjakt, så det är absolut hög tid.</p><p>För Moderaterna är inte vargpolitiken bara en siffra. Men genom att ange en siffra gör vi en tydlig markering om att vi måste sänka antalet vargar i Sverige. Det är det tydligaste beskedet vi kan ge.</p><p>Sedan är det intressant att i rovdjurspropropositionen som kom 2013, som här lyftes fram av statsrådet, fru talman, står det såklart gynnsam bevarandestatus. Vad gynnsam bevarandestatus är vet jag inte riktigt. I min värld är gynnsam bevarandestatus i princip ett politiskt begrepp. Men det finns ju också ett antal andra mål i rovdjurspropositionen. Och det enda mål som regeringen faktiskt har lyckats uppnå är just antalet vargar utifrån vad propositionen sa. Alla de andra målen går det ju jättedåligt att uppnå.</p><p>Vad innebär det då om fårbönder i län som Gävleborg slutar på grund av den förda rovdjurspolitiken? Jo, det innebär minskad livsmedelproduktion i Sverige och igenväxande betesmarker. Är det så vi ska ha det, då säger vi det. Då flyttar vi ned jordbruket till södra Sverige och har det bara där. Är det den melodin vi ska spela efter? Det tror jag inte att landsbygdsministern vill, utan det är precis som Lars Beckman har sagt i sina tidigare inlägg: Man har kapitulerat för Miljöpartiet i den här frågan. Därför vill jag höra vad Socialdemokraterna vill.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H810482",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:29"
  }
}