{
  "anforande": {
    "dok_hangar_id": "5088257",
    "dok_id": "H80983",
    "dok_titel": "Protokoll 2020/21:83 Onsdagen den 24 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "83",
    "dok_datum": "2021-02-24 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d593bf96-a1ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "61",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Sverige firar 100 år av demokrati. År 1921 grundlagsfäste Sveriges riksdag lika och allmän rösträtt för kvinnor och män. Vi har lärt av historiens förtryck och valt demokratins väg. Vi är del av de 8,4 procent av världens befolkning som lever i fullvärdiga liberala demokratier, enligt Economist index för 2020. Återigen ser vi hur unga demokratier eroderar, hur gamla maktstrukturer återuppstår, hur totalitära och auktoritära ledare i olika klädedräkter förtrycker, fördriver och fängslar misshagliga för maktens herrar. Coronaepidemin har accelererat denna utveckling, och 2020 ser Economist en tillbakagång i 70 procent av världens länder.</p><p>Människor kämpar för frihet, fria val och demokratiska rättigheter på gatorna i Belarus, i Ryssland, i Hongkong, i Myanmar, i Venezuela, i Turkiet och i många länder. Även i Iran och Saudiarabien ser vi kvinnor modigt kämpa för sina rättigheter. Kvinnor och hbtqi-personer drabbas globalt, ofta av ledare som hänvisar till så kallade traditionella värden, med vilket oftast avses just traditionella härskarstrukturer. Även inom EU pågår kampen för frihet, för kvinnor och hbtqi-personer. Utrymmet för civilsamhället och för oberoende medier och domstolar krymper och hotas globalt men även i EU.</p><p></p><p>Den demokratiska världen utmanas och måste samla sig. Vi välkomnar Bidenadministrationens vilja att på nytt samarbeta med demokratier för att forma lösningar på de utmaningar våra medborgare möter. Det må gälla pandemier, klimatet, välfärd eller vår nationella suveränitet. Sverige är tillsammans med våra nordiska grannar starka förebilder och därför utsatta för särskild påverkan. För alla som räds frihet och demokrati utgör våra länder ett hot, likväl som Hongkong och Taiwan utgör en förebild i Sydostasien och därmed ett hot mot Kinas kommunistparti. Det finns skäl för oss alla att välkomna, lära av och samarbeta med Taiwan, som under coronaåret 2020 går från plats 41 till 11 på listan över fullvärdiga demokratier.</p><p>Fru talman! Det säkerhetspolitiska läget präglas av instabilitet och oförutsägbarhet. Försvarsberedningen konstaterar att ett väpnat angrepp mot Sverige inte kan uteslutas, inte heller att militära maktmedel eller hot om sådana kan komma att användas mot Sverige. En större konflikt kan inledas med ett angrepp på Sverige. Den europeiska säkerhetsordningen fortsätter att erodera genom Rysslands tydliga agerande. Det är tydligt i Georgien och Ukraina men synligt brett för den som vill se.</p><p>Sveriges gamla säkerhetspolitiska linje av utanförskap, att kunna stå utanför en konflikt i närområdet, är ohållbar, inte stabiliserande i norra Europa och tjänar oss inte väl. Vi har skäl att bygga upp vår motståndskraft, vårt totalförsvar, och vi stärker nu kraftfullt försvaret med sikte mot 2 procent av bnp. Sverige ska bedriva en solidarisk säkerhetspolitik. EU är vår viktigaste utrikes- och säkerhetspolitiska arena. Vår säkerhet förutsätter en stark transatlantisk länk och enligt Centerpartiets uppfattning ett medlemskap i Nato, förhoppningsvis samtidigt med Finland. För Sverige och norra Europa, inklusive Arktis, är Natomedlemskapet än viktigare efter att Storbritannien lämnade EU.</p><p>Fru talman! Regeringen hävdar att den säkerhetspolitiska linjen ligger fast i strid med en majoritet av Sveriges riksdag. En majoritet av riksdagen har talat om för regeringen att Sverige, i likhet med Finland, ska uttala en Nato-option. Det är oansvarigt av en minoritetsregering att driva en säkerhetspolitisk linje som saknar stöd i parlamentet. En ansvarsfull regering måste ta ansvar för att förnya svensk säkerhetspolitik så att den kan samla ett brett stöd i riksdagen. Regeringen måste bjuda in till partiöverläggningar och omsätta riksdagens tillkännagivande om Nato-option. Här hade den utrikespolitiska deklarationen kunnat ge svar, men den var tyvärr tondöv. Det är direkt oansvarigt av regeringen. Centerpartiet vill nu se en ordning där regeringen likt i Finland varje mandatperiod lägger fram en säkerhetspolitisk redogörelse för riksdagsprövning. Vi vill se en inbjudan från regeringen.</p><p>Fru talman! FN är en hörnpelare i svensk utrikes- och säkerhetspolitik. De normer som format den internationella rättsordningen i över 70 år utmanas av olika auktoritära regimer, särskilt Kinas. Kinas kommunistparti söker global maktdominans genom att agera med alla statens medel i alla forum för att omdefiniera normer och nå sina mål. Kommunistpartiet förtrycker befolkningen, kidnappar och fängslar - även den svenske författaren Gui Minhai - begår brott mot mänskligheten, sätter uigurer i Xinjiang i tvångsläger, och numera veckovisa tvångsinternat även för förskolebarn. Vi fördömer, men det räcker inte. Det krävs samordnade sanktioner mot de ansvariga. Kommunistpartiets agerande visar dess rätta ansikte av våld och förtryck, också i Hongkong där journalister, parlamentariker, akademiker och demokratiaktivister grips på order. Vi möter nu allt tydligare ett Kina, ett kommunistpartisystem. Det kräver en ny politik. Här krävs att demokratier är proaktiva och formar en gemensam strategi för att möta utmaningarna på alla områden. Det ska vara en strategi som är bred och djup och inte ger fri väg att härska genom att söndra.</p><p></p><p>Fru talman! Kreml under Putin söker återskapa sin forna stormaktsstatus, vill skapa sina lydstater och buffertstater och drömmer om USSR. Vi ser hur många ryssar trotsar maktens brutalitet, övervåld och gripanden från Vladivostok till Sankt Petersburg. Vi ser dem och ger dem stöd i kravet på riktig demokrati, fungerande rättsväsen, slut på korruption och slut på brott mot mänskliga rättigheter. Europadomstolen har nu för andra gången dömt till förmån för Navalnyj mot Ryssland. Men Kreml visar alla att det är Kremls rättsordning som gäller. EU måste i likhet med våra vänner vidga Magnitskijsanktionerna till att omfatta systematisk korruption och penningtvätt. EU måste stå upp mot det system Kreml bygger sin makt på - våld, politiskt rättssystem och korruption. Sanktioner måste träffa smart och rätt.</p><p>Fru talman! Världens länder har samlat sig för att utrota fattigdom och att forma en socialt, ekonomiskt och miljömässigt hållbar utveckling i Agenda 2030 och Parisöverenskommelsen för klimatet. Sverige ska självklart vara en aktiv part, globalt såväl som här hemma. Det handlar om att bygga motståndskraft, om anpassning och att begränsa uppvärmningen på ett inkluderande sätt.</p><p>Utmaningarna har bara ökat under det gångna coronaåret. När vi samlat nu ska återbygga måste det bli hållbart för att bli bättre. Då måste vi stå upp för demokrati, mänskliga rättigheter och fungerande rättsstater. De 36 OECD-länderna måste utveckla biståndet strategiskt. Sverige har som stor biståndsgivare med våra 1 procent av bni en viktig roll för att nå resultat. Det kommer kollegan Magnus Ek i sitt inlägg att kommentera vidare, precis som Lars Thomsson.</p><p>Fru talman! När det avslutningsvis gäller Norden kommer Linda Modig att tala mer om det.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-05 14:58:53"
  }
}