{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:225 om barns rätt till tanke, samvets- och religionsfrihet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0baafb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "62",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Tvång är aldrig okej. Punkt. Det är aldrig okej att tvinga på en annan människa ett klädesplagg. Det kan vi aldrig acceptera.</p><p>Samhället behöver generellt lyssnar mer på barnen. Religionsfriheten är tydlig med att man har rätt till en tro men också rätt att inte tro. Det gäller också barn. Barn har rätt att inte utöva en religion och rätt att göra sin röst hörd.</p><p>Det är viktigt att hela tiden bekämpa det hedersrelaterade våldet och förtrycket eftersom det är grunden till att flickor och kvinnor inte får bestämma över sina egna liv. Detta arbete ska fortgå med kraft och går inte emot religionsfriheten eftersom religionsfriheten aldrig kan användas som skäl för att utöva förtryck och våld mot ett barn. Det är glasklart att vi inte accepterar våld.</p><p>Jag tror inte att ett förbud mot slöja är rätt väg att gå. Utgångspunkten är att flickor och kvinnor själva ska bestämma över vad de har på sig. Kvinnor ska också kunna känna sig trygga i det offentliga rummet oavsett vilka klädesplagg de har på sig. Så vet vi att det inte är i dag. Vi vet att det finns kvinnor som känner rädsla och oro för att utsättas för till exempel hatbrott och diskriminering om de bär slöja.</p><p>Återigen: Tvång är aldrig okej. Känner förskola eller skola en oro för att ett barn far illa ska socialtjänsten kontaktas och en orosanmälan lämnas in. Det är viktigt för att samhället ska få kunskap om att barn far illa och kunna sätta in åtgärder. Inte minst har socialtjänsten ett viktigt ansvar att ge stöd och hjälp till bland andra flickor som utsätts för hedersrelaterat våld och förtyck.</p><p>Vi politiker måste ta ansvar för att skjuta till resurser, inte minst till socialtjänstens arbete. Det är också viktigt med satsningar på polisen så att allvarliga brott kan utredas.</p><p>Vi måste också ta ansvar för lagstiftningens utformning. Vi har nu skärpt lagstiftningen på en rad punkter när det gäller hedersrelaterat våld och förtyck, till exempel med en straffskärpningsgrund om det finns ett hedersmotiv vid ett brott. Det är en tydlig signal från samhällets sida om att vi inte accepterar detta våld. Det finns även nya lagar på plats för att till exempel förhindra att barn förs utomlands för att giftas bort eller utsätts för tvångsäktenskap.</p><p>Denna kamp och detta arbete måste fortsätta. Vi har lång väg kvar innan varje barn kan växa upp i trygghet, fatta sina egna beslut och slippa skadlig hederskultur. Vi kommer med kraft att fortsätta detta arbete, för det är oerhört prioriterat.</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H810225",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:50"
  }
}