{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:775 om den svenska folkbildningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9e00fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "71",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Amineh Kakabaveh har frågat mig om regeringen kommer att lägga till ytterligare ett uppdrag för den svenska folkbildningen enligt förslag från henne och om regeringen kommer att garantera att alla kvinnor och flickor som går på folkhögskolor erhåller en utbildning där kvinnors frigörelse och individens frihet inte kränks. Amineh Kakabaveh har även frågat mig om regeringen kommer att garantera att hedersförtryck och hedersnormer inte upprätthålls i svenska skolor.</p><p>Inledningsvis vill jag tydliggöra att det inte ska finnas någon som helst plats för hedersrelaterat våld och förtryck och dess olika uttrycksformer i samhället. Detta gäller inte minst inom utbildningsväsendet och folkbildningen.</p><p>Staten formulerar övergripande mål och syften för den verksamhet som finansieras av statsbidraget till folkbildningen. Statens stöd till folkbildningen syftar bland annat till att stärka demokratin, göra det möjligt för en ökad mångfald av människor att påverka sin livssituation, bidra till att utjämna bildningsklyftor och öka delaktigheten i kulturlivet.</p><p>Folkbildningsrådets styrelse beslutar utifrån den statliga styrningen av statsbidraget om närmare villkor för fördelning av bidraget. I dessa villkor anges det bland annat att folkhögskolor och studieförbund ska förmedla och förankra respekt för de mänskliga rättigheterna och för grundläggande demokratiska värderingar. I bidragsvillkoren betonas även arbetet med jämställdhetsfrågor. För folkhögskolor anges det till exempel att skolorna genom sin verksamhet ska bidra till att alla oavsett kön ska ha samma makt att forma samhället och sina liv.</p><p>Modellen för fördelning av statsbidrag till folkbildningen bygger på en tilltro till folkbildningens aktörer att på egen hand prioritera, genomföra och kontrollera verksamheten. Det är avgörande att såväl Folkbildningsrådet som folkhögskolor och studieförbund tar detta ansvar och säkerställer att det statliga stödet används korrekt. Statsbidraget ska uteslutande gå till verksamhet som stärker vår gemensamma demokrati.</p><p>Flera åtgärder vidtas för närvarande för att stärka kontrollen av statsbidraget. Regeringen har till exempel beslutat att Folkbildningsrådet för 2021 års verksamhet ska återrapportera en fördjupad bedömning av statsbidragets så kallade demokratisyfte. Folkbildningsrådet ska även särskilt redovisa hur rådet arbetar för att säkerställa att verksamheten som finansieras med statsbidraget förmedlar och förankrar respekt för de mänskliga rättigheterna och samhällets grundläggande värderingar.</p><p></p><p>Folkbildningsrådet ingår vidare sedan 2016 i regeringens utvecklingsprogram Jämställdhetsintegrering i myndigheter, JIM. Inom ramen för JIM arbetar Folkbildningsrådet bland annat för att stärka det systematiska och integrerade jämställdhetsarbetet hos studieförbund och folkhögskolor.</p><p>När det gäller frågan om regeringen kommer att garantera att hedersförtryck och hedersnormer inte upprätthålls i svenska skolor vill jag betona att detta är en prioriterad fråga för regeringen. I den sakpolitiska överenskommelsen som slutits mellan Socialdemokraterna, Centerpartiet, Liberalerna och Miljöpartiet de gröna framgår det att skolans arbete mot hedersrelaterat våld och förtryck ska öka.</p><p>Regeringen har därför vidtagit ett flertal åtgärder under det senaste året. Regeringen har gett Skolverket i uppdrag att stärka det systematiska arbetet mot hedersrelaterat våld och förtryck inom skolväsendet. Regeringen har även beslutat om nya läroplansskrivningar för bland annat grundskolan, gymnasieskolan och vuxenutbildningen för att stärka undervisningen i sexualitet, samtycke och relationer.</p><p>Avslutningsvis, fru talman, kan jag inte nog betona att alla elever, deltagare i folkbildning och andra studerande, oavsett kön och härkomst, har rätt till en trygg och inkluderande utbildning. Alla aktörer som arbetar med utbildningsfrågor har ett ansvar för att säkerställa detta.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810775",
    "replik": "N",
    "systemdatum": "2021-09-24 15:30:56"
  }
}