{
  "anforande": {
    "dok_hangar_id": "5102740",
    "dok_id": "H809152",
    "dok_titel": "Protokoll 2020/21:152 Onsdagen den 7 juli",
    "dok_rm": "2020/21",
    "dok_nummer": "152",
    "dok_datum": "2021-07-07 00:00:00",
    "avsnittsrubrik": "Prövning av förslag till statsminister",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f35d44e8-3528-ec11-915b-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Herr talman, ärade ledamöter, svenska folket, mötesdeltagare och kära journalister! Efter att Sverigedemokraternas misstroendeförklaring mot Stefan Löfven röstades igenom har ingen ny regeringsbildare kunnat väljas. Sverige är fortfarande i en pandemi. Vi har alla ett ansvar för att den här situationen ska få en lösning.</p><p>Jag har varit ledamot i riksdagen sedan 2008, men sedan hösten 2019 har jag varit partilös oberoende socialist. Men jag har fortfarande ett ansvar för mina väljare, särskilt de över 3 500 som personröstade på mig.</p><p>Under denna tid har jag försökt att arbeta konstruktivt. Jag har riktat flera kritiska interpellationer och skriftliga frågor till olika statsråd. Jag har också skrivit många motioner om till exempel hedersfrågor och Dawit Isaak och många partimotioner tillsammans med ledamöter från sex av riksdagens åtta partier.</p><p>Jag är glad att tillsammans med talmannen och riksdagsstyrelsens representant Tobias Billström ha hittat former för att kunna delta i riksdagsarbetet under den tid då vi av folkhälsoskäl har haft en mindre riksdag.</p><p>Jag är en oppositionspolitiker som försöker kompromissa och samarbeta i många sakfrågor och i svåra situationer som denna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslagtill statsminister</p><p>I min förra röstförklaring sa jag att min röst snart skulle kunna bli avgörande, och så har det blivit. </p><p>Jag har fått massivt stöd och blivit stoppad flera gånger i tunnelbanan och på gator och torg av män, kvinnor och ungdomar i förorten och på stan. Jag har fått mejl från pensionärer som inte kan leva på sin pension. Jag har lovat att kämpa för dem. Samma sak har jag lovat den svensk-somaliske mannen som jobbar för SL vid Skärholmens tunnelbana och de unga studenterna som jobbar på Ica.</p><p>Jag har också ett ansvar att arbeta för alla de barn, flickor och kvinnor som dagligen lever under hedersförtryck. Jag hjälper dem genom Varken hora eller kuvad.</p><p>Jag föddes som kurdisk flicka i en islamistisk diktatur, och jag fick inte lära mig mitt modersmål. Som kvinna får man än i dag inte vara en hel människa enligt sharia i Iran.</p><p>Jag har fajtats för min och andras frihet och rättigheter. I Kurdistan var vi tvungna att även göra det med vapen.</p><p>Politik har inte varit en karriär för mig utan en kamp för rättvisa, jämlikhet, jämställdhet och frihet. Jag är ingen vilde utan tvärtom väldigt civiliserad, men jag ger aldrig upp kampen för allas lika värde.</p><p>Politik handlar om att lita på varandra och om att ge och ta i svåra situationer för att få landet att fungera. Jag har fört konstruktiva och respektfulla samtal med flera partiföreträdare under de här veckorna, och jag har fört fram krav för att i dag stödja Stefan Löfven som statsminister.</p><p>För mig är det viktigt att arbeta för en politik mot vinstjakt i välfärden, hedersförtryck och mäns våld mot kvinnor. Årligen flyttas hundratals miljoner kronor till skatteparadis från elever, sjuka och äldre. Jag vill kämpa för bättre villkor för samhällets mest utsatta: sjukskrivna, låginkomsttagare, fattigpensionärer och alla dem som utsätts för hedersförtryck och våld.</p><p>Jag har naturligtvis inte fått igenom alla mina krav, men jag är glad att regeringen och Socialdemokraterna har varit lyhörda och att vi har kunnat enas om några viktiga punkter för en gemensam politisk inriktning. Jag har inte heller förbundit mig att stödja punkterna i januariavtalet.</p><p>För bara två år sedan blev jag offentligt förnedrad av en partiledning som inte ville att jag skulle ta plats och säga vad jag tyckte. Jag är glad att jag inte vek ned mig. Man kan inte alltid vara lydig, men man kan alltid visa andra människor respekt.</p><p>När jag som liten flicka gav mig upp i bergen för att bli peshmergasoldat hade jag ingen tanke på att jag en gång skulle bli vågmästare i Sveriges riksdag. Och när man skrev de svenska grundlagarna tänkte man nog inte heller att en oberoende socialist med bakgrund som peshmergasoldat och som kom till Sverige utan att ha fått gå i skolan skulle kunna få denna roll.</p><p>Men, herr talman, Sverige är ett fantastiskt land som ger människor möjligheter. Vi ska inte förminska de problem vi har med kriminalitet, klanstrukturer, fundamentalism, hedersförtryck, arbetslöshet och orättvisor, men vi ska vara stolta över det land vi bor i. Och vi som har fått äran att sitta i riksdagen har ett ansvar för att samtala och söka kompromisser.</p><p>Jag är både stolt och tacksam över att få vara med om att representera dem som ofta saknar en röst, och jag är glad över att få vara med och försöka göra ett bra land bättre.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslagtill statsminister</p><p>(Applåder)</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-08 14:47:55"
  }
}