{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Strategi för den arktiska regionen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cf6f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "151",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Strategi för den arktiska regionen</p><p>Fru talman! Det hettar till i Arktis. Det är en mångbottnad formulering som illustrerar utvecklingen i de norra delarna. </p><p>Klimatförändringarna märks tydligt med stigande temperaturer, smältande isar och avmagrade isbjörnar kvar på krympande flak. Professor Michael Tjernström talade för Nordiska rådet när sessionen hölls här i Stockholm hösten 2019. Han pekade då på hur temperaturen stiger snabbast vid Nord- och Sydpolen. I Arktis är det fråga om flera graders förändring, med allt vad det innebär. Det hettar till.</p><p>Arktis är inte bara en naturlig miljö för mäktiga varelser på land och i havet utan också hem för ursprungsbefolkningar och andra som genom århundradena kommit dit. Det gör att rimliga krav ställs på att kunna leva, bo och verka i det arktiska området. Därför gäller det att inte konstruera någon motsättning mellan människor långt borta som har synpunkter på gruvor, jakt och fiske och den berörda befolkningen, som önskar en fungerande vardag.</p><p>Sverige ska verka för hållbarhet, såväl miljömässigt som ekonomiskt och socialt, när det gäller en framtida utvinning av naturresurser i Arktis. Sverige är även som land beroende av en väl fungerande och trygg elförsörjning, vilket kräver fossilfri elproduktion - såsom kärnkraft. I debatten om villkoren för Arktis kan det onekligen ibland hetta till, fru talman. Arktis, High North, är också av alltmer storpolitiskt intresse: Flera länder, och även EU, håller på att utforma en Arktisstrategi eller har redan gjort det. </p><p>Klimatförändringarna gör det långsiktigt realistiskt med sjötransporter mellan Asien och Europa i en nordlig rutt i stället för över mer osäkra vatten i Sydkinesiska havet, Indiska oceanen och vidare västerut. Det blir en kortare distans, som kan komma att uppfattas som säkrare och mer miljösmart. Med ökad trafik kommer inte bara risken för fler olyckor, utan länder som Folkrepubliken Kina får även ett intresse av att säkra och skydda sina frakter. </p><p>Redan i dag visas ett stort intresse från Pekings sida - den som exempelvis besökt Island kan ju fundera på det stora kinesiska ambassadkomplexet mitt i Reykjavik. Och på Grönland har USA nyligen öppnat ett konsulat. Nato har återinrättat ett kommando för Nordatlanten, och rysk kärnvapenförmåga kan inte tänkas utan tillgång till ubåtar och baser på Kolahalvön.</p><p>Särskild uppmärksamhet förtjänar också de atlantkablar som bokstavligt talat förbinder Europa med Nordamerika och Nordamerika med Europa. I händelse av en konflikt eller rent av ett krig på vår kontinent finns en oro för att makter som vill oss illa bokstavligen skulle önska kapa det som binder oss samman för att förhindra eller kraftfullt försvåra informationsöverföringen mellan Europa och Nordamerika. Det handlar nämligen endast om några hundra för oss oerhört viktiga kablar på Atlantens botten.</p><p>När det gäller den ryska militära aktiviteten i regionen kan noteras att den lägesbeskrivning som regeringen ger i Arktisstrategin bara kopplar Rysslands del i den pågående kapprustningen till landets territoriella anspråk i regionen. Regeringen väljer att inte se den större bilden, som även inbegriper rysk maktprojektion. I sin bedömning i strategin avviker därmed regeringen från Försvarsberedningen, som i rapporten <em>Värnkraft</em> lyfter fram att Ryssland uppfattar sig ha nationella intressen i regionen, att Ryssland har uttryckt en strävan att kontrollera sjöfarten genom Nordostpassagen och att landet försöker att skapa möjligheter till maktprojektion från området.</p><p></p><p>Rysslands ökade ambitioner att stärka kontrollen av Nordostpassagen visar hur viktigt det är att upprätthålla idén om navigationsfrihet. För svenskt vidkommande är det alltid centralt att slå vakt om den fria sjöfarten - i Östersjön och på Atlanten likaväl som i Sydkinesiska havet.</p><p>Till detta kommer att ryska företrädare problematiserat och rent av relativiserat Norges suveränitet över Svalbard.</p><p>Ryssland har inte enbart anspråk på att försvara ryskt territorium i Arktis, utan landet strävar även efter att expandera sina intressen. Detta är ett säkerhetspolitiskt hot för oss och för våra arktiska grannar. Det hettar onekligen till, fru talman.</p><p>Issmältningen tydliggör kopplingen mellan klimatförändringar och militär säkerhet. En svensk Arktisstrategi måste självfallet ta ett sammanhållet grepp om de många utmaningar som finns för att värna miljö, välstånd och handel liksom människors levnadsvillkor och möjlighet att säkra sina inkomster. Försvars- och säkerhetspolitiken utgör i sammanhanget en viktig delkomponent.</p><p>Ryssland har också under senare år agerat alltmer vårdslöst. Störningar av luftfartens gps-system på Nordkalotten utgör ett exempel med allvarliga risker för inte minst det civila flyget.</p><p>Fru talman! I ett nytt geopolitiskt landskap som tydligt sätter sin prägel på Arktis ställs viktiga frågor om politiskt ledarskap och sammanhållning på sin spets. Först och främst behöver Sverige visa ett större intresse och engagemang för vårt norra närområde när det nu ges en ökad försvars- och säkerhetspolitisk betydelse givet andra aktörers ekonomiska och militära intressen. Det inbegriper mer samarbete och mer resurser, inte minst avseende försvaret.</p><p>Sverige måste kunna förhålla sig mer långsiktigt och strategiskt, värna banden till våra grannländer och till USA och Kanada samt inse att situationen i Arktis i dag ser helt annorlunda ut än tidigare.</p><p>Fru talman! Låt mig ändå uttrycka min glädje över att regeringen valde att lägga fram en skrivelse om Arktis på riksdagens bord. Vi var ju några partier som tidigt gav uttryck för det önskemålet, som härmed nu är uppfyllt. Och det är bra att utrikesministern själv på plats med sin närvaro i debatten markerar vikten och tyngden av Arktis för oss i Sverige. Det är måhända inte min roll som oppositionsföreträdare att berömma regeringen, fru talman, men när så kan ske - det är inte alltför ofta - är det ju välkommet.</p><p>Sammanfattningsvis, fru talman: Uppvärmningen i Arktis är högre än det globala genomsnittet och har en tydlig inverkan på fred, säkerhet och välstånd. Det är tydligt att Sverige som både arktisk stat och Östersjöstat befinner sig i ett osäkert närområde som är kraftigt påverkat av stormaktsintressen och av rysk aggressivitet och påverkan.</p><p>Med detta, fru talman, önskar jag yrka bifall till reservation 1 av Moderaterna och Kristdemokraterna.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H801UU6",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:32"
  }
}