{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:209 om elnätsavgiftens storlek",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a55d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "172",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Den tidigare energiöverenskommelsen innehöll inga delar om elnätsreglering. Det fråntar oss inte ansvaret att ta den diskussionen nu och framåt. Jag kan se att både röda och blå regeringar inte har gjort tillräckligt i detta. Vi måste tygla det naturliga monopolet och utveckla elnätsregleringen. Vi måste titta på de framtida utmaningarna, inte minst när det gäller den viktiga elektrifieringen av transporter med ökade behov på både lätta och tunga fordon. </p><p>Detta är ett typexempel på ett område där ett elnätsbolag i dag inte får bygga på spekulation och inte kan ta en position. Man kan fundera på om man kan utvärdera deras roll och uppgift i detta, inte att det ska slumpas bort pengar eller chansas men att de ska kunna ta en tydligare roll så att vi kan trycka igenom och inte bromsa, som annars kan vara risken, en viktig elektrifiering av transportsektorn.</p><p>Vi har också avkastningsränta, prioritering mellan olika kunder som vill kopplas in och en lång rad andra frågor.</p><p>Fru talman! Allt detta behöver utredas. Lagstiftning som ska beslutas av riksdagen kan man inte ta fram på diskussioner och rådslag, utan man måste ha myndighetsuppdrag, en statlig utredning eller andra former. Så här långt har det varit mer av rådslag och inte den typ av viktiga utredningar som behövs för att ta fram lagförslag från regeringen. Sådana behöver komma. Enligt min bedömning räcker myndighetsuppdragen inte till för att ta fram tillräckliga förslag för att utveckla nätregleringen.</p><p>Det kan vara en utredning eller i annan form. Fördelen med en statlig utredning är att den är demokratisk och öppen. Man fattar beslut om ett direktiv som hela omvärlden kan se och förhålla sig till. Men det viktigaste är att regeringen får ändan ur vagnen, tillsätter en utredning och tar fram och lämnar förslag till riksdagen så att vi inte slarvar bort chansen att få en ny nätreglering på plats till den 1 januari 2024.</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H810209",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:40"
  }
}