{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Samhällsekonomi och finansförvaltning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "484d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "226",
    "talare": "Mattias Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! För beslut i detta ärende hänvisar jag till Moderaternas särskilda yttrande. Moderaternas budgetalternativ bör ses som ett sammanhållet paket där inte någon eller några delar kan brytas ut och behandlas isolerat. Mot den bakgrunden avstår vi från ställningstagande.</p><p>Detta ärende handlar om hur vi kan skydda, värna och upprätthålla den finansiella stabiliteten, särskilt de institutioner som ska värna det finansiella systemet och den finansiella stabiliteten i Sverige och som också har tillsyn över hur den allmänna ekonomiska politiken sköts. Det är därmed en mycket viktig fråga.</p><p>Den är särskilt viktig i dessa tider. Det är inte helt klart vad den situation vi nu har kommer att leda till. Under detta utgiftsområde behandlas en rad viktiga frågor som på många sätt skapar förutsättningar för en god samhällsekonomi med en väl fungerande finansmarknad.</p><p>Sverige har, förutom pandemin, att hantera en hög arbetslöshet och en grov kriminalitet. Detta är Sveriges stora problem. I Moderaternas budgetmotion fokuserade vi därför på att se till att Sverige ska ha beredskap för att pandemin kan förvärras ytterligare, på att knäcka arbetslösheten och på att bekämpa kriminaliteten.</p><p>För att ta höjd för ett läge där coronakrisen skulle förvärras innehåller Moderaternas budget en krisbuffert. Den kan användas för att dels stärka hälso- och sjukvården, dels stötta ekonomin för att pressa tillbaka arbetslösheten när smittspridningen nu återigen har tagit fart.</p><p>För att knäcka arbetslösheten ser vi till att återupprätta arbetslinjen genom att strama åt de svenska bidragssystemen, införa ett bidragstak, se till att nyanlända gradvis ska kvalificera sig till de svenska bidragssystemen samt växla ineffektiva skatteavdrag mot bredare skattesänkningar på arbete och investeringar.</p><p>Välfärden tillförs mer resurser samtidigt som de villkoras med ett skattehöjarstopp för att inte framtida skattehöjningar ska hota en ekonomisk återhämtning.</p><p>Den klyfta i beskattning mellan löntagare och pensionärer som regeringen inför tas bort.</p><p>För att bekämpa kriminaliteten föreslår vi en mönsterbrytande kriminalpolitik som kan krossa gängen och återupprätta tryggheten. Det handlar också exempelvis om att hela rättsväsendet tillförs resurser och om att göra polisyrket mer attraktivt.</p><p>Genom att fokusera på att lösa Sveriges stora problem kan vi se till att Sverige blir ett land där arbetslösheten pressas tillbaka, fler är trygga och resurserna till välfärden kan växa.</p>",
    "intressent_id": "0522054204918",
    "rel_dok_id": "H801FiU2",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:12"
  }
}