{
  "anforande": {
    "dok_hangar_id": "5076276",
    "dok_id": "H80944",
    "dok_titel": "Protokoll 2020/21:44 Tisdagen den 1 december",
    "dok_rm": "2020/21",
    "dok_nummer": "44",
    "dok_datum": "2020-12-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:156 om korttidspermittering och försenade utbetalningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bc558677-4057-eb11-9147-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Till er som lyssnar: Jag har givetvis aldrig sagt människor i Sverige är bekväma. Vad jag sa men kanske inte var tillräckligt tydlig med är att denna regering är extremt dålig på att bekämpa arbetslöshet, faktiskt sämst i hela Europeiska unionen.</p><p>Socialdemokraterna gick till val på att Sverige skulle ha EU:s lägsta arbetslöshet. Ministern själv skrev under artiklar om det. Detta skulle vara överordnat alla andra mål för en socialdemokratiskt ledd regering. När det senare blev uppenbart att man inte var på väg i denna riktning utan var den sämsta regeringen i hela Europeiska unionen tog regeringen helt sonika bort målet om EU:s lägsta arbetslöshet.</p><p>Fru talman! Min kritik var att Sverige gick in i denna kris med problem som denna regering har varit med om att orsaka genom dålig politik på detta område.</p><p>Det som var min fråga i denna debatt var om ministern tyckte att detta var ett problem. Det enda svar jag fick var att med det medeltalet har regeringen inget problem med det som händer. </p><p>Men detta är ett problem för de seriösa företagare som bryr sig om sina anställda och inte vill säga upp dem. De var glada när staten sträckte ut en hjälpande hand så att de inte skulle behöva avskeda personal utan i stället kunde behålla personalen och säkra arbetstillfällen. Men när de nu ringer kan de inte ens få besked om när de ska få besked trots att det gått flera månader.</p><p>Fru talman! Jag tycker att ministern borde titta på detta eftersom det ligger inom hans ansvarsområde. Men här har vi tydligen olika uppfattning.</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H810156",
    "replik": "N",
    "systemdatum": "2021-01-15 15:47:16"
  }
}