{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Elcertifikat - stoppregel och kontrollstation 2019",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "74449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "46",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi debatterar nu stoppreglerna för elcertifikaten. Moderaterna har valt att ställa sig bakom den här propositionen.</p><p>Omställningen till ett fossilfritt energisystem är en av vår tids ödesfrågor. Här är vindkraft som en förnybar, men ännu inte lagringsbar, energikälla en viktig pusselbit. Vindkraften står också för mer än 80 procent av den utbyggnad av förnybar energi som har skett under åren som gått sedan elcertifikaten inrättades. Vindkraftsutbyggnaden har i Sverige utvecklats över förväntan. Då elcertifikaten infördes 2003 för att främja utbyggnaden av förnybara energikällor - ett system som ersatte huvuddelen av det drifts- och investeringsstöd som fanns tidigare - trodde man att denna utveckling skulle ta längre tid än den de facto gjort.</p><p>Fru talman! Det är också därför det nu är dags att stänga butiken med elcertifikat, tio år tidigare än man från början planerade. I denna proposition föreslås att systemet stängs 2035 i stället för 2045. Vidare kommer inga nya certifikat att beviljas efter sista december nästa år. Det är bra. Systemet har aldrig varit tänkt att vara ett stödsystem till enskilda energiformer, utan det var ett stödsystem för en utveckling vilken nu är på plats. Målet med vindenergin är nu att tillsammans med Norge nå 46,4 terawatttimmar till och med 2030, vilket vi beräknas nå.</p><p>Fru talman! Den gemensamma strategin för elcertifikaten med Norge är bra. Den ger klara riktlinjer för vad som gäller för producenter, investerare och marknaden. Dessutom har handeln med elenergi mellan våra länder ökat, vilket gör att gemensamma spelregler är viktiga. Det är nämligen just förutsägbarheten som har efterfrågats, också vid en stängning av systemet tio år i förväg.</p><p>Man kan argumentera för att systemet nu komprimeras och att det därmed görs för attraktivt under de 15 år som det finns kvar. Ett snålare system dessa år skulle kunna innebära att det faktiskt fanns resurser till andra satsningar. Samtidigt är ett system som accepteras av både Norge och Sverige viktigt, och nyetableringar i systemet tillåts bara som längst till nästa år. Det kan även vara bra att ha med sig att etableringstiden för att få ett verk på plats är lång och att en del av kostnaderna finns även om verket inte kommer på plats.</p><p></p><p>Man kan också argumentera för att inga certifikat skulle utbetalas då elenergipriserna är negativa, men detta är svårt att få med i främjandesyftet. Dessutom är det väldigt krångligt. Men självklart är ett stödsystem för överproduktion inget vi från moderat håll på något vis är för. </p><p>Fru talman! Vi vet att vindkraften har svagheten att den producerar då det blåser och inte då samhället behöver mer energi. Den obalansen finns kvar att lösa. Främst vindkraftsindustrin men också energipolitiken har en utmaning att på annat sätt ta till vara energin den dag man överproducerar vindkraft och därmed skapar negativa elpriser.</p><p>Det är ett resursslöseri att slita på vindkraftverk när energin inte behövs utan att skapa en marknad för den elenergin. Det är inte så vi skapar förnybara, gröna och klimatsmarta energisystem.</p><p>Kanske kan nu vindkraftens överskottsenergi i stället användas till annat. Det är inte en sund marknad att samtidigt som man kvitterar ut elcertifikat producera energi vissa tider då ingen vill ha den. Vi anser att detta ändå är ett relevant sätt att stänga butiken för elcertifikaten.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H801NU6",
    "replik": "N",
    "systemdatum": "2020-12-02 15:50:40"
  }
}