{
  "anforande": {
    "dok_hangar_id": "5090589",
    "dok_id": "H80994",
    "dok_titel": "Protokoll 2020/21:94 Tisdagen den 16 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "94",
    "dok_datum": "2021-03-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:419 om utredningen om ökad statlig närvaro i Härnösand",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d267a6d6-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "107",
    "talare": "Anne-Li Sjölund (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret.</p><p>Jag är glad att regeringen delar uppfattningen att svenska statens närvaro även behöver finnas utanför Stockholmsområdet. Men menar regeringen att utgångspunkten när det gäller statliga jobb är Stockholm, oavsett vilken statlig myndighet det gäller?</p><p>Jag välkomnar initiativen från Kriminalvården och planerna från Skatteverket. Men detta har ingenting med förslaget om de 80 statliga jobben att göra. Dessa statliga myndigheter har själva valt att lokalisera sig i Härnösand. Skatteverket gick ut med en helt enkel förfrågan om mark för att bygga ett centralarkiv, och Härnösand hade det bästa erbjudandet. Regeringen tycker att initiativen från de två myndigheterna är en tydlig signal om att det finns kompetens utanför Stockholm. Det är inget som Centerpartiet någonsin har tvivlat på. Kompetens och förmåga att utföra statliga uppgifter har ingenting att göra med var i landet man bor.</p><p></p><p>Fru talman! Jag kan förstå att de speciella omständigheterna kring pandemin måste beaktas. Men det är en väldigt dålig ursäkt av regeringen att skylla på pandemin för att man inte berett frågan efter inkomna remisser. Det var vid den tidpunkten ingen som visste hur långvarig eller omfattande pandemin skulle bli.</p><p>Statsrådet nämner två myndigheter, Skolverket och Socialstyrelsen, som berörs mer av pandemin och behöver mer tid. Kommer de som inte anges - Kammarkollegiet, Sida och Skatteverket - att presenteras i ett tidigare skede än de två?</p><p>Fru talman! Regeringen menar, som statsrådet säger i sitt interpellationssvar, att \"de speciella omständigheterna kring den pågående pandemin\" gör att det \"krävs särskilt nogsamma överväganden rörande lämplig tidpunkt för ett ställningstagande samt en eventuell omlokalisering\". Jag hoppade till vid ordet \"eventuell\". Ska jag tolka det som att regeringen är i färd med att backa i fråga om att omlokalisera statliga jobb till Härnösand?</p>",
    "intressent_id": "0947572086414",
    "rel_dok_id": "H810419",
    "replik": "N",
    "systemdatum": "2021-05-28 11:20:24"
  }
}