{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Sveriges genomförande av Agenda 2030",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "814d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "279",
    "talare": "Björn Wiechel (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! \"En hållbar utveckling är en utveckling som tillfredsställer dagens behov utan att äventyra kommande generationers möjligheter att tillfredsställa sina behov.\" Detta formulerades 1987 i rapporten <em>Vår gemensamma framtid</em>, den så kallade Brundtlandrapporten. Brundtlandkommissionen hade under ledning av Norges dåvarande socialdemokratiska statsminister Gro Harlem Brundtland fått FN:s uppdrag att utarbeta förslag för en bättre miljö och en hållbar utveckling. Rapporten blev ett viktigt avstamp i det globala arbetet för hållbarhet.</p><p>Inte minst lades grunden för det som kom att bli nästa steg: att FN under konferensen i Rio de Janeiro 1992 kom att anta Agenda 21, där världen med sikte på det 21:a århundradet skulle ta sig an miljöförstöring och bekämpande av fattigdom samt att stärka demokratin.</p><p>Ambitionerna för Agenda 21 var omfattande. Tanken var att det inte bara skulle bli en skrivbordsprodukt utan skulle bli ett arbete som präglade hela samhället. Sverige tog arbetet på mycket stort allvar. Engagemanget var påtagligt hos regeringen, i kommunerna och ute bland föreningar.</p><p>Under min egen skoltid på 90-talet fick vi lära oss om Agenda 21. Vi fick i uppgift att fundera över hur vi själva kunde bidra, och undervisningen präglades av att lära känna världen och ta ansvar för den. Det var helt enkelt en gedigen folkbildningsinsats för demokrati och hållbarhet.</p><p>FN antog sedermera också de så kallade millenniemålen. Siktet var att fram till 2015 utrota fattigdom och svält och stärka utbildning och hälsa med särskilt fokus på barn.</p><p>När vi nu står inför att genomföra Agenda 2030 tar vi vidare ett arbete som människor har bedrivit mycket ambitiöst och förtjänstfullt före oss. Med Agenda 2030 greppar vi stafettpinnen för nästa sträcka.</p><p>Hållbarheten har länge definierats enligt tre dimensioner: den miljömässiga hållbarheten, den sociala hållbarheten och den ekonomiska hållbarheten. I det övergripande mål för Agenda 2030 som riksdagen nu antar återfinns detta. Vi säger att Sverige ska genomföra Agenda 2030 för en ekonomiskt, socialt och miljömässigt hållbar utveckling genom en samstämmig politik nationellt och internationellt. Vi gör också bedömningen att Sverige för att målet ska nås bör bedriva ett arbete som bidrar till hållbar utveckling i samhället nationellt och internationellt. Det balanserade och integrerade förhållningssättet till hållbarhetens ekonomiska, sociala och miljömässiga dimensioner är centralt. Det här är bra och rätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sveriges genomförande av Agenda 2030</p><p>Det finns också skäl att resonera lite djupare om målet och bedömningarna. Att avgöra vad som är hållbart är nämligen inte tvärenkelt. Det vi nu åtar oss med Agenda 2030 är att analysera och utvärdera den politik vi bedriver utifrån just hållbarhet. Som vägledning finns 17 uppsatta mål och 169 delmål. Varje land bestämmer självt utifrån sina förutsättningar hur målen ska nås, och varje land har till uppgift att se till att alla de olika politikområdena stämmer överens sinsemellan.</p><p>Agenda 2030 blir likaså ett verktyg för att identifiera när de inte stämmer överens, och den är ett verktyg för att identifiera när olika mål kommer i konflikt med varandra. Att det uppstår målkonflikter är inget ovanligt och inget som helt kan undvikas. Målkonflikter är en helt naturlig del av den politiska vardagen. Vår uppgift är att se dem och förstå dem ur alla väsentliga hållbarhetsvinklar och därefter göra en politisk bedömning av vad som är det rimligaste beslutet i det enskilda fallet och vad som kokar ihop till den bästa helheten.</p><p>En viktig uppgift är att åstadkomma en bred samhällelig uppslutning bakom Agenda 2030. Det är inte meningen att det här ska vara något expertprojekt som snurrar ovanför människors huvuden, utan tvärtom. Vi måste därför fundera på hur vi också den här gången ser till att eleverna blir delaktiga. Vi måste hjälpa till att skapa ett tryck bakom det internationella fackliga arbetet för mänskliga rättigheter. Vi måste utvärdera vad vi har för demokratiska arenor där samhällsdebatten kan ske på jämlika och rättvisa villkor.</p><p>Att lyckas med att få ett samhällsengagemang i frågorna har betydelse för vår samlade förmåga att göra bra analyser. Vi kommer sannolikt inte alltid att vara överens om hur saker bör ses eller vilken avvägning som är den rätta. Det är inte heller alltid syftet. Däremot kan metoden, transparensen och engagemanget innebära att fler har möjlighet att opinionsbilda och påverka och att de beslut som fattas kan få större legitimitet.</p><p>En inte oviktig FN-ambition här är det högre demokratiska syftet. Ett samhälle som styrs av demokratiska principer och inte bara av de rikas och starkas intressen blir mer rättvist och fredligt. Att demokratisera världen innebär att kunna lösa konflikter och skapa förbättringar. Det är också här som det internationella samarbetet kommer in för att stärka en demokratisk världsordning och nå agendans mål.</p><p>Fru talman! Att utveckla samhället till det bättre kräver att vi inte låter dystopin äta oss. Det är viktigt att vi bygger framtidstro, att vi tror på människans vilja och förmåga och att vi ser optimistiskt på den tekniska utvecklingen och hur den kan hjälpa oss. Med rätt politik på det kan vi röra oss i rätt riktning.</p><p>Det finns flera viktiga exempel på detta i Sverige. Några exempel är Hybritprojektet i Luleå, där man nu ska tillverka stål utan kol, LKAB:s satsning i Kiruna på fossilfri produktion och förstås Northvolt i Skellefteå, denna enorma fabrik som ska tillverka batterier åt den växande marknaden. Det här handlar om högproduktiva, konkurrenskraftiga och gröna jobb som skapar tillväxt, utvecklar ekonomin, ger skattepengar till omsorgerna och bidrar till omställningen. Så här kombinerar vi hållbarhetsaspekterna.</p><p>För att vara framgångsrik i denna så klassiska svenska strukturomvandlingspolitik krävs investeringar för nya jobb. Det krävs också en generös a-kassa, en bred arbetsmarknadspolitik och gott om utbildningsplatser, så att människor kan ta de nya jobben - för det är människorna som vi jobbar med.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sveriges genomförande av Agenda 2030</p><p>Det är direkt motverkande för samhällets förmåga om vissa kan gotta sig i lyxkonsumtion medan andra tvingas stressa mellan osäkra låglönejobb. Rättvisa är en förutsättning för att lyckas med Agenda 2030. Själv är jag övertygad om att det kommer att bli bra. Sverige har flera föredömliga exempel att peka på från både i går och i dag. Nu gäller det att det blir ännu mer verkstad.</p><p>Med det vill jag yrka bifall till förslaget i betänkandet och avslag på reservationerna. Jag vill även önska en god jul och framföra ett stort tack.</p>",
    "intressent_id": "0482689573825",
    "rel_dok_id": "H801FiU28",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:19"
  }
}