{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:598 om resultatet av gymnasielagen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4d0c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Emma Ahlström Köster (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Nej, det är inte så att Moderaterna vill slänga ut alla. Det vi pratar om, och står för, är en tydlig integrations- och migrationspolitik. Gymnasielagen är otydlig.</p><p>Signalen ut är att vi är generösa, att vi omprövar och att vi inte står för det vi säger från början. Det är en otydlighet som gör att människor hamnar mellan stolarna.</p><p>Sverige hanterade flyktingkrisen helt annorlunda än våra grannländer och övriga länder i Europa. Kritiken har varit stor, och jag tycker att ministern ska ta den på allvar.</p><p>Sverige ska hjälpa - och det tycker också Moderaterna. Men det är naivt att ta emot fler än vad man helhjärtat och fullt ut, socialt, ekonomiskt, kan utbilda och integrera. Asyl- och integrationspolitik måste som sagt ske under ordnade former med fokus på långsiktighet och trovärdighet. Regeringens agerande visar på ett naivt och orealistiskt synsätt på mottagande och integration, som redan har fått konsekvenser och kommer att fortsätta att ha långtgående konsekvenser. Det gäller framför allt för individerna och även för samhället.</p><p>Att ministern fortfarande inte är självkritisk tycker jag pekar på att regeringen inte är förmögen att se verkligheten. De blundar för ineffektivitet och det signalvärde som deras politik medför. </p><p>Jag skulle vilja avsluta med det som Ulf Kristersson ofta säger, nämligen att vi ska ta ett delansvar för en trasig värld, men vi måste också helt och fullt ut ta ansvar för de individer som vi tar hit. Det är beklagligt att regeringen inte instämmer i det.</p>",
    "intressent_id": "0360160202728",
    "rel_dok_id": "H810598",
    "replik": "N",
    "systemdatum": "2021-07-09 14:06:57"
  }
}