{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:560 och 574 om Bromma flygplats framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7318b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "84",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet Tomas Eneroth!</p><p>Bromma flygplats är oerhört viktig för hela landet. Bromma flygplats är en viktig del i vår infrastruktur för att man ska kunna leva och verka i hela landet. Bromma är inte en angelägenhet enbart för Stockholm. Den är precis lika angelägen för dem som bor uppe i Norrland eller längre ned i Sverige.</p><p>I svaret säger statsrådet: \"Flygtrafiken har minskat kraftigt.\" Det har den gjort på grund av pandemin. \"Vi befinner oss fortfarande i ett läge där framtidsutsikterna är osäkra. Både minskat flygande och covid-19 påverkar flygmarknaden, både på kort och på lång sikt.\" Det är ju sant. Men har regeringen tappat tron på framtiden?</p><p>Det kommer ett liv efter coronan. Det vaccineras för fullt. Vi hoppas naturligtvis att vaccineringen kommer att innebära att vi går tillbaka till någon form av normalläge i vårt samhälle.</p><p></p><p>När vi går tillbaka i normalläge är det oerhört viktigt att vår infrastruktur fungerar. Det gäller oavsett om vi talar om sjöfart, järnväg, väg eller flygtrafik. Här har Bromma en oerhört viktig del i återstarten av landet, av flera skäl.</p><p>Ett är naturligtvis att de som använder sig av flyget, företagare och vilka det nu kan vara, för att ta sig till Stockholm snabbt och enkelt över dagen landar på en citynära flygplats i och med att de kommer till Bromma.</p><p>Men det finns också en annan del i detta. Vi står inför en omställning av flyget. I varje fall i närtid kommer de regionala flygmaskinerna att drivas med el eller vätgas. Här har vi alla möjligheter i världen att kunna utveckla den tekniken och vara det framstående teknikland som vi har varit under många år.</p><p>Det lade en av våra mest framgångsrika uppfinnare en gång grunden till, Gustaf Dalén, när han uppfann klippljusapparaten och solventilen för att vägleda sjöfarare. Vi har varit ett enastående teknikkunnigt folk i alla tider. Det är klart att vi ska driva det vidare. Här har Bromma en viktig del i att kunna vara med och utveckla framtidens flyg, det vi talar om ska finnas om 10-20 år. Varför inte utnyttja den möjligheten?</p><p>Den typ av flygtrafik som går på Bromma är propellermaskiner. De är lite långsammare i starten och lite långsammare vid inflygningen. Därför har de lite svårt att kunna passas in i slottiderna som är på morgon och kväll på Arlanda, där en betydligt tyngre flygtrafik går. Det är i huvudsak jetdrivna maskiner som går upp och ned.</p><p>Här har regeringen världens chans att verkligen kunna ta fram ett fossilfritt flyg i framtiden. Man kan använda Bromma för detta som en provbänk för den regionala trafiken. De maskiner vi talar om kommer i huvudsak att flyga regionalt. Jag kan ärligt talat inte förstå att man försitter den chansen.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H8C120210420ip",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:54"
  }
}