{
  "anforande": {
    "dok_hangar_id": "5067417",
    "dok_id": "H8099",
    "dok_titel": "Protokoll 2020/21:9 Torsdagen den 17 september",
    "dok_rm": "2020/21",
    "dok_nummer": "9",
    "dok_datum": "2020-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:455 om inställda mässors inverkan på jobb och tillväxt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "56bb7eea-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Hans Rothenberg har frågat näringsministern om han avser att vara pådrivande för att mässverksamheten i Sverige i närtid ska kunna återstarta och om han avser att inleda dialog med mässbranschens företrädare för att konstruktivt finna former för en snar återstart.</p><p>Interpellationen har överlämnats till mig.</p><p>Vi befinner oss för närvarande mitt i en pandemi, och faran är långt ifrån över. Regeringen är medveten om att det nya coronavirusets spridning har inneburit omfattande svårigheter och utmaningar för stora delar av samhället. Många branscher, företag och företagare har drabbats ekonomiskt till följd av det nya viruset.</p><p>Arbetet med att hjälpa företag pågår kontinuerligt, och regeringen har vidtagit flera åtgärder för att stödja näringslivet i syfte att dämpa de ekonomiska effekterna av coronaviruset. Regeringen har bland annat presenterat åtgärder som innefattar lån, kreditgarantier, sänkta arbetsgivaravgifter och egenavgifter, korttidspermittering för att minska lönekostnader samt hyresstöd och omställningsstöd för att hjälpa företag.</p><p>Förordningen om förbud mot att hålla allmänna sammankomster och offentliga tillställningar innebär att det tills vidare inte får hållas några sådana arrangemang med fler än 50 deltagare. Syftet med förordningen är att motverka spridningen av det virus som orsakar covid-19.</p><p>Folkhälsomyndigheten bedömer att 50-gränsen har varit och fortfarande är ett viktigt verktyg i kampen mot covid-19. Som jag tidigare angett, bland annat i svar på riksdagsfrågor, kommer förordningen att finnas kvar så länge den behövs.</p><p>Jag delar uppfattningen att det är viktigt att förbudet inte i onödan träffar verksamheter som kan bedrivas på ett smittskyddssäkert sätt.</p><p>Inom Regeringskansliet har det därför tagits fram en promemoria med förslag på lättnader. Förslagen i promemorian innebär att förordningens förbud inte ska gälla för vissa sammankomster och tillställningar med sittande deltagare och inte heller för sammankomster och tillställningar som hålls på sådana serveringsställen som omfattas av lagen om tillfälliga smittskyddsåtgärder på serveringsställen. Förordningsändringarna föreslås träda i kraft den 1 oktober 2020.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Promemorian har skickats ut på remiss, och remisstiden gick ut den 27 augusti 2020. Regeringen kommer att ta i beaktande de synpunkter som har lämnats under remitteringen och återkomma i frågan så snart som möjligt.</p><p>Som jag tidigare angett, bland annat i svar på riksdagsfrågor, avser regeringen vidare att inleda ett arbete med att ta fram en ny mer träffsäker reglering för smittskyddsåtgärder. Det är uppenbart att det behövs en lagstiftning som på ett bättre sätt kan reglera situationer där vissa sammankomster behöver begränsas för att förhindra smittspridning. En utredning kommer att tillsättas för att se över lagstiftningen.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H8C120200917ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:47:10"
  }
}