{
  "anforande": {
    "dok_hangar_id": "5101159",
    "dok_id": "H809141",
    "dok_titel": "Protokoll 2020/21:141 Tisdagen den 15 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "141",
    "dok_datum": "2021-06-15 00:00:00",
    "avsnittsrubrik": "Förarbevis för vattenskoter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9ac55ba1-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Förarbevis för vattenskoter</p><p>Fru talman! \"Äntligen!\" skulle jag vilja utbrista. Äntligen lägger regeringen fram ett krav på förarbevis, körkort, för att få köra vattenskoter. Hur vi har hanterat dessa farkoster, vattenskotrar, i Sverige är en ganska lång och stundtals tragisk historia.</p><p>Redan i början av 1990-talet fick vi ett generellt förbud mot vattenskotrar formulerat i vattenskoterförordningen från 1993. Där var vattenskotrar förbjudna förutom i allmänna farleder och på andra utpekade områden. Men så fick vi inte ha det för EU, som ansåg att det var en begränsning av den fria rörligheten. Det slutade med en dom i EU-domstolen 2009, och ända sedan dess har vi haft en lång diskussion i Sverige om hur vi ska kunna få ordning på sjön och hur vi ska kunna reglera dessa farkoster som kallas för vattenskotrar.</p><p>Vi i Vänsterpartiet har länge varit tydliga. Vi tycker att det ursprungliga förbudet var bra. Om vi inte kan använda oss av det har vi länge drivit att det ska finnas körkortskrav för vattenskotrar, och det ska också finnas en tydlig åldersgräns.</p><p>Det behövs, för vattenskotrarna är farkoster med en motorkapacitet jämförbar med en normalstor bil. De har flera hundra hästkrafter och en topphastighet på över 100 kilometer i timmen. De är också grundgående, så de kan framföras nästan överallt. Det är ett stort problem eftersom man kan köra väldigt nära stränder med dem, där till exempel badande barn, kanotister, sjöfåglar och många andra vill vara.</p><p>Dessvärre är framförande av vattenskotrar förenat med många olyckor. Varje sommar får vi nya förfärliga rapporter från sjöpolisen och andra om hemska olyckor som till och med kan sluta med dödsfall, invalidisering etcetera.</p><p>Vi måste alltså få en bättre ordning på sjön, och det är nu väldigt välkommet att regeringen föreslår ett krav på förarbevis för att ha vattenskoter.</p><p>Fru talman! Jag sa \"äntligen\". Men när man tittar lite noggrannare på förslaget från regeringen ser man att det inte träder i kraft i sommar. Det är helt i strid med det förslag som regeringen lade fram för bara ett halvår sedan. I den promemoria som kallats just <em>Förarbevis för vattenskoter</em>, som regeringen lade fram den 7 december 2020, förutskickades att ett krav på förarbevis skulle träda i kraft nu i sommar. Så blir inte fallet. Körkortskravet träder i kraft först nästa sommar. Det innebär att vi kommer att få ännu en sommar med stora risker för fortsatta olyckor och olägenheter orsakade av framföring av vattenskoter.</p><p>Jag kan inte annat än hålla regeringen ansvarig för denna saktfärdighet. Jag förstår inte varför det ska ta så lång tid för regeringen att agera. Det här är en fråga som har utretts och föreslagits flera gånger om. Det finns tillkännagivanden från riksdagen där vi vädjar till regeringen att lägga fram krav på förarbevis för vattenskoter. Havs- och vattenmyndigheten har också föreslagit det. I interna dokument och promemorior från regeringen sedan många år tillbaka finns det också förslag om körkort för vattenskoter. Jag har också från 2013 och framåt föreslagit detta i flera interpellationsdebatter i riksdagens kammare och i skriftliga frågor.</p><p>Jag förstår alltså inte varför det inte kan träda i kraft i sommar, varför vi måste vänta ännu en sommar. Regeringen föreslog detta i december. Då pågick pandemin; redan då visste regeringen att det pågick en pandemi. Ändå sa man att detta skulle träda i kraft till sommaren 2021. Nu blir det alltså inte så. Det blir ett underbetyg för regeringen i denna fråga.</p><p>Fru talman! Jag förstår inte heller varför regeringen inte passar på att höja åldersgränsen för att köra vattenskoter. För två år sedan trädde regeringens åldersgräns, 15 år, i kraft. Man ska vara 15 år för att framföra ett fordon med flera hundra hästkrafter och med en topphastighet på över 100 kilometer i timmen. Vi skulle förstås aldrig tillåta detta på land. Man skulle inte få köra en motorcykel med motsvarande hastighet och motorstyrka om man är 15 år. Men på sjön får man tydligen göra det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förarbevis för vattenskoter</p><p>Vänsterpartiet har därför lagt fram ett konkret förslag i betänkandet om att passa på att införa en åldersgräns på 18 år för att få köra vattenskoter. Den åldersgränsen kan träda i kraft redan nu i sommar. Jag yrkar bifall till reservation nummer 8, som handlar om just detta.</p><p>Fru talman! Jag vill dra riksdagens uppmärksamhet till två viktiga tillkännagivanden, förslag till beslut, som en majoritet i riksdagen har föreslagit och som Vänsterpartiet förstås står bakom. Det första rör hur själva utbildningsverksamheten för förarbevisen ska utföras. Vi anser att vi förstås ska dra nytta av båtlivets befintliga utbildningsorganisationer. Redan i dag kan man gå en utbildning för att ta förarintyg eller kustskepparexamen för vanliga båtar och fartyg. Det sköts på ett alldeles utmärkt sätt genom olika organisationer med koppling till sjöfart, båtar och annat.</p><p>Vi tycker inte att vi behöver uppfinna hjulet igen och ta fram en ny utbildningsorganisation för just förarbevis för vattenskotrar. Låt oss dra nytta av båtlivets befintliga utbildningsorganisationer. Just ett sådant förslag hoppas jag att vi kommer att fatta beslut om när vi röstar om det här betänkandet. Det finns en majoritet som är för det, och det är något som vi i Vänsterpartiet bland annat har lyft fram.</p><p>Fru talman! Det finns ett andra tillkännagivande som jag vill uppmärksamma riksdagen och kammaren på. Här debatterar vi förarbevis för vattenskotrar. Men när man tittar lite närmare på frågan är det inte helt enkelt att definiera exakt vad en vattenskoter är. Utvecklingen går ganska fort. Det som här och i dag definieras som en vattenskoter kanske inte är det i morgon eller nästa år. I grunden behöver vi ett krav på förarbevis för alla snabbgående fordon som kan framföras till sjöss. Det är vi också överens om i betänkandet.</p><p>Vi vill ha en teknikneutral definition för snabbgående fordon till sjöss, och vi vill att de ska omfattas av krav på körkort. Exakt vilken hastighet det ska gälla kan regeringen få återkomma med. Vi i Vänsterpartiet tycker att gränsen ska dras någonstans vid 20-25 knop, med andra ord motsvarande ungefär 50-60 kilometer i timmen. Vi tycker också att det är viktigt att det förslaget ska läggas fram utan fördröjning av det krav på förarbevis för vattenskoter som vi nu debatterar.</p><p>Låt oss ta ett bredare grepp och se till att alla snabbgående vattenfordon omfattas av krav på körkort. På så sätt kan vi få bättre ordning och reda på sjön. På så sätt kommer liv att sparas. På så sätt kommer vi också att värna djurlivet och det marina livet. Det hotas nämligen av att vattenskotrar kör i områden där bland annat sjöfåglar häckar.</p><p>Fru talman! Det är bra att det här äntligen kommer. Men det borde ha gått mycket fortare.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H801TU12",
    "replik": "N",
    "systemdatum": "2021-10-01 15:15:52"
  }
}