{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:139 om identitetspolitik och diskriminering",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "416efcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "136",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Kulturarvspropositionen och debatten därom är en anka som tyvärr fortsätter att leva kvar i denna kammare. Aron Emilsson fortsätter att hänvisa till olika typer av inbillade undertexter och ställningstaganden.</p><p>I den kulturarvspolitiska propositionen resonerar regeringen dels om att kulturarvet är beständigt och generellt och kan vara en gemensam referenspunkt för alla, dels om att kulturarvet inte är fixt och färdigt. Om Aron Emilsson hävdar något annat är det en antiintellektuell och antivetenskaplig hållning.</p><p>I kulturarvspropositionen stärkte vi avståndet mellan politiken och de självständiga kulturarvsmyndigheterna. Den armen ska vara lång, och jag kommer att fortsätta att jobba för att den ska vara det. Jag företräder en kulturarvssyn som jag också har gemensam med forskarsamhället.</p><p>Fru talman! Det är mig väldigt främmande att gå in och recensera hur rekryteringsprocesser går till, inte minst i självständiga stiftelser som till exempel Filminstitutet eller Sveriges Radio, som Aron Emilsson nämner. Jag konstaterar att Aron Emilsson fortfarande inte kommenterar de antidemokratiska reflexer som Sverigedemokraterna sanktionerade efter den här debatten. I en diskussion om hur man förhåller sig gentemot varandra på en arbetsplats vill Sverigedemokraterna sparka dem som har gett uttryck för en viss uppfattning. Det är faktiskt en fruktansvärd hållning!</p><p>Jag vill mena att de som ägnar sig åt identitetspolitik är Sverigedemokraterna. Ni är upptagna med ursprung och identitet och sätter er till doms över människor för att de inte ser ut eller agerar som ni tycker att de ska göra.</p><p>Fru talman! Jag är glad och stolt över att vi har målsättningar för jämställdhet och mångfald även inom kulturpolitiken. Sedan ska det vara armlängds avstånd till innehållet, men ingen har heller hävdat annat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810139",
    "replik": "N",
    "systemdatum": "2020-12-15 15:16:14"
  }
}