{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Skattereduktion för förvärvsinkomster och utvidgad tidsgräns för expertskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d75d4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "33",
    "talare": "Sultan Kayhan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! En av de viktigaste förutsättningarna för en fungerande demokrati är folkviljans förverkligande. Vad som är folkviljan och hur den förverkligas på bästa sätt kan diskuteras länge. Kopplat till dagens debatt handlar det i slutändan om vilken som är den rätta skattepolitiken.</p><p>Antaganden, undersökningar, reaktioner och partiernas ställningstaganden kanske kan tolkas som olika uttryck för folkviljan. För dess genomförande här i riksdagen krävs dock alltid tillräckligt mycket stöd eller åtminstone tillräckligt lite motstånd. Därför finns en balansgång mellan samarbete och strid mellan partierna, strid för egna ställningstaganden utifrån ideologiska grundvärderingar och samarbete för att på bästa sätt kunna fatta beslut och genomföra politik.</p><p>Man får aldrig glömma handlingskraftens betydelse för demokratin. När demokratin eller demokratiska partier förefaller oförmögna att åstadkomma något vaknar intresset för auktoritära partier och lösningar.</p><p>Svaret på frågan om vad som är den rätta skattepolitiken är en fråga om värderingar. Det handlar om en stor mängd pengar som människor avstår från att använda privat och direkt. I stället överlämnas de till det allmänna för att kunna användas för det gemensammas bästa.</p><p>Sedan finns det givetvis också många idéer om vad dessa pengar ska användas till och hur mycket var och en ska betala. Vissa vill investera och utjämna, andra vill ha skatteavdrag för redan rika och ge vinster till privatskolors aktieägare. Därför är skattedebatter väldigt spännande. I striden om skatterna framträder en klar skiljelinje mellan partierna.</p><p>Skattereduktion för förvärvsinkomster och utvidgad tidsgräns för expertskatt</p><p>För oss socialdemokrater handlar skattepolitiken i grunden om att kunna finansiera den starka välfärd som folket förtjänar. Den handlar också om att öka jämlikheten genom en medveten omfördelning av rikedomar.</p><p>För oss innebär det ofta att den som har lite ska betala mindre och att den som har mer givetvis ska betala mer, medan det gemensamma är till för alla som har behov av det. Ledamöter från andra partier kommer att ha en annan ingång i den debatten. Vi kommer alla anse att vi representerar folkviljan eller åtminstone olika delar av den. Efter diskussionen behöver vi dock landa i ett beslut som får majoritetens stöd, samtidigt som minoriteten ska kunna leva med det. Då har beslutet legitimitet. När dagens debatt är över kommer partierna att ta ställning till en del av den överenskommelse som skett mellan regeringen, Liberalerna och Centerpartiet.</p><p>Fru talman! Jag tog tillfället i akt att inleda mitt inlägg i dagens debatt med en större frågeställning om skattepolitiken och demokratin. Min förhoppning är att vi en dag kan debattera en skattereform för framtiden, en skattereform där en mycket större genomgång av skatterna är möjlig och som landar i ett reformförslag som stärker jämlikheten och jämställdheten, samtidigt som den har en bred uppslutning i riksdagen. Breda resultatinriktade lösningar är alltid bra för ett land. Missnöje, misstro och ständiga konfrontationer undergräver i stället nationens sammanhållning och handlingskraft.</p><p>Det skatteförslag som vi ska fatta beslut om i dag innehåller två olika skatteåtgärder. Låt mig kort berätta vad de innebär.</p><p>Första åtgärden är en skattereduktion för personer som har inkomst av arbete, socialförsäkringsförmåner och pension. Reduktionen är en fast summa på 1 500 kronor för 2020 och ges till personer med en inkomst som är högre än 40 000 kronor per år. Men en infasning av skattereduktionen införs för personer med inkomster upp till 240 000 kronor eller 20 000 kronor per månad, vilket ungefär motsvarar inkomsten för dem med de lägsta kollektivavtalsenliga heltidslönerna.</p><p>Regeringen menar att skattesänkningen har en låg- och medelinkomstprofil, eftersom skattereduktionen procentuellt sett blir störst för personer med lägre inkomster. Skattesänkningen kan ge en ökning i den privata konsumtionen, vilket kan antas ha en positiv effekt under coronakrisen. Även om förslaget innehåller en skattereduktion innebär det inte en generell skattesänkning. Det är i stället en del av en grön skatteväxling, där höjda miljöskatter balanseras mot skattereduktion på inkomst.</p><p>Den andra åtgärden som föreslås i dag är en förlängning av den befintliga skattelättnaden för experter, som utvidgas från att gälla under de tre första åren av den tidsbegränsade vistelsen i Sverige till att gälla i upp till fem år. </p><p>Syftet med våra särskilda expertskatteregler är att stärka Sveriges internationella konkurrenskraft och öka incitamenten för internationella företag att förlägga eller behålla bland annat koncernledande funktioner som kräver utländsk personal i Sverige. Ett annat syfte är att gynna svensk forsknings konkurrenskraft. Genom den föreslagna åtgärden kan vi ha expertskatteregler som i större utsträckning liknar andra jämförbara länders, däribland våra grannländer Finland och Danmark.</p><p>Fru talman! Vi yrkar bifall till propositionen. Som det ser ut nu har inga av partierna aviserat att de tänker rösta emot förslaget, vilket i så fall innebär att utskottet står bakom förslaget.</p>",
    "intressent_id": "0962410717322",
    "rel_dok_id": "H801SkU14",
    "replik": "N",
    "systemdatum": "2021-01-15 15:52:07"
  }
}