{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Vård av unga vid Statens institutionsstyrelses särskilda ungdomshem",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f04283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "82",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Vård av unga vid Statens institutions-styrelses särskilda ungdomshem</p><p>Herr talman! Detta ärende är särskilt viktigt för mig. Det handlar om unga som har en mycket svår situation. Det kan vara hot och våld, missbruk och beroende liksom andra saker som är nedbrytande och förstör. Det förstör för den unge, och det riskerar förstöra för andra människor.</p><p>Att placeras på ett särskilt ungdomshem är ingen förstahandsåtgärd när det strular för den unge. Det är när alla andra stödåtgärder prövats och inte räcker till som placering på ett ungdomshem blir aktuell. Den unge har alltså mycket i bagaget när en Sis-placering blir aktuell.</p><p>Jag har mött många av dessa unga och särskilt Stefan som var familjehemsplacerad i min familj, hos mina föräldrar, en tid. Han hade en nära livslång erfarenhet av insatser från det offentliga, men ändå blev det återkommande Sis-placeringar. Han rymde ofta och hamnade återigen i en karusell av missbruk, våld och kriminella handlingar.</p><p>De är många som har haft det som han, och det är många som har det som han i dag. Det finns mycket vi behöver göra från det offentliga för att ge stöd och hjälp till föräldrar tidigt. Det måste till mer samordnade insatser så att maskorna i skyddsnätet inte växer till och blir till stora hål. Vi har många och goda insatser, men ändå lyckas vi inte alltid. Vi måste lyckas med alla barn och unga. De är vår framtid.</p><p>Herr talman!  Ärendet vi samlats kring i socialutskottet rör insatser på Sis särskilda ungdomshem. Längre fram i vår återkommer vi och diskuterar socialtjänstens olika insatser och vad som behövs för att stärka det förebyggande arbetet, tidiga insatser och ett bra stöd när problemen växer och det krävs samordnade insatser från många olika håll. Men i dag står vården på ungdomshemmen i fokus.</p><p></p><p>Herr talman! Socialutskottet har under en längre tid sett brister inom den sociala barn- och ungdomsvården. Vi har kallat generaldirektörer och regeringen till utskottet många gånger. Det handlar inte om enstaka händelser. Det handlar om brister av strukturell art i verksamheten. Vi måste därför göra ett större, mer genomgripande arbete för att ge de unga som placeras på särskilda ungdomshem bättre förutsättningar. Placeras man i Sis ungdomsvård ska man få det bättre.</p><p>Det förekommer dock våld mot placerade, våld mellan placerade och våld mot personal på flera ungdomshem. Det är en situation som kräver kraftfulla åtgärder, och det måste ske nu. Det är de ungas liv det handlar om, och personalen som arbetar där måste ha en god arbetsmiljö så att de kan utföra sitt arbete på bästa sätt.</p><p>Ett enigt socialutskott har listat ett antal områden där vi menar att regeringen måste vidta åtgärder. Mycket har gjorts, men det räcker inte. Vi vill att regeringen återkommer till riksdagen senast den 1 augusti och då presenterar vad man tänker göra och en tidsplan för åtgärderna. </p><p>Den som placeras på ett särskilt ungdomshem har oftast en svår problematik. Neuropsykiatriska funktionsnedsättningar, missbruk, beroendesjukdom och samsjuklighet är vanligt. Det gör att personalen måste ha den kompetens som krävs för att ge vård till placerade som är i den situationen. Personalen måste också ges kontinuerlig fortbildning av god kvalitet. Grundkompetensen behöver ses över, och det krävs fler kompetenser än i dag på ungdomshemmen för att klara den problematik de unga har.</p><p>Herr talman! Flickors situation måste särskilt beaktas. Inte minst finns skillnader när tvångsåtgärder används och skillnader vid exempelvis avskiljning som måste granskas. Målet måste vara att tvångsåtgärder inte ska behövas.</p><p>Barnrättsperspektivet måste stärkas inom Sis. De unga ska ha kunskap om sin situation, och en anmälan om missförhållanden måste, när den kommer, alltid följas upp. Man måste återkoppla till de unga så att de ser att det har betydelse när de reagerar.</p><p>Skolverksamheten inom Sis har utvecklats, och en god utveckling måste bibehållas. Skolan är viktig för alla barn och unga. Missar de skolan får det långtgående konsekvenser. Sis behöver också stärka fritidssysselsättningar, som måste finnas där när skoldagen är slut och på helgerna.</p><p>Placeringstiden ska vara så lång som det behövs utifrån den unges situation. En samordnad plan för tiden efter placeringen måste vara noga förberedd och följas upp under lång tid. Eftervård och stöd ska finnas en längre period så att den unge får en varaktig förbättring. De ska få det bättre.</p><p>Tillsynen behöver också ses över liksom flera andra saker. Jag är glad att vi gemensamt i utskottet tagit detta initiativ. Vi har listat ett stort antal områden där förändring krävs. Regeringen ska nu senast den 1 augusti berätta hur vi ska få en bättre ungdomsvård.</p><p>Att investera i barns uppväxt ger den bästa framtiden. Vi behöver investera i alla barns uppväxt. Det är min förhoppning att vi genom detta breda initiativ kan medverka till att unga som placeras på särskilda ungdomshem får det bättre genom placeringen där.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H801SoU33",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:26"
  }
}