{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "En utvidgad bidragsbrottslag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8b35414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "107",
    "talare": "Martina Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Att företag får stöd i de kristider vi befinner oss i just nu är otroligt viktigt för att Sverige ska kunna gå starkt ur pandemin. Under det senaste tiden har vi i Centerpartiet tillsammans med andra beslutat om många olika stöd till företag för att de ska kunna överleva denna kris. Vi ska dock ha respekt för att detta är en unik situation i världen och för att vi inte vet exakt vilka beslut som är de bästa, utan vi utgår från den kunskap vi har i dag. Kunskapen ökar för varje dag som går.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En utvidgad bidragsbrottslag</p><p>Stödet till företagen har som syfte att företagen ska få möjlighet att överleva krisen - inte att ta bort alla svårigheter. Om inte företagen finns när pandemin är över kommer det att ta otroligt lång tid att återstarta Sverige, och många fler människor kommer att riskera att bli arbetslösa.</p><p>Det är ju inte för att vi vill som vi har infört alla de restriktioner som finns och som försvårar för företagen, utan det är för att det fortfarande finns en väldigt stor smittspridning.</p><p>Det bästa stödet till företagen i Sverige och i världen är att vi alla tar vårt ansvar och ser till att minska smittspridningen och att vaccinera oss när vi får möjlighet. Den viktigaste hjälpen till företagen är att de kan återgå till en verksamhet som är hållbar för dem.</p><p>Fru talman! Att staten ska stödja företagen under krisen är självklart. När regeringen har fattat beslut om restriktioner för verksamheten är det viktigt att det även finns ett ekonomiskt stöd till densamma. Detta är viktigt för oss i Centerpartiet i våra förhandlingar.</p><p>Vi är även måna om att stöden betalas ut så snabbt som möjligt, men det måste gå till de företag som har rätt till stödet. De flesta företag i Sverige söker stöden på rätt grunder, men det finns även företag som inte har helt rent mjöl i påsen utan ser sin chans att få ut skattemedel till sin verksamhet även om de inte har rätt till dem.</p><p>Av det skälet behöver regeringen se över bidragsbrottslagen så att den täcker in fler tillfällen då företagare kan bli anmälda för brott när de söker bidrag och får dem utbetalda men uppenbarligen inte ska ha dem. Det är viktigt för trovärdigheten i systemet att detta går till rätt företag och att vi skyddar våra skattemedel.</p><p>Fru talman! Även om det under året har tillförts ökade medel till olika myndigheter för att motverka fusk behöver lagen som sagt skärpas. Vi ser att en förändring av bidragsbrottslagen är en snabb väg framåt för att komma åt dem som medvetet fuskar, men jag tycker att det är otroligt viktigt att betona att det är en minoritet av företagen som fuskar. De allra flesta företag i Sverige kämpar och sliter för att bedriva en smittsäker verksamhet för att överleva pandemin och komma ut på andra sidan med ett företag som kan utvecklas i det nya normala.</p><p>Jag yrkar bifall till förslaget i betänkandet.</p>",
    "intressent_id": "033935884729",
    "rel_dok_id": "H801SfU26",
    "replik": "N",
    "systemdatum": "2021-09-15 16:44:24"
  }
}