{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:226 om en urholkning av föräldrarollen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0faafb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "66",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack, Åsa Lindhagen, för svaret!</p><p>Det är många vackra ord men väldigt lite konkret kring barns rättigheter och föräldrarollen i stort.</p><p>Jag delar helt synen på föräldrarna som de primära ansvarsbärarna gentemot barnet och de som ska ta omsorgsansvaret. Åsa Lindhagen ger dock väldigt dubbla signaler på denna punkt, särskilt då Åsa Lindhagen var den som framförde regeringens ståndpunkt i medierna när man i höstas tillsatte en ny utredning, denna gång om att införa sociala föräldrar i föräldrabalken och om att göra föräldrabalken könsneutral. Det är en utredning som tyvärr helt saknar riktlinjer för hur barns rätt till sina verkliga föräldrar ska stärkas, detta trots att man var medveten om problemet.</p><p>Utredningen av inkorporeringen av barnkonventionen (SOU 2020:63) pekade ut just problemet med barns rätt till båda sina föräldrar. Barn har olika rättigheter till sin far, beroende på om föräldrarna är gifta eller ej. Rättare sagt har barn bara en naturlig rätt till sin pappa om barnets föräldrar är gifta. I annat fall får barnet hoppas på en välvilja från mamman för att få rätt till sin egen pappa.</p><p>Just detta faktum, att barn har olika rätt till sina föräldrar, strider eventuellt också mot EU-rätten och reglerna om diskriminering på grund av kön, detta då barnets rätt till sina föräldrar bara skyddas om barnets föräldrar råkar vara gifta med varandra.</p><p>Om man nu på allvar menar att föräldrarna bär det primära ansvaret och också ska ta omsorgsansvaret måste väl ändå det viktigaste vara att barnet får rätt till sina föräldrar till att börja med, något som också påpekas i utredningen på sidan 767, om det skulle vara så att regeringen har svårt att hitta det.</p><p>Andra problem som framgår i utredningen är att det hos berörda myndighetspersoner finns en uppfattning att yngre barn inte kan eller ska uttrycka sina åsikter. Detta innebär att barns rätt inte gäller i praktiken. Man behöver ha metodik för att lyssna in även unga barn.</p><p>Många myndighetspersoner anser att det är svårt att prata med barn. Det tycks innebära att det därför undviks eller att barn inte tas på allvar. Metodik och direktiv behöver vara tydligare i fråga om hur man ska samtala med barn. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Myndighetspersoner är osäkra på hur barnkonventionen ska tolkas och tillämpas. Det inverkar förstås på så sätt att den inte tolkas eller att den feltolkas. Detta behöver rättas till. </p><p>Det förekommer resursbrister. Det inverkar på så sätt att barn inte lyssnas in och att barnrätten kommer att se olika ut på olika platser i landet och för olika barn. Barns rätt faller därför. Detta måste rättas till för att barnrätten ska bli lika för alla. </p><p>Det brister i samverkan mellan berörda. Det inverkar på så sätt att viktiga saker rörande barn faller mellan stolarna, inte fullföljs, missförstås eller påverkas på annat sätt så att barnrätten faller. </p><p>Det kan nog uppfattas som lite senfärdigt att nu, ett år efter att barnkonventionen började gälla som lag, fundera över hur den ska omsättas i praktiken. Det borde givetvis ha gjorts innan barnkonventionen blev lag, något som mitt parti då också påpekade. Vi röstade till och med avslag då vi ville att barnkonventionens intentioner i stället skulle införas i de lagar som styr vårt samhälle. Tyvärr vann vårt yrkande då inte gehör. </p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H810226",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:51"
  }
}