{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:415 om åtgärder för att stärka det svenska medborgarskapet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8a89247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "129",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tobias Andersson har frågat mig om jag ämnar vidta några åtgärder för att stärka statusen för svenskt medborgarskap och skapa incitament för utlänningar i Sverige att verka för att erhålla svenskt medborgarskap.</p><p>Utredningen om språk- och samhällskunskapskrav för medborgarskap och andra frågor om medborgarskap (Ju 2019:08) lämnade den 13 januari i år förslag om krav på kunskaper i svenska och grundläggande samhällskunskaper för svenskt medborgarskap och hur dessa kan genomföras i praktiken.</p><p>Syftet med utredningens förslag är att stärka medborgarskapets status och främja ett inkluderande samhälle. Kunskaper i svenska och samhällskunskap är en nyckel till arbete och till att komma in i det svenska samhället. Förslagen avser att öka personers möjligheter att bli aktiva samhällsmedborgare, utöva sina rättigheter och förstå sina skyldigheter. Betänkandet har nyligen skickats på remiss. Att införa språk- och samhällskunskapskrav för svenskt medborgarskap är en del av januariavtalet, och regeringen är angelägen att införa det.</p><p>Det svenska medborgarskapet är mycket eftertraktat. Medborgarskapet innebär en ovillkorlig rätt att resa in i och vistas i Sverige samt ger rösträtt och valbarhet till riksdagen. Med medborgarskapet öppnas dörren till yrken som polis, domare och militär. Ytterst få pass ger möjlighet att besöka lika många länder utan krav på visering som det svenska. Incitamenten för att ansöka om svenskt medborgarskap är således många och starka. De förslag som nu förbereds syftar till att främja ett inkluderande samhälle och bidra till en bättre balans mellan rättigheter och skyldigheter för den som vill bli svensk medborgare.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810415",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:21"
  }
}