{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:309 om efterkontroll i utlandet av krigsmateriel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b45a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Björn Söder (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret jag nu fick om tidsplanen. Jag efterlyste just det eftersom det inte framgick av interpellationssvaret.</p><p>Jag håller med statsrådet om att Sverige har ett strikt regelverk för exportkontroll, och det välkomnar jag. Men det spelar ju ingen roll vilka lagar vi har om vi inte kontrollerar att lagarna också efterlevs.</p><p>Precis som Hans Wallmark sa har inte någon större mängd krigsmateriel varit på drift, men det är ändå viktigt att en sådan lagstiftning finns på plats och att efterkontroller görs för att se att man också följer de slutanvändaravtal med mera som finns.</p><p>Statsrådet säger att ett antal praktiska frågor har behövt redas ut. Enligt ISP:s yttrande verkar detta dock inte vara särskilt omständligt. Man lade därför fram en tidsplan för införande den 1 januari 2019 eftersom det varken skulle innebära större kostnader eller personalförstärkning. Därför har jag varit frågande till att detta har tagit sådan tid. Drygt två år efter förslaget står vi här, och det är fortfarande inte infört.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill tacka statsrådet för svaret på min interpellation, men eftersom jag inte riktigt förstår vilka praktiska frågor som återstår att reda ut ber jag statsrådet att redogöra för det.</p><p>Tack för debatten!</p>",
    "intressent_id": "0452755722723",
    "rel_dok_id": "H810309",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:44"
  }
}