{
  "anforande": {
    "dok_hangar_id": "5067639",
    "dok_id": "H80911",
    "dok_titel": "Protokoll 2020/21:11 Måndagen den 21 september",
    "dok_rm": "2020/21",
    "dok_nummer": "11",
    "dok_datum": "2020-09-21 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "81c2708f-630d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "79",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Fru talman! Det är jättebra att det har varit så tydligt att skattesänkningar inte har varit Miljöpartiets prioritering i den här budgeten. Vi står dock bakom den utformning som vi gemensamt landade i.</p><p>Vad gäller effektiv klimatpolitik finns det två saker som trumfar allt annat. Den första är att ta bort fossila subventioner, det vill säga sluta ge pengar till dem som släpper ut. Därför har vi i Miljöpartiet prioriterat att i varje budget se till att ta bort ett par sådana. Det gör vi även i denna budget. Den andra saken är koldioxidskatt. Det är exemplariskt och jätteeffektivt. Jag skulle gärna använt detta verktyg betydligt mycket mer om riksdagen var med på det.</p><p>Den rapport som Jakob Forssmed refererar till går ut på att man i stället för att ha ett brett klimatarbete med olika slags verktyg ska ta bort dem och ersätta dem med en otroligt stor höjning av koldioxidskatten. Den är så stor att till och med jag börjar tveka om det vore lämpligt att gå fram med den så hårt. </p><p>Jag vill ställa en fråga tillbaka. Ska jag tolka detta som att Jakob Forssmed tycker att vi ska lägga ned investeringsstöden och på det sättet göra som väldigt många ekonomer förespråkar, nämligen ersätta dem med en kraftfull höjning av koldioxidskatten? I så fall kanske vi skulle sätta oss ned och prata om det.</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-10-13 16:51:46"
  }
}