{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:781 om marinens framtida materielförsörjning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7400fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Jag tycker att man kan se ett mönster i den här och den föregående debatten, bland annat att vi behöver någon form av strategi för försvarsindustrin för hur vi ska förhålla oss till utmaningar, fåtalighetsproblem, behovet av internationell samverkan och internationella partner. Men debatten visar också på vikten av att exportera för att kunna producera hemma, och då behövs ett starkare exportfrämjande. Jag ser den röda linjen.</p><p>Jag har lyssnat på två föredragningar från FMV kopplat till nästa generations Visbykorvetter. Jag har faktiskt ännu inte hört någon tanke på hur produktionen kan passa in på den internationella försvarsmarknaden eller vilka förutsättningar som finns för att avsätta denna plattform av system på den internationella försvarsmarknaden. Jag har inte heller hört om några internationella samarbeten på underleverantörsnivå. De kanske finns, men jag har inte hört något. Jag tror att det är viktigt att vi tänker i termer av internationellt samarbete om vi ska utveckla nya ytstridsfartyg. Det är helt avgörande för att det ska bli långsiktigt bärbart.</p><p>Fru talman! Låt mig sammanfatta några av utmaningarna som jag ändå tycker att marinen står inför. Vi står inför stora investeringsbehov på den marina sidan. Det är många beslut som försvarsbeslutet i december inte tog hand om, och jag har räknat upp en del av dem. Det finns också behov av en starkare styrning av den strategiska materielförsörjningen på det marina området.</p><p>Avslutningsvis ska fåtalighetsproblemen vägas mot det som Peter Hultqvist har helt rätt i, nämligen att vi råkar vara mycket duktiga på systemintegration och att vi har en hög grad av teknisk kompetens, men om vi inte kan exportera plattformarna kommer det att vara svårt för oss att räkna hem dem. Det håller inte att producera två eller tre prototyper av ett ytstridsfartyg eller en ubåt.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "H810781",
    "replik": "N",
    "systemdatum": "2021-09-24 15:30:46"
  }
}