{
  "anforande": {
    "dok_hangar_id": "5073691",
    "dok_id": "H80931",
    "dok_titel": "Protokoll 2020/21:31 Fredagen den 6 november",
    "dok_rm": "2020/21",
    "dok_nummer": "31",
    "dok_datum": "2020-11-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:56 om Infranord",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "23789fa3-af30-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "22",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Ali Esbati har frågat mig dels om jag tolkar ägarpolicyn för statliga bolag så att det är lämpligt för ledningar i dessa bolag att gå i bräschen för avtalsshopping som får till följd att medarbetarnas pensionsvillkor kraftigt försämras, dels om det är min bedömning att tillfället för en omfattande och potentiellt konfliktfylld omläggning av avtalsvillkoren är lämpligt valt i Infranord med tanke på dels coronapandemin, dels stundande stora processer runt järnvägsunderhållets organisation.</p><p>Herr talman! Vi värnar den svenska modellen där arbetstagar- och arbetsgivarorganisationer träffar avtal om villkoren på arbetsmarknaden. Den har förbättrat villkoren för såväl arbetstagare som arbetsgivare och bidragit till att stärka svensk konkurrenskraft.</p><p>Bolag med statligt ägande ska agera långsiktigt, effektivt och lönsamt samt ges förmåga att utvecklas. Vidare ställer regeringen i statens ägarpolicy krav på att bolagen agerar föredömligt inom området hållbart företagande och i övrigt agerar på ett sådant sätt att de åtnjuter offentligt förtroende. I det arbetet är det för regeringen av särskild vikt att de statligt ägda bolagen bland annat arbetar för en sund och säker arbetsmiljö samt goda och anständiga arbetsvillkor. Regeringen följer löpande upp de statliga bolagens arbete på området, bland annat genom ägardialoger.</p><p>En förutsättning för att bolagen med statligt ägande ska bidra till ekonomisk effektivitet och konkurrenskraft i hela landet är att staten tillämpar god bolagsstyrning, så även i en period av osäkerhet orsakad av exempelvis coronapandemin. Mot den bakgrunden är det bolagets styrelse och ledning som ansvarar för bolagets organisation och förvaltningen av dess angelägenheter samt den löpande förvaltningen av bolagets operativa verksamhet. I detta ansvar ingår val av arbetsgivarorganisation liksom tidpunkten för detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen har genom statens ägarpolicy skärpt kraven på de statligt ägda bolagen inom flera viktiga områden för att bolagen ska visa vägen mot långsiktigt hållbart värdeskapande, bland annat genom ökade krav på sjysta villkor i leverantörsledet. Det är ett arbete som vi kommer att fortsätta att följa.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H81056",
    "replik": "N",
    "systemdatum": "2020-11-27 13:54:47"
  }
}