{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:377 om nollvisionen och oskyddade trafikanter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "03925b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "72",
    "talare": "Jimmy Ståhl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Cykeln är här för att stanna. Med hjälp av elcykeln har det ju blivit så mycket enklare att cykla även längre distanser. Det gäller även det spontana cyklandet i och med att man kan hyra sparkcyklar.</p><p>Jag delar infrastrukturministerns uppfattning när det gäller mobiltelefoni. Även vi har drivit den frågan, och jag är överlycklig över att den är implementerad. Problemet är att även cyklister nyttjar mobiltelefonen i dag. Man har så himla bråttom att man är ouppmärksam, och jämfört med en gående kommer en cykel i enorma farter. Elassistansen upphör vid 25 kilometer i timmen, men 25 kilometer i timmen kan vara relativt snabbt, och i vissa städer finns dessutom backar där vi har kunnat uppmäta hastigheter på över 50 kilometer i timmen när de passerar korsningar.</p><p>Jag menar alltså att vi kanske behöver titta på regelverket när det gäller cykelpassage kontra cykelöverfart just för att skydda cyklisterna själva, för jag tror ärligt talat, Tomas Eneroth, att det är väldigt få som har stenkoll på de reglerna. Jag sitter själv i trafikutskottet, och jag var tvungen att kolla vid vilken av dem som en cyklist har företräde och inte.</p><p>För att göra det enkelt: Jag antar att Tomas Eneroth har koll på att vid cykelöverfart får cyklarna passera. Samtidigt handlar det också om farten, för jag menar att om en cykel kommer i en hiskelig hastighet är det svårt för en bil att upptäcka den, och då kan olyckan vara framme. Vi hade behövt ha likartade regler.</p>",
    "intressent_id": "0170585430421",
    "rel_dok_id": "H810377",
    "replik": "N",
    "systemdatum": "2021-04-27 19:23:08"
  }
}