{
  "anforande": {
    "dok_hangar_id": "5098173",
    "dok_id": "H809126",
    "dok_titel": "Protokoll 2020/21:126 Tisdagen den 25 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "126",
    "dok_datum": "2021-05-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:726 om medel till underhåll",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9851d933-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "72",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar också för debatten i kväll.</p><p>Jag kommer själv från Kosta, ett litet samhälle mitt i Småland med närmare 800 invånare. Jag är väl bekant med en miljö där vägarna är helt avgörande. Där går inga stambanor. Ja, det finns en militär flygplats, men alternativen till bilen är få. Det innebär att det är bilen vi använder oss av.</p><p>Jag tror att många i Småland känner igen sig i beskrivningen av att det under senare år har varit mer och mer vägarbeten. En del har till och med svurit lite över vägarbetena: Är det ännu ett vägarbete! Ja, det är det eftersom vi reparerar. </p><p>Klagar ni på vägarbeten så skyll på mig, har jag sagt i intervjuer. Efter år av underinvesteringar passar vi på att renovera. Därför lägger vi också mer resurser än någonsin på att ha en bra kvalitet i det svenska vägunderhållet.</p><p>Men jag tänker att det är viktigt att poängtera att vi också måste säkerställa att de resurser vi lägger på vägunderhåll faktiskt går till vägunderhåll. Jag hoppas att ledamöterna från både Sverigedemokraterna och Moderaterna läser Riksrevisionens rapport. Där påtalas att kostnaderna för underhållsinsatser har ökat med 60 procent jämfört med index på 10 procent. Det är en dramatisk kostnadsökning för vägunderhåll.</p><p>Jag har därför lagt ett uppdrag till Trafikverket att göra en ordentlig kostnadskontroll. När vi nu har en regering som kraftigt ökar satsningarna på vägunderhåll och järnvägsunderhåll ska det inte bli en möjlighet för företag att tjäna pengar. I stället ska vi använda och hushålla med skattebetalarnas kronor på bästa sätt. Det gör vi genom att säkerställa att vi får mer järnvägsunderhåll och vägunderhåll för pengarna i den största infrastrukturproposition som någonsin har lagts fram i landet.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810726",
    "replik": "N",
    "systemdatum": "2021-09-15 16:50:45"
  }
}