{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:448 om underhållet av våra vägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0a659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "18",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar för en väldigt viktig interpellation.</p><p>Fru talman! Infrastrukturministern måste vara den sista personen i Sverige som inte har upptäckt det usla vägnätet. Det är klart att det är allvarligt när det sannolikt är ett parti i en regering som består av två partier som har kidnappat en sådan här viktig fråga. Konsekvenserna har min kollega Sofia precis berättat om. Vägarna blir sämre och sämre. Och, fru talman, sämst vägar i Sverige är det i Gävleborg.</p><p>Sämst vägar i Sverige är det i Gävleborg. Det är ett viktigt län. Det är ett genomfartslän för E4:an. Det är ett skogslän, och det är ett län med långa avstånd. Nu har det gått så långt, fru talman, att det till och med skrivs i Hudiksvalls Tidning. Jag förstår att statsrådet är helt ointresserad av medier norr om Dalälven. Men han eller någon kollega hade kunnat läsa detta: \"Trafikpolisen ansluter i kritiken - för dålig vinterväghållning\". Så står det i dag.</p><p>På helahalsingland.se står det: \"Nu kliver flera av trafikpoliserna i Hälsingland fram och gör kritikerna sällskap.</p><p>- Vi är ganska duktiga på att ringa och höra av oss till ledningscentralen, så inom driften känner man nog till oss och våra åsikter.\" Så säger en av trafikpoliserna.</p><p>Han säger vidare:</p><p>\"Trafikverket säger att de ser en pågående nedslitning av vägnätet och den eskalerar. Det innebär att när vägen får sådana här spår så är det jättesvårt att få bort isen, för plogen är ju rak.\" Så säger han när de har en trafikkontroll på E4:an.</p><p>Det är just den här vägen, livsnerven, som en av poliserna kallar den, de är mest kritiska till.</p><p>Och så frågar journalisten: \"Varför är ni kritiska?\" Svaret är:</p><p>\"- Det är lite som att det blir en överraskning varje gång det blir snö. Det tar för lång tid att hinna snöröja på de här huvudsträckorna. Ofta hinner man röja till exempel E4, men man hinner inte med att ta omledningsvägarna.\" Det säger trafikpolisen enligt helahalsingland.se i dag. </p><p>Han fortsätter:</p><p>\"- Trafikverket har under många år fått för lite pengar och det är det vi märker. Det här är egentligen en politisk fråga, så det ska inte slå tillbaka mot tjänstemännen eller de som sitter och kör och sliter med det här.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det är verkligheten. Det är verkligheten som beskrivs på helahalsingland.se i dag. Det är inte ministern på någon SSU-kongress som står och pratar om vad man borde ha gjort eller vad man borde göra. Det här är verkligheten. Det här är verkligheten för bilisterna i Sverige. Det är verkligheten för yrkeschaufförerna. Det går så långt, fru talman, att trafikpolisen uttalar sig i Hudiksvalls Tidning och mer eller mindre vädjar om hjälp.</p><p>Så kan det inte fortsätta, fru talman. Inte ens vägunderhållet sköts. Jag har haft en interpellationsdebatt med ministern om det. Dagen efter berättade Trafikverket i våra lokaltidningar att pengarna inte ens räcker till för att underhålla det vi har.</p><p>Pengarna räcker inte ens till för att underhålla det vi har. Det betyder, fru talman, att för varje dag som går försämras vägnätet i Sverige. Det är allvarligt för yrkeschaufförerna. Det är allvarligt för företagsamheten. Hur ska man kunna bedriva företag i Ljusdal när gods ska fraktas ned till Mjölby under natten och vara framme just in time, när vägen knappt är farbar på grund av att det i ett vinterland som Sverige är snö och kyla?</p><p>Fru talman! Det är fullt normalt att det är snö och kyla i Sverige. Jag har själv ringt när jag åkt 83:an, som var blixthal en lördagseftermiddag för ett par veckor sedan. Det var blixthalka! Inte undra på att det händer olyckor i Sverige.</p><p>Jag skulle vilja veta hur infrastrukturministern i Sveriges regering ser på att trafikpolisen går ut och vädjar i Hudiksvalls tidning att det måste bli bättre.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810448",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:23"
  }
}