{
  "anforande": {
    "dok_hangar_id": "5080110",
    "dok_id": "H80962",
    "dok_titel": "Protokoll 2020/21:62 Tisdagen den 12 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "62",
    "dok_datum": "2021-01-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:222 och 223 om skatten på avfallsförbränning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "18eba563-8f77-eb11-914b-901b0eac4c70",
    "anforande_nummer": "38",
    "talare": "Angelica Lundberg (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Frau talman! Tack, finansministern, för svaret! Jag uppskattar att finansministern har haft en ganska lång dag här i kammaren, men jag är rädd att jag inte uppfattade allt i hennes svar. Det jag dock hörde var att vi siktar mot ett nettonollutsläpp.</p><p>Jag har därför en fråga. Om denna skatt nu inte minskar växthusgasutsläppen kommer den inte att bidra till det nettonollutsläppsmål som man har. Då förstår jag ännu mindre varför man har denna skatt.</p><p>Finansministern påstår också tidigare i sitt anförande att skatten på avfallsförbränning inte kommer att påverka de kommunala kostnaderna för avfallshantering. Den bedömningen är felaktig.</p><p>Precis innan coronapandemin bröt ut var jag och ledamoten Westroth plus ytterligare en riksdagskollega ute på vad vi kallade för en plastresa. Vi besökte olika företag som arbetar med plast och återvinning för att se hur regeringens så kallade miljöskatter fungerar i verkligheten. Det är en resa som jag för övrigt rekommenderar också regeringen och dess företrädare att göra innan de beslutar om fler ineffektiva skatter med miljön som täckmantel.</p><p>På resan besökte vi butiker för att se hur plastpåseskatten påverkat och hur de förpackningar som konsumenter köper ser ut. Vi pratade med sophämtningsföretag, och vi besökte återvinningsanläggningar och producenter av återvunna plastartiklar.</p><p>Ett av de ställen vi besökte var ett kraftvärmeverk. När vi var där ställde vi frågan hur avfallsförbränningsskatten som regeringen skulle införa skulle påverka dem. Det något oväntade svaret blev: inte alls. De lade helt sonika över kostnaden på det kommunala avfallsbolaget, som i sin tur lade över kostnaden på oss konsumenter.</p><p>Detta är inte den enda anläggning som agerar så. En rundringning ger vid handen att många företag kommer att föra vidare kostnaden på hushållen, antingen via höjda avfallstaxor eller, om man har mycket importerat avfall, genom höjda avgifter för fjärrvärme - alltså tvärtemot vad finansministern påstår här i dag.</p><p>Återigen visar regeringen att man inte har kontakt med verkligheten och att de bedömningar man gör inte återspeglar de faktiska sakförhållandena. Det blev alltså den ensamstående småbarnsmamman i Jönköping som fick betala för regeringens ogenomtänkta skatt.</p><p>Vad är då kostnaden för konsumenterna i Jönköping för att vi har ett kraftvärmeverk som ser till att de sopor som inte kan sorteras och återvinnas på annat sätt återvinns och blir el och värme åt cirka 30 000 hushåll? I år är skatten 100 kronor per ton, vilket motsvarar ungefär 14 miljoner i skatt för värmeverket i Jönköping. Nästa år höjs den till nästan 18 miljoner. Det motsvarar ungefär 50 000 kronor om dagen i skatt för en enda anläggning och för att återvinna sådant som inte kan återvinnas på annat sätt i stället för att lägga det på deponi, som man gör i andra länder.</p><p>Är finansministern nöjd med hur avfallsförbränningsskatten påverkar vanliga konsumenter, barnfamiljer som sopsorterar och drar sitt strå till stacken? Om inte - varför finns i så fall den här skatten fortfarande kvar?</p>",
    "intressent_id": "02658325625",
    "rel_dok_id": "H8C120210112ip",
    "replik": "N",
    "systemdatum": "2021-02-25 18:32:50"
  }
}