{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:480 om svår halka på landets vägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "19659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "33",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! I SVT Gävleborgs nyheter den 9 december 2012 är rubriken \"Krav på vinterdäck för tunga fordon\". I nyhetsartikeln berättar man: \"Kravet gäller även för utländska fordon, vars brist på vinterdäck varit det största problemet, enligt riksdagsledamoten Lars Beckman (M) från Gävle, som jobbat länge för att få till lagen.\" Så utvecklar man detta. Men jag förstår att ministern och regeringsföreträdare aldrig tar del av medier norr om Dalälven.</p><p>Fru talman! Vi ser ett haveri här i kammaren i dag med en uppgiven infrastrukturminister. Jag citerar ur statsrådets interpellationssvar: \"Är väder-förhållandena dåliga, om snön vräker ned ., ska man kanske inte ge sig ut utan ställa fordonet.\" Så säger bara den som har sin livsnerv söder om Dalälven. Så säger inte den som någonsin har satt sin fot i Norrbotten, Västerbotten, Jämtland, Västernorrland, Gävleborg eller Dalarna. Där är det fullkomligt normalt att det är vinter, att det är halt och att det snöar. Det är nämligen mer onormalt att det inte snöar.</p><p>Jag fick kort från svärmor i Boden i helgen som visade snön på deras stuga i Vändträsk, och det är massor av snö där. Hade ministern sett nyheterna från Medelpad hade han sett att snön vräker ned. </p><p>Det måste vara en del av samhällskontraktet att Sveriges bilister och företagare, som betalar miljarder i skatt, kan förvänta sig farbara vägar. Det är det interpellationen handlar om.</p><p>Ministern pratar dock om allt annat än om det interpellationen gäller, nämligen hur vi ska få framkomlighet på Sveriges vägar. </p><p>Jag skulle därför vilja veta av ministern: Är ministern nöjd med tingens ordning, eller ska bilisterna ställa bilen?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810480",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:25"
  }
}