{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Revision av det enhetliga elektroniska rapporteringsformatet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ea5d4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "51",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Regeringen utvärderar givetvis löpande all lagstiftning som ligger till grund för hur vi hanterar pandemin och allt annat i samhället. Man ser även bland annat att riskerna för att detta utnyttjas av kriminella skulle kunna öka väsentligt. Bolagsverket, Kronofogdemyndigheten, Ekobrottsmyndigheten, Revisorsinspektionen och Skatteverket har uttryckt oro för att kriminella ska använda detta.</p><p>Det här rimmar väldigt illa, David Josefsson, med Moderaternas argumentation i justitieutskottet om att man ska ta till hårdare krav och skärpa lagstiftningen. Det ska vara tuffhet som gäller. I civilutskottet säger ju Moderaterna att vi ska öppna dörrarna så att det blir lättare för kriminella att utnyttja aktiebolagsformen.</p><p>Det kanske är så, David Josefsson, att det skiljer sig åt beroende på vem som drabbas. Det ena drabbar förortskidsen. Det andra drabbar dem i vita skjortor som begår brott via det ekonomiska systemet. Det är kanske därför som Moderaterna inte är lika nogräknade med att se till att lagstiftningen skyddar alla parter i den här frågan. Borgenärernas skydd och samhällets skydd är oerhört viktigt i detta. </p><p>En av fyra konkurser misstänks vara bedräglig. Byggmarknadskommissionen hade ett utmärkt seminarium härförleden. Det finns på Youtube för David Josefsson att titta på. Där belyser man hur konkurserna utnyttjas i byggsektorn, ett ämne som vi i civilutskottet ofta diskuterar.</p><p>Man kan inte ta bort lagar utan att det får konsekvenser. Jag tycker att Moderaterna borde vara konsekventa när de går på kriminella, så att de inte bara ger sig på förortskidsen.</p><p>(Applåder)</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "H801CU4",
    "replik": "Y",
    "systemdatum": "2021-01-15 15:52:09"
  }
}