{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:224 om covid-19-pandemins effekter på befolkningens psykiska hälsa",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "115d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Bara för att kort nämna några åtgärder är det, som jag sa tidigare, resurser - 65 miljoner till det civila samhällets organisationer - som har spelat stor roll, både för att ge dem stöd så att de kan göra ett viktigt arbete och för att vi sedan vill få återkoppling och veta hur de upplever situationen. De blir viktiga temperaturmätare, om jag får använda det uttrycket, för hur det ser ut. Hittills under pandemin har de kunnat vittna om hur trycket hos dem har ökat.</p><p>Det handlar också om resurser till regionerna för att kunna utveckla och stärka digitala kontaktmöjligheter i verksamheter där man vet att människor är mer försiktiga med att göra fysiska besök och ibland kanske också avråds från det. Det gäller hur man verkligen ska kunna möta människor med psykisk ohälsa.</p><p>Det är 30 miljoner kronor till kommunerna för att motverka konsekvenserna av äldres isolering. Det är uppenbart att det är en grupp som har extra stor risk för svår sjukdom och död och som uppmanas att begränsa sina kontakter. Även om en del har vågat sig iväg till en mataffär vet vi hur pandemin inleddes och att många har hållit sig isolerade under en längre tid. Det handlar om att kunna arbeta med digitala verktyg och lösningar för både den målgruppen och andra verksamheter.</p><p>Det handlar också om att Arbetsmiljöverket har i uppdrag att göra informationsinsatser för att höja kunskapen hos arbetsgivare om vilka risker som kan finnas i arbetsmiljön till följd av covid-19. Det finns särskilt krisstöd och traumastöd när det gäller den ohälsa som kan uppstå hos personal som deltagit i det direkta covid-19-arbetet.</p><p>Sedan vill jag ägna lite tid åt att tala om långsiktigheten. Jag tycker att Clara Aranda har helt rätt i detta. Riksdagen uppmanade den dåvarande regeringen 2008 att ha en strategi och ett suicidpreventivt handlingsprogram, och det finns sedan 2008. Sedan har det under perioden 2016-2020 - precis passerad tid - funnits en strategi under fem år där man har identifierat fem fokusområden som är angelägna för åtgärder och som kan utvecklas för att se till att man har tidiga och tillgängliga insatser.</p><p>Nu har vi valt att inte \"bara\" ha fem nya år i en ny strategi, utan vi tror att vi behöver ta ett grepp som handlar om de 20 myndigheter som verkligen inkommer med hur de kan bidra. Man tror alltid att det är Folkhälsomyndigheten och Socialstyrelsen, men det är 18 ytterligare myndigheter vi talar om, till exempel Arbetsmiljöverket.</p><p>När det kommer till den nationella samordnaren vill jag säga att nationell samordning är ett uppdrag som Folkhälsomyndigheten har sedan 2015. Under året har Folkhälsomyndigheten fått förbereda sig för att inrätta en särskild funktion från den 1 januari, och den har i princip alltså inte hunnit träda i kraft ännu. En del av Folkhälsomyndigheten ska väldigt specifikt arbeta för psykisk hälsa, och detta ska inte ske gentemot en specifik del av befolkningen utan så brett som Folkhälsomyndigheten är van att arbeta. Det blir intressant att följa detta arbete. Man har som sagt precis inrättat funktionen.</p><p>Jag föreställer mig förstås att det kommer att finnas de som är mer eller mindre utåtriktade i arbetet men framför allt att man arbetar väldigt genomgripande, för det är så som vi på sikt kan se till att den psykiska hälsan förbättras hos befolkningen. Man har fått 15 miljoner kronor för att utveckla samordningen. Det är en struktur för att kunna stärka det nationella suicidförebyggande arbetet, inte minst i samarbete med Suicide Zero och andra civilsamhällesaktörer.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810224",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:19"
  }
}