{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:448 om underhållet av våra vägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "12659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "26",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan svara direkt, Sofia Westergren: Självklart gör vi det. Självklart ser vi infrastrukturinvesteringar som en viktig motor i svensk ekonomi. Det skapar jobb.</p><p>Den förra nationella planen beräknade Trafikverket skulle kunna leda till ungefär 235 000 årsarbeten. Det är ett av skälen till att det är så viktigt att göra infrastrukturinvesteringar. Det kan vara vägunderhåll, järnvägsunderhåll, satsningar på Norrbotniabanan eller nya stambanor. Det driver igång ekonomin, men det gör också att vi faktiskt klarar klimatkraven.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det var det som var så bedrövligt under tiden då vi hade en moderatledd regering: Man avstod från att göra investeringar som skulle kunna skapa jobb. Man trodde att enbart sänkta skatter skulle leda till ökad sysselsättning. Den effekten uteblev. Fredrik Reinfeldt sa att 5 miljoner skulle i arbete. Det nådde aldrig Fredrik Reinfeldt. Det målet nådde vi med en socialdemokratiskt ledd regering. Fredrik Reinfeldt nådde i stället ett resultat med ökad arbetslöshet, sämre statsfinanser och minskade investeringar i infrastruktur och i samhället i stort.</p><p>Nu har vi en annan tingens ordning. Nu investerar vi mer än någonsin i infrastruktur - i den förra planen 100 miljarder mer än vad alliansregeringen mäktade med. Jag kan tänka mig att nästa nationella plan kommer att innehålla än mer, för behoven finns ju. Det har alla här redovisat.</p><p>Efter år av underinvesteringar behöver vi satsa mer, inte minst på vägunderhåll men också på järnvägen, på sjöfarten och på cykling i storstäder och annan stadsomvandling som kommer att behövas. Det är våra tydliga prioriteringar, för vi tycker att Sverige ska bli världens första fossilfria välfärdsland. Vi ser också att infrastrukturinvesteringar skapar nya jobb, bättre konkurrenskraft och bättre förutsättningar att hålla ihop stad och land.</p><p>Där är dessvärre inte Moderaterna. Jag beklagar detta. Jag hoppas att ni kan komma med i matchen. Inse att fossilsamhället ligger bakom oss! Var lika modiga som den svenska fordonsbranschen, som nu producerar elbilar i stället!</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810448",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:23"
  }
}