{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Cykelfrågor (forts. TU3)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e97b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "185",
    "talare": "Patrik Jönsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att nämna att vi står bakom samtliga våra reservationer, men för tids vinnande yrkar vi bifall endast till reservation 12 gällande likriktning av regelverket för väjningsplikt vid cykelöverfarter och cykelpassager.</p><p>Fru talman! Varje år skadas enligt Folksam cirka 2 800 barn så pass allvarligt att de måste uppsöka sjukhus för omvårdnad. Runt 25 cyklister omkommer. Enligt NTF är cyklister den trafikantgrupp som står för det allra största antalet allvarligt skadade personer. Drygt 2 000 av 4 200 allvarligt skadade i trafiken år 2018 var cyklister, och 226 cyklister var mycket allvarligt skadade.</p><p></p><p>Vikten av att cykla trafiksäkert är något som måste läras in redan från barnsben, och Sverigedemokraterna har en motion om att det från samhällets sida ska tas ett större ansvar för att lära barn att cykla på ett säkert sätt. Ett minne som många av oss har, i alla fall vi som är till åren komna - där räknar jag in mig själv - är trafiklekskolorna, där man redan i femårsåldern på ett lekfullt sätt fick trampa runt och lära sig trafikregler och hur man agerar i trafiken. Tyvärr är dessa lekskolor ett minne blott, men det vore kanske en bra sak att starta upp dem igen.</p><p>Fru talman! Det är av största vikt att vi minskar antalet skadade och omkomna i cykeltrafiken. Trafikregler ska vara lätta att förstå, men när det gäller reglerna för cykelpassager och cykelöverfarter kan vi konstatera att de olika reglerna tyvärr pekar på raka motsatsen. En hög andel cyklister känner inte till att bilisterna ska lämna cyklisterna företräde vid en cykelöverfart men att cyklisterna ska lämna bilisterna företräde vid en cykelpassage. Här vill vi, precis som vi anför i reservation 12, att regelverket ska ses över och reglerna harmoniseras så att de blir likalydande. Förslagsvis kan det vara lämpligt att cyklisterna i båda fallen ska lämna bilisterna företräde då cyklister tillhör gruppen oskyddade trafikanter.</p><p>Oavsett vilken grupp som ska lämna företräde måste regelverket likriktas för att öka säkerheten och undvika missförstånd - missförstånd som i värsta fall har en dödlig eller invalidiserande utgång.</p><p>Fru talman! Äntligen ser det ut som att vi får till en översyn av väglagen gällande byggnation av cykelväg längs statliga vägar. Det är inte varje dag man kan se Sverigedemokraterna och Miljöpartiet kämpa på samma sida, men plötsligt händer det. Jag delar Jens Holms ifrågasättande av Socialdemokraternas, Centerpartiets och Liberalernas hållning i frågan och har inte riktigt förstått logiken, som tagits upp tidigare här.</p><p>I trafikutskottets betänkande ingår att riksdagen ger regeringen i uppdrag att återkomma med ett förslag som gör det möjligt att anlägga friliggande cykelvägar utan krav på direkt anslutning till vägar. Detta skulle innebära ett lyft för cyklingen då det kan ge kortare väg att cykla men framför allt göra att cykelvägar kan anläggas i en betydligt trevligare miljö än utmed en tätt trafikerad väg.</p><p>Jag har ett exempel från min egen kommun, där stora delar av cykelvägen mellan Tyringe och Hässleholm, som är relativt nybyggd, går utmed väg 21. Det är en 100-väg, och man får verkligen leta efter en sämre miljö att cykla i. Man ser aldrig någon cykla där, och jag förstår varför. Hade denna sträckning kunnat förläggas en bit från vägen hade det blivit mer naturskönt, och man hade sannolikt också fått en genare sträckning. Jag välkomnar verkligen en förändring så att Trafikverket kan få möjlighet till större flexibilitet när nya cykelvägar ska anläggas.</p><p>För att göra cyklingen attraktiv, enkel och säker är det viktigt att stor hänsyn tas till bra cykelbanor och cykelstråk vid planering av nya bostadsområden. En kontinuerlig översyn av de befintliga stråken behöver också göras, men här måste man från kommunernas sida också ta stor hänsyn så att övriga fordons framkomlighet inte blir lidande.</p><p></p><p>Något som är ett orosmoment är att parkera sin cykel på vissa platser. Jag har själv fått min cykel stulen vid stationen i Hässleholm, och jag parkerar därför inte där utan en bra bit därifrån och går sista biten. Jag är nog inte ensam i min oro över att ställa cykeln på vissa platser. Så ska det inte behöva vara. I dag kan man i se flera orter hur det byggs bevakade cykelparkeringar. Att kunna parkera sin cykel utan att behöva oroa sig för att den blir stulen är något som borde kunna locka fler att cykla till tåget eller till bussen. Därför välkomnar vi fler initiativ till säkra och smidiga uppställningsplatser. </p><p>Fru talman! Vi sverigedemokrater och Moderaterna har en reservation gällande färgsättning av cykelbanor. Flera kommuner arbetar med färgsättning av cykelbanor, och detta är ett bra sätt att tydliggöra att det är en cykelbana som ska korsas. Men även här menar vi att det vore bra om detta likställs i hela landet, så att färgsättningen inte divergerar mellan olika kommuner. Det är inte en kostnadsfråga om en cykelbana målas gul eller grön. Det är inte heller regelverket kring detta som är omgärdat av höga kostnader. Därför anser vi att cykelbanornas färg bör likställas i landet för att det ska bli en standardisering och en tydlighet. </p><p>Fru talman! Slutligen vill jag ta upp fenomenet elsparkcyklar. Få av oss kunde nog se detta komma för tio år sedan. Att ha möjlighet att när som helst och var som helst i våra större städer hyra en elsparkcykel är förstås positivt, och det ökar mobiliteten; det är inte tu tal om det. Men det har också en baksida. Vi ser hur skadorna ökar i omfattning. Det är vanligt med huvudskador och frakturer. Elsparkcyklarna parkeras också väldigt ofta på olämpliga ställen, och i värsta fall kastas de ned i en kanal. Det behövs en kraftigare reglering av elsparkcyklarna då de försvårar framkomligheten för framför allt synskadade. Men de är också ett hinder vid renhållning och snöröjning. De är också ett förfulande inslag i stadsbilden när de står parkerade både här och där eller ligger slängda i en hög. Därför, fru talman, menar vi att regeringen skyndsamt behöver se över regelverket gällande elsparkcyklar. </p>",
    "intressent_id": "0183544538819",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-03-17 16:55:58"
  }
}