{
  "anforande": {
    "dok_hangar_id": "5088257",
    "dok_id": "H80983",
    "dok_titel": "Protokoll 2020/21:83 Onsdagen den 24 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "83",
    "dok_datum": "2021-02-24 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0e94bf96-a1ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "118",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag förstår att vi ska hälsa Camilla Hansén välkommen i kammaren som Miljöpartiets nya utrikespolitiska talesperson. Det är mycket glädjande. Välkommen!</p><p>Jag måste ändå ställa några frågor, trots att det är hennes första dag på jobbet. Med all respekt är Miljöpartiet ändå ett av två regeringspartier. </p><p>Jag undrar om Camilla Hansén som ny på jobbet kan bekräfta att det inte kan vara så roligt att vara ett miljöparti och i riksdagen ha fått argumentera emot andra partier som har sagt: Låt oss stoppa de ryska gasrören! Låt oss stoppa att Europa gör sig beroende av rysk fossilgas!</p><p></p><p>Det kan inte heller vara så roligt att man har varit ett parti som initialt har sagt nej till idén om att tillsätta en granskningskommission kring Gui Minhai, som är fängslad för att han publicerar böcker. Det kan inte vara så roligt. </p><p>Det som Camilla Hansén sa om vaccination var bra. Jag tror att det är en central del. Att bekämpa svält och möjliggöra vaccinationer är viktiga inslag i hanteringen av covid-19. Är det då inte lite besvärande att Sverige bidrar till den gemensamma fonden Covax med 200 miljoner kronor och vårt grannland Norge med 1 250 miljoner kronor? Visst skulle vi kunna ha högre ambitioner? Jag är för ett lägre bistånd än Miljöpartiet. Men jag är för högre ambitioner. </p><p>Det sista som jag vill ta upp är att Miljöpartiet precis som Vänsterpartiet har lånat ut sin partilogotyp till ett fredsmöte i Delsbo. Där hade Håkan Svenneling fel. Det är genomfört. Man har filmat det för att visa det i efterhand. Är det inte besvärande att Miljöpartiets symbol, när man är ett regeringsparti, används för att sprida det ryska narrativet i den svenska debatten?</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-05-05 14:58:55"
  }
}