{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Pausad BNP-indexering för drivmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c95d4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "David Lång (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Regeringen har i propositionen föreslagit att pausa bnp-indexeringen för drivmedel. Det är lovande att regeringen nu visar prov på viss insikt - under förutsättning att denna insikt är att bränsleskatterna är för höga.</p><p>Vi ifrågasätter inte att bränsle ska beskattas och att vägtrafiken ska bidra med intäkter till statskassan, inte minst för att infrastrukturen behöver finansieras. Sverigedemokraternas linje är dock att samtliga transportslag, inklusive bil och flyg, är viktiga för att samhället ska fungera.</p><p>Nu har överindexeringen av bränslebeskattningen sedan länge börjat nå sådana nivåer att det blir tydligt kännbart för människor som bor och verkar på platser som medför ett betydande transportavstånd. Att ensidigt beskatta vissa trafikslag slår onödigt hårt mot människor i alla samhällsskikt, inte minst på landsbygden. En politik för sänkt pris på bensin och diesel gynnar framför allt en stor andel svenskar utanför stadskärnorna, som är beroende av bilen i sin vardag. Buss och tåg är också viktiga transportmedel och ska inte på något sätt nedprioriteras, men Sverigedemokraterna förordar en transportvänlig politik för både stad och landsbygd.</p><p>Vi kan heller inte se att överindexeringen av bränslebeskattningen påtagligt har bidragit till de miljöpolitiska målsättningarna om minskade koldioxidutsläpp eftersom de som faktiskt behöver köra sin bil i vardagen måste göra det ändå. Dessutom är Sveriges trafikutsläpp i en global jämförelse närmast försumbara. Det innebär att överindexeringen i praktiken inte leder till att uppfylla de förväntade målsättningarna utan i stället enbart blir en överbeskattning av vanligt folk i gles- och landsbygd som arbetar och som driver företag. Det är hushåll och småföretagare som också är helt beroende av sina fordon för att få sin vardag att gå ihop.</p><p>Förvisso kan många transporter på sikt ställas om till exempelvis el och vätgasdrift. Denna övergång ska dock genomföras i harmoni med vad som är tekniskt, ekonomiskt och även miljömässigt rimligt. Att alltför snabbt driva fram en extremt stor efterfrågan på exempelvis batterier leder inte direkt till positiva miljöeffekter i de områden där råvarorna bryts. Framför allt ska inte svensk landsbygd offras till förmån för orealistiska koldioxidmål som inte ens om de nåddes skulle åstadkomma någon mätbar global effekt.</p><p>Därför står Sverigedemokraterna inte bakom det så kallade 2030-målet, som är orealistiskt och riskerar att stimulera till åtgärder som inte är optimala ur vare sig miljömässig eller ekonomisk synvinkel.</p><p>Utöver detta är det särskilt viktigt att bränsleskatterna för jord- och skogsbrukare sänks till EU:s miniminivåer. Vi jämför svenska villkor med danska och ser att jord- och skogsbrukare i Sverige behöver få konkurrenskraftiga villkor så att svenska jordbrukare inte blir utkonkurrerade av jordbrukare i grannländerna.</p><p>De svenska bränsleskatterna är redan väldigt höga, vilket beror bland annat just på överindexeringen. Vi behöver se till att bränsleskatterna har en rimlig nivå. Ett bra första steg är att stoppa överindexeringen av bränsleskatter permanent för att påbörja en successiv ändring av skattepolitiken på detta område. Boende i gles- och landsbygd, jord- och skogsbrukare, småföretagare och transporter för vårt näringsliv i allmänhet är uppenbara förlorare på regeringens politik.</p><p></p><p>Sverigedemokraternas ekonomiska politik för fram behovet av att avskaffa bnp-indexeringen av bränslen permanent och inte bara temporärt. Därför yrkar jag bifall till reservation 2 i betänkandet.</p>",
    "intressent_id": "0494054455310",
    "rel_dok_id": "H801SkU13",
    "replik": "N",
    "systemdatum": "2021-01-15 15:52:06"
  }
}