{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:418 om prioritetsordningen vid vaccination mot covid-19",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c2093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi ska väl återkomma till formalia. Har man ställt en interpellation och fått ett svar ska man gå till kammaren. Men jag tänker att om man har ställt en interpellation och förutsättningarna förändras dagen efter kanske man drar tillbaka den. Det var det som var min tanke. Samtidigt har jag stor respekt för att frågan absolut kan diskuteras i alla fall, och den här diskussionen visar väl att vi kanske inte står så långt ifrån varandra som sociala medier ibland ger sken av.</p><p></p><p>Det olyckliga var att man beskrev det som att det var hela grupper i egenskap av papperslösa som skulle gå före. Dagen efter förtydligade Folkhälsomyndigheten och skrev att i den tredje fasen prioriteras även grupper som av olika skäl kan ha svårigheter att följa rekommendationer om smittskyddande åtgärder. Det gäller även personer som lever i socialt utsatta situationer, till exempel hem- eller papperslösa.</p><p>Där har man nu tagit bort exemplen, eftersom det leder tanken fel. Vad man vill understryka är ju att det handlar om ålder, medicinskt tillstånd och socioekonomi. Det gäller alltså att fundera på inte bara om personen själv kan drabbas av svår sjukdom utan om personen ifråga också kan bidra till att smitta andra, för det är ju det man vill komma åt. Men jag tycker att det är väldigt bra om den här interpellationsdebatten, om något, kan tydliggöra att det i så fall är en individuell bedömning som görs.</p><p>Vi kan väl ändå passa på tillfället och säga att det är fantastiskt att vi står här och diskuterar vaccin och att vi i Sverige är i den lyckliga situationen att väldigt många <em>vill</em> bli vaccinerade. Det är inte fråga om att någon annan minsann får göra det före, utan man är faktiskt angelägen om att få sitt vaccin. Det gäller förstås båda ledamöternas mammor, det gäller min mamma och det gäller alla andra äldre som verkligen måste känna att det är de som ska gå först. Det är som vi har sagt från början: Allra först är det särskilda boenden, de som har hemtjänst och de som arbetar i de verksamheterna, och sedan är det ålder som styr.</p><p>Jag hoppas och tror därför att alla de medborgare som är över 65 eller 70 år ska känna att det närmar sig så att man kan bryta den isolering som man har fått leva i under väldigt lång tid. Jag tycker också att det är glädjande att vi alla ändå, med kanske lite olika uttryck, står bakom att vi har en vård efter behov. Det är klart att det är det som ska styra. Man ska inte känna att det finns någon tvekan där.</p><p>Även när det gäller vaccin som en del av hälso- och sjukvården ska vi göra vårt yttersta för att se till att smittspridningen minskar och att pandemin tar slut. Vi ska både skydda individen mot svår sjukdom och se till att skydda vårt samhälle mot vidare smittspridning.</p><p>Tack så mycket för interpellationen!</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810418",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:29"
  }
}