{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Internationell samverkan (forts. UU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "415e4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "131",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Inte heller jag kunde låta bli att ta replik på Håkan Svenneling när det gäller Vänsterpartiets signalpolitiska deklaration. Signalen verkar vara: Vi kritiserar Ryssland. Men vi kritiserar USA också. Och vi kritiserar USA lite mer, eftersom vi också passar på att ta en fajt med den transatlantiska länken med Atlantic Council, som vi inte vill ha någon närhet till. </p><p>Det är lite grann det budskap som finns här. Självklart står vi upp mot rasism och tycker att det är viktigt att USA tar på allvar att det ska ske förändringar, vilket den nye presidenten tydligt verkar signalera. </p><p></p><p>Att Sverige i detta läge skulle sälja in sig som en finansiär till Black lives matter-rörelsen i någon form i USA verkar som en väldigt bakvänd väg, om vi vill bygga relationer med USA och den nya administrationen och ta fajten tillsammans för demokrati i Venezuela, Kuba, Kina, Ryssland och i alltför många andra länder där det verkligen har gått bakåt. </p><p>Ambitionen är nu att komma med en stor demokratioffensiv från amerikansk sida från den nya administrationen. Det är någonting som vi skulle bejaka och söka samverkan om. </p><p>Detta är verkligen en politik som skulle kräva mycket större resurser till Svenska institutet för att bättra på den svenska bilden i andra länder, om vi skulle gå denna väg. </p><p>Fru talman! Jag tycker att detta verkligen är att gå bakåt och inte framåt. </p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-01-15 15:52:17"
  }
}