{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:739 om mackar på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "70d12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "21",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Svar på interpellationer</p><p>Fru talman! Helena Lindahl har frågat mig om jag och regeringen avser att medverka till att ge mindre bensinmackar anstånd, det vill säga skjuta fram tidsgränsen för när kraven på fuktisolerade rörledningar i mark ska vara genomförda samt om regeringen tänker vidta några ekonomiska åtgärder för att stödja bensinmackarna i att ställa om till de miljöåtgärder som krävs och hur detta i så fall skulle kunna se ut.</p><p>Myndigheten för samhällsskydd och beredskap, MSB, har enligt lagen om brandfarliga och explosiva varor ett bemyndigande att meddela föreskrifter när det gäller miljöregler för drivmedelsstationer. Det är följaktligen MSB som ansvarar för innehållet i föreskriften om cisterner och rörledningar för brandfarliga vätskor.</p><p>Enligt MSB:s föreskrift får befintliga varmförzinkade rörledningar i mark som inte är fuktisolerade användas som längst fram till den 1 juli 2022 utan korrossionsskydd. Kravet har funnits med i myndighetens föreskrift sedan 2014.</p><p></p><p>Jag är medveten om de utmaningar som mindre drivmedelsstationer på landsbygden har, och regeringen ger därför stöd till dem för att de ska kunna genomföra nödvändiga investeringar. Stödet består bland annat i nationella medel och stöd som går att söka inom landsbygdsprogrammet.</p><p>Det ska vara attraktivt att bo, verka och leva i hela Sverige, och en god tillgång till kommersiell service är en förutsättning för det. År 2020 satsade regeringen därför drygt 152 miljoner kronor på olika insatser för att öka tillgängligheten till drivmedel och dagligvaror på landsbygden.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810739",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:45"
  }
}