{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:635 om subventionerade anställningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c575c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "102",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Återigen: Tack, ministern, för svaret!</p><p>Mycket av det som ministern tar upp här kan jag skriva under på. Det som jag vänder mig emot kopplat till de arbetsmarknadsåtgärder som regeringar bakåt i tiden har valt att satsa på är just den typ av extremt dåliga åtgärder som kostar enormt mycket pengar och som ger väldigt lite resultat. Det är där jag tänker att man någon gång kanske behöver tänka till, för det är skattepengar vi har att göra med. Är det här väl investerade pengar, eller ska vi jobba på ett annat sätt?</p><p>Jag tänker mycket på folkhemmet och egentligen på hela arbetarrörelsen. Jag tänker mycket på \"gör din plikt, kräv din rätt\" och alla de här sakerna som någonstans byggde det samhällskontrakt som min morfar gärna pratade om i Göteborg och i Göteborgs hamn. Han pratade om hur viktigt det var att inte utnyttja staten och så vidare.</p><p>Det vi ser är tyvärr att mycket av denna mentalitet håller på att krackelera i Sverige i dag, och det gör mig orolig - genuint orolig. Jag hör hur företag pratar och hur folk pratar om att man inte längre har det här förtroendet för staten. Då är det fara å färde, menar jag.</p><p>Jag har även hört statsministern nämna den gamla parollen \"gör din plikt, kräv din rätt\". Jag skriver under på det, men då måste också politiken gå i linje med detta. Man måste ställa krav, man måste utmana och man måste förvänta sig av människor som har kommit hit eller som har bott här länge att de också ska leverera någonting tillbaka till staten innan de kan ta del av allt detta som vi har. Det är det här som gör mig lite orolig.</p><p>Ministern har redan svarat på frågan om vilka åtgärder det finns utöver subventionerade anställningar, som kostar så många miljarder. Jag tackar för debatten, och jag tycker att det här är en intressant fråga som kräver samtal.</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "H810635",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:48"
  }
}