{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Hyresrätt m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "93002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Det är lätt att ha sympati för inställningen att alla ska ha råd och möjlighet att bo. Jag är den förste att skriva under på att det borde vara så. Alla har rätt till tak över huvudet.</p><p>När man skiljer på rika, mindre rika och kanske ännu mindre bemedlade är det klart att de ekonomiska villkor som olika människor har ger olika förutsättningar att skaffa sig olika typer av bostad. Jag tror inte att det längre, ens i Vänsterpartiets samhälle, är någonting som vi någonsin kommer att utjämna och förändra.</p><p></p><p> Man kan kalla det för klyftor, och man kan också kalla det för skillnader i ekonomiska förutsättningar. De kommer aldrig att gå att överbrygga, såvida man inte inför ett totalt socialistiskt system. Det tror jag inte att ens Vänsterpartiet förespråkar längre.</p><p>Momodou Malcolm Jallow fångar det väl när han beskriver presumtionshyror som en kompromiss, för det är det.</p><p>Presumtionshyror handlar om att vi inser att det system som Momodou Malcolm Jallow förespråkar - förhandlade hyror enligt bruksvärdessystemet - inte fungerar för att få fram de bostäder som behövs. Då söker man ett mer marknadsanpassat system som ger fastighetsägarna möjlighet att få en lönsamhet som gör att de kan investera i ytterligare bostäder längre fram. Men när man inför ett sådant system är det någonting som Momodou Malcolm Jallow kritiserar och sedan kallar för en kompromiss.</p><p>Då kan man säga att det finns två ytterligheter: Antingen har vi den totalt reglerade bostadsmarknad som Momodou Malcolm Jallow förespråkar och som innebär att man också måste subventionera bostadsmarknaden med flera miljarder mer än de 3,2 som vi har kommit överens med regeringen om, eller så har vi ett system som innebär att vi renodlar möjligheterna att hitta en modell för hyressättning där man förhandlar direkt med den presumtiva hyresgästen som ett alternativ till att förhandla med Hyresgästföreningen.</p><p>I valet mellan de här båda alternativen föredrar jag det som både Ola Möller och jag har förespråkat här framför den nuvarande kompromissen med presumtionshyror. Men vi får se om de kommer att finnas kvar. Det vet vi inte, för det är fortfarande bara ett förslag som är på väg fram.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H801CU7",
    "replik": "Y",
    "systemdatum": "2021-04-27 19:29:09"
  }
}