{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:646 om svenska hamnars betydelse",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "472b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "43",
    "talare": "Jimmy Ståhl (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Man kan i alla fall inte förneka att infrastrukturministern är en skicklig debattör. Inte ett enda svar fick jag på vad den nationella samordnaren har gjort för att öka transporterna. Jag fick inte höra ett ljud om infrastrukturen till och från hamnarna, utan det handlade om Sverigedemokraternas satsningar på fossilfritt eller inte fossilfritt. Detta måste jag tolka som att ministern inte har någon plan för hamnarna.</p><p>Jag vet att ministern brinner lite lätt för sjöfarten, och jag ska ta upp det i nästa interpellationsdebatt och tänkte därför inte gå in så mycket på det nu.</p><p>När det gäller Kristinehamn hörde jag ingenting, men vi måste få igång infrastrukturen till hamnarna för att klara av verksamheten.</p><p>Jag satt och lyssnade på ett seminarium där jag trodde att jag kunde delta men fick ingen möjlighet att ställa en fråga, vilket kanske var unikt för mig. Företrädare för Göteborgs Hamns styrelse uttryckte att man bara skulle satsa på corehamnarna. Som ministern vet har vi kanske upp till 100 hamnar med industrihamnar och så, men vi brukar säga att vi har lite över 50 hamnar i Sverige.</p><p>Är det också ministerns tanke att bara satsa på de större hamnarna? Eller ska vi också göra det möjligt för de små att fungera?</p><p>Corehamnar har rätt att söka EU-medel. Har ministern funderat på om Regeringskansliet eller Infrastrukturdepartementet skulle kunna bistå hamnarna med kompetens för att söka dessa medel? Det är nämligen ingen helt enkel process.</p>",
    "intressent_id": "0170585430421",
    "rel_dok_id": "H810646",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:15"
  }
}