{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:428 om åtgärder mot långa handläggningstider för miljötillstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1cece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är en helt avgörande fråga att vi har både snabba, tillförlitliga och förutsägbara tillståndsprocesser. Tyvärr är det ju så att näringslivet slår larm om att vi inte har detta fullt ut i Sverige. Detta är en allvarlig hämsko för utvecklingen av näringslivet i Sverige, och företag drar sig också för att göra miljöinvesteringar i befintliga anläggningar eftersom det ofta kräver en helt ny tillståndsprocess. Där tycker jag och Moderaterna att regeringen borde titta på att kanske öppna upp större möjligheter för ändringstillstånd för att på det sättet kunna ha snabbare processer.</p><p>Det behövs, som riksdagen har gjort tydliga tillkännagivanden om, någon form av grönt snabbspår. Företag som ska göra investeringar som alla verkligen välkomnar och vill se måste kunna få en hantering som gör att man snabbt kan sätta spaden i backen eller göra den där förändringen i produktion och anläggningar som gör att man kanske kan producera mer men med mindre resurser och på ett mer hållbart och miljöeffektivt sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ministern nämnde ett oerhört spännande och viktigt projekt i Sverige, nämligen Hybritprojektet. En av de största riskerna med det projektet - inte med projektet i sig men att det skulle fallera - är just de långa handläggningstiderna. Involverade parter är oerhört bekymrade över att det ska ta för lång tid att få tillstånd för de investeringarna i kraftledningar och den infrastruktur som krävs för att man ska kunna få till all energi som behövs till stålverken. Den energin består i dag av kol men ska i framtiden förhoppningsvis komma i form av ren el och konverteras till vätgas.</p><p>Det här är ett konkret exempel på varför frågan är så viktig. Ska vi kunna ta det här stora klivet i omställning av vår basindustri är detta en strategiskt viktig fråga.</p><p>Men det är också, som sagt, en oerhört viktig fråga för mindre företag. I mitt förra inlägg lyfte jag fram Smögenlax. Det är ett företag som vi alla från höger till vänster har applåderat. En företrädare till minister Bolund, Karolina Skog, har varit och besökt dem. De inviterades av regeringen till FN:s havsmiljökonferens 2017, eftersom de är ett exempel på ett företag som med ny teknik och entreprenörskap levererar lösningar på de utmaningar som vi har.</p><p>Nu står vi dock inför det faktum att företaget i snart fem år har varit involverade i en tillståndsprocess. De påbörjade processen 2016 med samråd med länsstyrelsen och med allmänheten. De gick in med tillståndsansökningar till mark- och miljödomstolen 2017 och fick avslag i första instans, rätt mycket på grund av hur ramdirektivet för vatten tillämpas och implementeras i Sverige.</p><p>Detta är också ett exempel på att vi inte bara behöver snabba tillståndsprocesser; vi behöver också en vettig implementering av EU-lagstiftning. Här framstår det som uppenbart att Sverige har en överimplementering, där ramdirektivet för vatten utgör ett hinder som vi inte alls ser i andra länder.</p><p>Här är det ett företag som vill odla fisk med en tjugondel av den miljöbelastning som finns i konventionellt vattenbruk i öppna kassar, som i Norge. Ändå riskerar de att få nej utifrån en miljölagstiftning. Det är absurt, fru talman. Det här är ett exempel på ett företag som drabbas hårt. Om företaget inte får ja av mark- och miljödomstolen riskerar den viktiga satsningen att utebli. </p><p>Jag uppmanar verkligen ministern att komma vidare. Jag har en konkret fråga: Kommer det att bli en proposition av den utredning som ska presenteras i år under mandatperioden?</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H810428",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:47"
  }
}