{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:467 om stärkta pensionsavsättningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "835693c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "30",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Julia Kronlid! Jag ser fram emot fler debatter om pensionsfrågan. Det behövs.</p><p>Vi behöver ha en mer offentlig och mer transparent diskussion om hur pensionerna ska höjas. Det är viktigt att alla partier deltar i den debatten. Vi är oerhört tydliga med vad som är regeringens mål. Vi har inte väntat på processen med pensionsavgiftshöjningen.</p><p>Vi har varit med och drivit igenom en höjning av garantipensionen, en höjning av taket i bostadstillägget och nu införandet av ett pensionstillägg som innebär en höjning av pensionerna för de grupper som har slitit och kämpat i ett yrkesliv men som har låga pensioner. Pensionerna för den grupp som träffas som mest kommer att höjas med drygt 7 000 kronor om året. Det är bra. Det är välbehövliga höjningar av pensionerna. Men vår inriktning är att mer behöver göras.</p><p>Jag kan försäkra Julia Kronlid om att vi tar den här frågan på största allvar. Det handlar om legitimiteten för det svenska pensionssystemet. Det handlar om privatekonomin för våra pensionärer som har slitit, kämpat och byggt upp vårt samhälle.</p><p>När Pensionsgruppen har ett underlag som den vill gå vidare med finns ett beredningskrav. Det innebär att då remitteras de förslagen. Då kommer alla att få ta del av de underlag och analyser som vi får i den här frågan.</p><p>Det pågår just nu ett brett arbete på Socialdepartementet där den här frågan belyses. Den fråga som Sverigedemokraterna inte har gett svar på är hur det ska finansieras. Jag fick ett besked i dag om att man inte vill höja arbetsgivaravgiften. Men hittills har man inte kunnat ge en bild av hur finansieringen ska göras.</p><p>Vi vill ha gedigna underlag som också löser frågan om finansiering så att det blir verklighet, så att det verkligen blir en höjning av pensionerna. Jag kommer att fokusera på den frågan från regeringens sida. Det är en viktig del av regeringens agenda.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H810467",
    "replik": "N",
    "systemdatum": "2021-05-25 16:23:56"
  }
}