{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:653 och 656 om sälfrågor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "692b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "75",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först kan jag konstatera att jag tror att det finns en ganska stor samsyn mellan mig och John Widegren kring att det är väldigt viktigt att vi har en ordnad förvaltning av allt vårt vilt. Sedan kan vi säkert landa i lite olika åsikter om volym, möjligen, även om jag inte tror det, men framför allt om hur man lämpligast åstadkommer detta, åtminstone relaterat till på vilket sätt man förhåller sig - eller väljer att tro att man kan låta bli att förhålla sig - till de direktiv och annat som vi är bundna av inom EU.</p><p>Med detta sagt utgår jag givetvis, precis som John Widegren, från att Sverige vid varje tillfälle, oavsett regering, åker till Bryssel för att göra det som är bäst för Sverige. Det som är bäst för Sverige är dock inte alltid vad en enskild ledamot säger i denna kammare. Det handlar givetvis om ett samlat grepp kring både vad som är möjligt och vad som är lämpligt. Jag skulle vilja säga att denna fråga kokar ned lite grann till detta.</p><p>I detta sammanhang vill jag också vara tydlig med att det, när jag säger att vi i nuläget inte gör den bedömningen, inte är att tolka som att vi inte kommer att göra något. Det handlar om exakt det man säger: i nuläget icke lämpligt. Då får man titta på vad vi gör i stället.</p><p>Man kan givetvis välja att köra huvudet i väggen med något som man inte tror är en framkomlig väg, eller också väljer man att titta på att försöka utveckla de system vi har och jobba med dem. Ett sådant är hanteringskostnad. Det är inte tillfredsställande, men det är ett verktyg som står till buds.</p><p>Det är också viktigt att vi faktiskt har fått till en licensjakt på gråsäl. Det är första steget i att åstadkomma en ordnad förvaltning. Skyddsjakten, som annars är det uttryck vi har, är bra och kan användas väldigt långt. Men den reglerar inte bestånd på det sättet; man kan inte jobba med den på det strukturerade sättet.</p><p>Därför var det ett jätteviktigt beslut som den här regeringen fattade - regeringen som består av Socialdemokraterna och Miljöpartiet. Det indikeras i debatten att Miljöpartiet på något vis skulle vara emot att vi ska ha en ordnad förvaltning. Det är inte min bild.</p><p>Jag skulle också i detta sammanhang vilja vara väldigt tydlig med att jag håller med om bilden att det finns problematik av flera olika slag kopplat till denna fråga. Det handlar om att det saknas föda för sälen; det är ett sätt att se på det.</p><p>Det andra perspektivet är - och det har varit en starkt bidragande orsak till de regleringar vi har gjort - att sälen också är ett hot mot framför allt torskbeståndet i Östersjön och en del andra bestånd. En säl äter tre till åtta kilo fisk per dag. Man skulle kunna tycka att det inte är så mycket, men sett till den totala volymen och jämfört med hur mycket vi landar av vissa typer av fisk, exempelvis abborre, sik och torsk, motsvarar det ganska nära landningarna enligt kvot.</p><p>Detta är en fråga som behöver ses i det sammanhanget. Lägg därtill något som det inte har talats särskilt mycket om här, vid sidan av att sälen fördärvar redskap, nämligen det faktum att den också sprider parasiter. Ett sannolikt skäl till att flera fiskbestånd i Östersjön mår dåligt, är små och inte växer till sig är att de har sjukdomar och parasiter som de har fått från bland annat säl. Nu är de många. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag försäkrar att det inte saknas incitament att hitta alla möjliga vägar att hantera dessa frågor och värdera ytterligare åtgärder här och nu, men man måste också titta på vad som är smartast och lämpligast för att förändra positioner, exempelvis EU:s eller WTO:s, när möjligheten ges och det bedöms som lämpligt.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H8C120210427ip",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:22"
  }
}