{
  "anforande": {
    "dok_hangar_id": "5099588",
    "dok_id": "H809132",
    "dok_titel": "Protokoll 2020/21:132 Onsdagen den 2 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "132",
    "dok_datum": "2021-06-02 00:00:00",
    "avsnittsrubrik": "Nationell strategi för hållbar regional utveckling i hela landet 2021-2030",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "55838e95-3a1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "93",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Sverige har stora och växande regionala skillnader. Dessa skillnader har dessutom tilltagit som en konsekvens av den pågående pandemin. De ekonomiska konsekvenserna av pandemin är stora, och mest oroande är utvecklingen på arbetsmarknaden.</p><p>Vänsterpartiet vill bygga ett starkare samhälle som klarar av att ta hand om sina invånare oavsett om krisen är global och drabbar alla eller om den är personlig.</p><p>Det behövs en övergripande strategi för den regionala utvecklingspolitiken som bygger på långsiktighet, en utvecklad samverkan, ett större regionalt inflytande och ett tydligt ansvar för staten att se till att grundläggande samhällsservice finns i hela landet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nationell strategi för hållbar regional utveckling i hela landet 2021-2030</p><p>Tillgången till offentlig service är avgörande för att människor ska kunna leva och bo i olika delar av landet. Också statlig service måste finnas tillgänglig på landsbygden. Det finns därför behov av satsningar för att tillgängliggöra viktiga samhällsfunktioner i områden där det offentliga har monterats ned. Jag ser en tydlig trend att butiker stängs och jobb försvinner när marknadskrafterna får fritt spelrum.</p><p>De senaste årtiondena har det offentliga varit först med att lämna landsbygden och förorterna åt sitt öde. Jag vill se satsningar som berör samhällets alla delar.</p><p>I förslaget om nationell strategi för hållbar regional utveckling står det att regeringen har identifierat fem områden med stora samhällsförändringar som de mest centrala för att uppnå målet för den regionala utvecklingspolitiken. Det handlar om demografi, globalisering, miljö och klimat, socioekonomi och sammanhållning samt teknisk utveckling.</p><p>Det låter bra att man vill identifiera dessa som en del i pusslet för att hela landet ska leva. Tyvärr kan vi också se att regeringen driver fram politik som går emot de centrala områdena för en bra regional utveckling. Jag ser inget som jag kan ha något emot just i strategin, men jag oroas över att man inte har varit konsekvent på olika områden.</p><p>Staten måste ta ett övergripande ansvar för en rad åtgärder som säkrar att företag kan startas, växa och drivas vidare. Vi behöver en politik som ger en helhetslösning som gör att man kan lita på välfärdssamhället, att det funkar oavsett var man bor och att det ger förutsättningar för jobb, bostäder och god offentlig service.</p><p>Fru talman! Vänsterpartiet har under flera år lagt fram förslag som behöver genomföras för att främja den regionala utvecklingen. Det gäller exempelvis förslag kring energifrågan. Det är tydligt att några kommuner har fått stå för stora delar av energiproduktionen. Särskilt tydligt är det med vattenkraften. </p><p>Jag menar att de regioner och de kommuner som har den här typen av produktion ska kunna få behålla en del av dess värde. Att mer av naturresursernas värden stannar kvar där de utvinns är mycket värdefullt för dem som bor på dessa platser. Det handlar om att kompensera för vad vår gemensamma konsumtion ändå gör med de här kommunerna. Trots att vattenkraften genererar enorma summor kommer endast en mycket liten del av överskottet dessa kommuner till del. De här summorna skulle kunna användas för att driva fram den lokala samhällsutvecklingen och kompensera för den inskränkning som denna verksamhet ändå innebär av miljön.</p><p>Samma sak gäller vindkraften. Där finns närområdesersättning som ett krav från olika kommuner, men den är inte obligatorisk. Summan är förhandlingsbar, och många bolag som har gått med på att betala fullföljer inte detta.</p><p>I dag är det Sveriges lands- och glesbygd som håller uppe Sveriges vindkraft. Dessa delar av landet borde få en skälig ersättning för detta, speciellt med tanke på att vi anser att vi borde ha ännu mer vindkraft. Vi från Vänsterpartiet vill se en lagreglerad bygdepeng från vindkraften där pengarna går både till närområdet och till kommunen.</p><p>Något vi kommer att diskutera under den dagordningspunkt som kommer härefter är det nordiska samarbetet. Det har en stor betydelse för den regionala utvecklingen i stora delar av landet.</p><p>Vi har tyvärr sett att det nordiska samarbetet inte är så förankrat som vi trodde att det var, men jag tror det finns en stor potential i att utveckla det nordiska samarbetet över landsgränserna. Vi har mycket gemensamt med våra nordiska grannländer och skulle tjäna på att utveckla samarbetet inom ett flertal områden, till exempel infrastruktur, forskning, kapitalförsörjning, arbetsmarknad och service - i synnerhet i gränsregionerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nationell strategi för hållbar regional utveckling i hela landet 2021-2030</p><p>Vårt förslag inom det nordiska samarbetet är bland annat att utveckla en regionalpolitisk samverkan mellan de nordiska länderna. Vi föreslår bland annat att man ska underlätta och öka tryggheten för arbetstagare som bor i andra nordiska länder men jobbar här och vice versa.</p><p>I dag saknas till exempel information om de personer som rör sig över gränserna, och här behöver vi få in mer information för att kunna vidareutveckla det nordiska samarbetet.</p><p>Regional utveckling innefattar så mycket. Det kan vara var närmaste sjukhus och apotek ligger och om det finns boende och jobb. För barn och unga är det givetvis viktigt med skola och kultur- och fritidsaktiviteter. Men strategin tar förstås inte upp detta på detaljnivå.</p><p>Jag tror att dessa frågor inte hanteras på bästa sätt. I dag spelar det tyvärr roll var man bor, vilket inte främjar Sveriges utveckling. Det ska inte spela någon roll om man bor på landsbygden eller i en förort.</p><p>Jag yrkar bifall till Vänsterpartiets motivreservation 4.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H801NU24",
    "replik": "N",
    "systemdatum": "2021-09-24 15:24:03"
  }
}