{
  "anforande": {
    "dok_hangar_id": "5090137",
    "dok_id": "H80991",
    "dok_titel": "Protokoll 2020/21:91 Onsdagen den 10 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "91",
    "dok_datum": "2021-03-10 00:00:00",
    "avsnittsrubrik": "Djurskydd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0ca5103c-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "33",
    "talare": "Malin Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag.</p><p>Djurskydd, som vi debatterar här i dag, är ett ämne som berör. Vi är många som känner ett stort engagemang i dessa frågor - det märks på debatten men också på antalet motioner. </p><p>Djur får oss att må bra. Det kan nog de flesta av oss som har eller har haft djur intyga, och det styrks av forskningen. Som tidigare socialnämndsordförande har jag också haft förmånen att följa och se hur den lilla vårdhunden Roffe och andra djur kan bidra till både magisk glädje och framför allt välbefinnande hos de människor som behöver det allra mest. </p><p>I dessa coronatider, när ensamheten är stor, behöver vi våra sällskapsdjur mer än någonsin. Men med ett djur följer ett stort ansvar som djurägare. När man köper ett djur gäller det att tänka på att man ska kunna ta hand om djuret hela dess livslängd. </p><p>Efter månader med färre sociala kontakter passar många nu på att köpa sällskapsdjur. Efterfrågan på framför allt hundar har ökat, vilket också har lett till att oseriösa hunduppfödare och smugglare sett möjligheter till att tjäna pengar.</p><p>Vi kan aldrig acceptera att djur behandlas illa och lider. För att få bukt med detta problem krävs en bredd av åtgärder från olika aktörer och framför allt att jag som köpare tar mitt ansvar, söker den information som behövs och kontrollerar uppfödaren. </p><p>Fru talman! De senaste månaderna har flera inslag i medierna uppmärksammat brister i djurskyddet på gårdar och stora brister på slakterier. Vi i Sverige har världens bästa djurskyddslag, men lagen måste följas. Kontrollerna måste vara effektiva och påföljderna om man inte följer lagen kännbara. Annars drabbar det djuren men också alla seriösa djurhållare. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Djurskydd</p><p>Det starka djurskydd som vi har i Sverige gör djuren friskare. I stället för att, som i en del andra länder, proppas fulla med antibiotika hålls djuren i det svenska lantbruket friska genom god djurhållning och förebyggande åtgärder. </p><p>Antibiotika är ett fantastiskt läkemedel, som det är viktigt att använda på ett klokt sätt. Men i många länder används det på tok för mycket antibiotika till djuren. Det gör att allt fler bakterier kan stå emot antibiotika och att vi i framtiden riskerar att bli sjuka eller dö av vanliga infektioner.</p><p>Precis som klimatet och miljöförstöringen känner inte antibiotikaresistensen några landsgränser. Sverige prioriterar frågan högt, och i januariavtalet har vi kommit överens om att Sverige ska arbeta internationellt för minskad antibiotikaanvändning i djurhållningen globalt. </p><p>Men vi nöjer oss inte där. Regeringen beslutade år 2020 om en uppdaterad svensk strategi för arbetet mot antibiotikaresistens, och i forskningspropositionen föreslår vi en viktig förstärkning till forskningsprogrammet för detta. Det krävs en helhetssyn i det arbetet. I december presenterade också landsbygdsministern tillsammans med socialministern ett gemensamt uppdrag till myndigheterna för mer samverkan i arbetet mot antibiotikaresistens. </p><p>Fru talman! Tyvärr är det inte bara antibiotikaresistens och corona som sprider sig. Vi har flera andra allvarliga smittor bland våra djur, bland annat en mycket smittsam fågelinfluensa och kvarka bland hästar. I förra veckan blev det ett stort utbrott av EHV-1, även kallat abortviruset, bland hästar på den internationella hopptouren i Spanien.</p><p>Från och med den 21 april i år kommer nya krav på registrering av hästar i EU, detta för att minska förekomsten av förödande djursjukdomar och minimera effekterna av sådana här sjukdomsutbrott. Jordbruksverket arbetar just nu med att ta fram de svenska föreskrifter som ska komplettera den nya djurhälsolagen, AHL.</p><p>Jag vill också lyfta fram vikten av djursjukvård när och där det behövs. Vi har varit i ett läge där privata aktörer inte längre kunnat tillgodose de behov som finns i vissa områden. Därför fortsätter den satsning som regeringen påbörjade förra året med att säkerställa att tillgången på veterinärer även fortsättningsvis är god. Satsningen på distriktsveterinärerna innebär inte bara stärkta förutsättningar för att ge djur den vård de behöver, vilket är jätteviktigt, utan också bättre förutsättningar för människor att bo och verka i hela vårt land.</p><p>Fru talman! I oktober nåddes vi av nyheten att coronasmittan hade spridits på några av landets minkfarmer. Regeringen tog detta på största allvar. Redan innan smittan upptäcktes här i Sverige hade regeringen inlett en nära dialog med berörda myndigheter, som i sin tur har haft en tät dialog med minknäringen. Landets minkfarmer stängdes ned, och myndigheterna fattade också beslut om att förbjuda årets avel.</p><p>Efter utbrottet av covidsmitta i svenska minkbesättningar gav regeringen Jordbruksverket och Statens veterinärmedicinska anstalt i uppdrag att undersöka risken för nya zoonotiska smittor och behov av ytterligare insatser. Förebyggande arbete kan minska risken för utbrott av nya zoonoser, och det är viktigt att vi nu lär av de erfarenheter vi erhållit under pandemin. Det är viktigt att vi hela tiden utvärderar djurhållningen och att forskning och beprövad erfarenhet ligger till grund för de politiska besluten. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Djurskydd</p><p>Vi socialdemokrater vill också att behovet av djurförsök ska fasas ut så att vi kan ersätta djurförsök med djurfria metoder. Då behövs forskning och samarbete. Sverige är ett föregångsland när det gäller alternativa metoder till djurförsök, och det ska vi fortsätta vara. Därför finns det ett helt nytt kapitel om detta i den forskningspolitiska propositionen, och regeringen fortsätter satsa på Sveriges 3R-center vid Jordbruksverket.</p><p>Fru talman! Att värna djurskyddet är en prioriterad fråga för regeringen. Förutom forskningspropositionen som jag nämnt har vi en proposition om brott mot djur och en om märkning och registrering av katter. De kommer under det här året, och utredningen om ny djurhälsolagstiftning har precis varit ute på remiss. Det händer alltså väldigt mycket på djurskyddsområdet just nu.</p><p>Djurskydd handlar till största del om att förebygga, och att behandla djuren väl är ett etiskt ansvar som vi har. Vi socialdemokrater fortsätter agera kraftfullt i EU för att högre krav ska ställas på djurvälfärd och antibiotikaanvändning, och vi driver på för att Sverige ska fortsätta vara världsledande på djurskydd.</p>",
    "intressent_id": "0203877548421",
    "rel_dok_id": "H801MJU10",
    "replik": "N",
    "systemdatum": "2021-05-25 16:20:08"
  }
}