{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Hyresrätt m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9e002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "30",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Tack, Mats Berglund, för svaret!</p><p>Alla förstår att det är en överenskommelse. Alla förstår också att man är tvungen att följa överenskommelsen. Men min fråga handlade egentligen inte om det utan om en annan sak. Tror Mats Berglund och Miljöpartiet verkligen, oavsett överenskommelsen, att just denna reform kommer att hjälpa de hemlösa, människor som inte har någonstans att ta vägen, barnfamiljer, pensionärer och låginkomsttagare som i dag inte har råd att betala nuvarande hyror? Kommer förslaget att lösa detta problem? Om det inte gör det vill jag höra Miljöpartiet säga: Vi tror inte att det här kommer att lösa problemet, och det är inte vår politik. Vi tycker inte att det är bra.</p><p>Det vore åtminstone ärligt. Man kan säga att man gör detta för att andra partier kräver det men att man själv inte tror att det löser problemet.</p><p>Jag har problem med att man säger att det här inte är den egna politiken men ändå försvarar det hela. För mig är det djupt problematiskt. Jag köper det om man säger: Det här är inte vår politik. Vi tror inte att det kommer att lösa problemet. Vi tycker att den strukturella hemlösheten är ett stort problem, och det här förslaget kommer bara att försämra det hela. Gjorde ni det vore vi på samma linje.</p><p>Är det viktigt för Miljöpartiet att vi bygger fler hyresrätter som människor har råd med och som hjälper alla som är strukturellt hemlösa, som hjälper alla pensionärer så att de har någonstans att bo och som tar bort den trångboddhet som vi i dag ser i Sverige? Kommer den här reformen för marknadshyror att stoppa eller lösa problematiken?</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "H801CU7",
    "replik": "Y",
    "systemdatum": "2021-04-27 19:29:09"
  }
}