{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:661 om EU-kommissionens agerande i energipolitiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2e2b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>Det är känt för statsrådet och kammaren att den svenska ståndpunkten i de här frågorna beslutades för åtminstone ett år sedan. Men vi vet att det har beslutats flera gånger. Det är väldigt tydligt vad kammaren tycker, eftersom det har fattats beslut om det flera gångar. Den svenska ståndpunkten är att alla fossilfria energislag, inklusive kärnkraft och förnybar energi, ska användas effektivt i Europas klimatomställning.</p><p>Fru talman! Det är också kärnan i det brev som har skickats in. Enligt statsrådet har Sverige inte fått frågan om att stå med. Det kan tyckas lite märkligt. Det är ett antal länder som har liknande ståndpunkter i en för alla av dessa länder och också för Sverige oerhört viktig fråga. Om man känner till att det finns ett land till, i det här fallet Sverige, som har en position som helt enkelt korrelerar med kärnan i brevet, är det lite märkligt att man inte skulle ställa frågan.</p><p>Visserligen har vi ganska ofta meningsskiljaktigheter med länder som Ungern i andra frågor. I den här frågan skulle man kunna tänka sig att till exempel Frankrike, som är ett land som ofta står nära Sverige i andra frågor, skulle kunna sträcka ut en hand.</p><p>Fru talman! Detta gör att man som ledamot undrar lite över med vilken frenesi och vilket engagemang som regeringen, som inte från början har stått bakom ståndpunkten men som sedan har fått den given av riksdagen, har fört fram detta i sina kontakter med våra europeiska vänner.</p><p>Fru talman! Jag måste ändå fråga och be statsrådet att svara på en kanske spekulativ fråga, när vi ändå har möjligheten att ställa frågor här. Varför tror statsrådet att vi inte har fått frågan om att stå med på brevet?</p><p>Det verkar lite märkligt om det är så att vi har fört fram våra ståndpunkter, som Sveriges riksdag så tydligt har beslutat om i de här sammanhangen, men sedan inte fått frågan om att stå med på brevet. Man vill väl ha så många vänner som möjligt som skriver under ett sådant brev för att så stort genomslag som det bara går?</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H810661",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:12"
  }
}