{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:568 om hyrköp och ombildning till ägarlägenheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "67b12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Cecilie Tenfjord Toftby (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ja, statsrådet Morgan Johansson pratar gärna om vad regeringen har gjort. Men han slingrar sig rejält när det gäller det ansvar som regeringen faktiskt har att rätta sig efter riksdagens tillkännagivanden. Det tyder på bristande respekt för riksdagen, fru talman, och jag finner det mycket ovärdigt.</p><p>Det finns inget intresse för att omvandla hyresrätter till ägarlägenheter, försvarar statsrådet Johansson sig med och hänvisar till ett samtal med några delar av branschen. Det finns heller inget intresse för hyrköp, fortsätter statsrådet. Han lyfter i stället fram farhågor som kom fram på vad som verkar vara det enda möte regeringen bemödat sig att genomföra med anledning av tillkännagivandet.</p><p>När man utgår från det som finns och inte vet vad ett visst förslag kommer att innehålla, då är det inte mer än naturligt att man lyfter fram farhågor. Det ligger på regeringens bord att ta fram ett förslag som hanterar de utmaningar som branschen säger sig se och lyfta fram de fördelar som möjligheten att omvandla hyresrätter till ägarlägenheter faktiskt ger, fördelar som bland andra min kollega Lars Beckman lyfter fram.</p><p>Om statsrådet saknar svar på varför en ombildning av hyresrätter till ägarlägenheter är positivt eller varför hyrköp är en möjlighet för människor att ta sig in på marknaden för ägda bostäder kan han ta del av följande skrivning i Moderaternas bostadspolitiska motion:</p><p>\"Ombildning från hyresrätt till bostadsrätt eller ägarlägenhet innebär en möjlighet för de boende att få större inflytande över sina bostäder. Det innebär också att det är möjligt att relativt snabbt få fler ägda bostäder i områden som idag domineras av hyresrätter och där marknadsförutsättningarna för nyproduktion av bostadsrätter eller ägarlägenheter är små. Att möjliggöra större inslag av ägt boende i områden dominerade av hyresrätter innebär också att personer som bor där idag inte behöver flytta från området för att kunna inleda sin boendekarriär, vilket främjar samhällets sociala sammansättning.\"</p><p>Hyrköp, fru talman, är ett samlingsbegrepp för olika modeller som går ut på att ett hushåll initialt hyr en bostad i syfte att på sikt äga den. Hyrköp är en mycket utbredd och vanligt förekommande affärsuppgörelse när det gäller köp eller hyra av lösöre, men det är fortfarande mycket ovanligt när det gäller uthyrning och försäljning av bostäder.</p><p>Fru talman! Det arbete som statsrådet Morgan Johansson och regeringen lagt ned på att ta fram ett förslag efter riksdagens tillkännagivande är minimalt, nästan obefintligt.</p><p>Statsrådet Morgan Johansson lyfter själv fram den årliga skrivelsen 75, som visar hur regeringen hanterar riksdagens tillkännagivanden; den kom nu i veckan. Där kunde vi läsa att vi tidigast våren 2022 kan vänta oss ett förslag om omvandling av hyresrätter till ägarlägenheter och en utredning om hyrköp. Det är alltså som tidigast sex år efter att beslutet fattades av riksdagen här i denna sal.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag undrar därför, fru talman: Anser statsrådet Morgan Johansson att sex år, ett möte och en analys gjord av Regeringskansliet är en rimlig hantering av riksdagens tillkännagivanden?</p>",
    "intressent_id": "010343930918",
    "rel_dok_id": "H810568",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:29"
  }
}