{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Samhällsekonomi och finansförvaltning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4a4d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "228",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Gång på gång har vi fått ta del av nyheter om penningtvätt. Via medier har vi fått se och höra hur de svenska storbankerna används för omfattande penningtvätt. Så sent som i går rapporterade Dagens industri att den amerikanska federala polisen, FBI, utreder misstankarna om penningtvätt och bedrägeri i Swedbank och SEB. Fler svenska banker har också pekats ut i olika rapporter. Banker ska ha kännedom om sina kunder men verkar inte ha det, trots att det är deras ansvar enligt lag.</p><p>Från Vänsterpartiet har vi kritiserat att regeringen har varit mycket saktfärdig och inte tagit tag i arbetet mot penningtvätt på det sätt som skulle behövts. Vi har därför lagt fram flera egna förslag för att visa på vad som kunde och borde göras. Det har bland annat handlat om stärkta böter, åtgärder för att minska personalomsättningen på Finansinspektionen, högre avgifter för tillsynen och en specialmyndighet för arbetet mot penningtvätt liknande den i Holland där resurser från olika brottsbekämpande myndigheter samlas. Vi föreslog också mer ekonomiska resurser.</p><p>Vi tog också kontakt med Kristdemokraterna, som hade många liknande förslag för att åtgärda problemen med penningtvätt. Vi enades om ett förslag till utskottsinitiativ. Detta ledde så småningom till att hela utskottet ställde sig bakom det och att en statlig utredning tillsattes, vilket var mycket välkommet.</p><p>Den utredningen ska vara klar i maj nästa år. Men sedan initiativet kom och utredningen tillsattes har vi fått se nya avslöjanden, och vi vet att Finansinspektionens arbete behöver stärkas. I budgeten för 2020 föreslog vi därför 20 miljoner till myndigheten så att den skulle kunna stärka sitt arbete. Nu tillför regeringen hälften av det, och det är ju en bit på vägen men inte tillräckligt. Vänsterpartiet menar att ytterligare 10 miljoner behövs, och vi föreslår därför det i vår budgetmotion. Vi måste ta krafttag mot penningtvätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsekonomi och finansförvaltning</p><p>Vi står bakom detta förslag och vår budget som helhet, men eftersom vår rambudget fallit avstår vi från ställningstagande. Jag hänvisar till vårt yttrande.</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "H801FiU2",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:13"
  }
}