{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:587 och 588 om bonus-malus-systemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3c18b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "31",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! När det gäller straffskatten på bilismen finns det, som vi har beskrivit, två vinnare. Det är utländska hantverkare, som väller in i södra Sverige och får en konkurrensfördel. Och det är norska bilköpare, som får bilar subventionerade av svenska skattebetalare.</p><p></p><p>Fru talman! Jag vill haka på det som Boriana Åberg tar upp: konsekvenserna av straffbeskattningen på Sveriges funktionsnedsatta som är i behov av bil. Tyvärr måste man sätta in straffbeskattningen på funktionsnedsatta i sitt sammanhang. För den som är intresserad av att veta vad regeringens politik betyder i praktiken rekommenderar jag att man går in på rbu.se, Riksförbundet för Rörelsehindrade Barn och Ungdomar. De har gjort en förskräcklig 16-punktslista. Jag lägger nu till den 17:e punkten med bonus-malus. På hemsidan räknar de upp 16 punkter över hur den här regeringen konsekvent har skurit ned och försämrat för dem som behöver samhällets stöd mest.</p><p>RBU skriver på sin hemsida:</p><p>personlig assistans har kollapsat sedan 2015</p><p>beviljanden av aktivitetsersättning har kollapsat</p><p>allt fler förlorar sin kontaktperson</p><p>kommuner avslår ansökningar medvetet för att driva frågor till förvaltningsrätten</p><p>resurser till skolor för att ge stödinsatser minskar</p><p>hjälpmedel: neddragning av sortiment och införande av avgifter</p><p>bilstöd svårare att få</p><p>nödstoppet för omprövningar av personlig assistans fungerar inte som det var tänkt</p><p>betydligt svårare att få parkeringstillstånd</p><p>LSS-boenden, egen lägenhet med assistans är en insats som sällan beviljas</p><p>besparingar för ledsagarservice</p><p>korttidsboende beviljas i mindre grad</p><p>resursskolor läggs ned, väldigt få nya startar</p><p>omvårdnadsbidraget har försämrats</p><p>färdtjänsten har försämrats</p><p>bidragen till bostadsanpassning har kollapsat.</p><p>Jag får mejl från hela Sverige från desperata äldre människor som har jobbat hela sitt liv och betalat skatt i hela sitt liv och som nu ska få en permobil utskriven. Men det kan de inte få, eftersom de inte får något mobilt rullstolsgarage.</p><p>Fru talman! Dessutom har den socialdemokratiska finansministern infört en straffbeskattning på de familjer som behöver få in två rullstolar i en minibuss. Jag förstår att de allra flesta inte känner till hur systemet fungerar. Man kan alltså få 40 000 kronor i anskaffningsbidrag. Men för den minibussen får man betala en straffskatt på 120 000 kronor. Man kan alltså få 40 000 i anskaffningsbidrag, men man ska betala 120 000 kronor.</p><p>Fru talman! Jag tror att de allra flesta förstår att det är helt orimligt. När jag för någon månad sedan debatterade frågan med finansministern sa hon att det kanske finns bättre sätt att stödja funktionsnedsatta på, att det kanske är det regelverket som måste ändras. Nu har det gått lång tid sedan förra debatten om straffskatten på funktionsnedsatta och deras mobilitet. Det är nog många som undrar vilka åtgärder finansministern har vidtagit.</p><p></p><p>Vilka förbättringar finns för Sveriges funktionsnedsatta i den vårändringsbudget som nyligen presenterades? Eller är finansministern nöjd med de 16 punkterna på RBU:s skamlista? Det är en skamlista.</p><p>Samma regering pratar om att införa en familjevecka, vilket skulle kosta 30 miljarder, för familjer med friska barn. Det är inte anständigt.</p><p>Det svar som finansministern och en annan minister i regeringen har gett är att man kan köpa en mindre bil. Det är fullkomligt verklighetsfrånvänt. Man får inte in två permobiler i en Golf. Man är tvungen att ha en minibuss.</p><p>Jag vill ställa samma fråga som min kollega Boriana Åberg. Vad är svaret till de familjer som behöver de här bilarna?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H8C120210420ip",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:45"
  }
}