{
  "anforande": {
    "dok_hangar_id": "5090137",
    "dok_id": "H80991",
    "dok_titel": "Protokoll 2020/21:91 Onsdagen den 10 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "91",
    "dok_datum": "2021-03-10 00:00:00",
    "avsnittsrubrik": "Det civila samhället, inklusive trossamfund",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "01a5103c-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Per Lodenius (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Det civila samhället, inklusive trossamfund</p><p>Fru talman! Jag vill inleda med att yrka bifall till Centerpartiets reservation 6. Jag vill också passa på att uppmärksamma vårt särskilda yttrande gällande motioner som bereds förenklat. </p><p>Fru talman! Att ha ett fungerande civilsamhälle och att ha möjligheten att engagera sig i ett levande civilsamhälle är viktigt såväl för enskilda som kan få bidra till något ändamål man brinner för som för dem som tar del av verksamheten som anordnas. Engagemang i föreningsliv och civilsamhällets organisationer bidrar till gemenskap och föreningsvana, vilket är väldigt betydelsefullt också för vårt samhälle i stort. </p><p>Coronapandemin har självklart påverkat civilsamhället och dess organisationer. Det behöver därför göras en uppföljning och översyn av de effekter pandemin har haft och vilka åtgärder som nu krävs för att säkra ett starkt civilsamhälle även framöver och efter coronapandemin. När vi åter öppnar upp samhället kommer vi att behöva alla goda krafter, och där kommer våra civilsamhällesaktörer att vara otroligt viktiga. Men självklart spelar dessa aktörer redan i dag, under pandemin, en viktig roll. </p><p>Det är vidare viktigt att varje människa får möjlighet att vara med och bidra efter sin förmåga. Det stärker såväl individen som civilsamhället och samhället i stort. Men då måste förutsättningarna för att kunna vara delaktig i samhällslivet också vara bra och tydliga. Därför måste stöd till civilsamhället fördelas för att fler ska kunna delta, och det måste fördelas jämställt. </p><p>Fru talman! Civilsamhället är ofta snabbt på plats när det uppstår behov av organiserat samarbete mellan människor. Det har inte minst blivit tydligt nu under coronakrisen, där det finns flera exempel som visat det, såsom insatser för att hjälpa personer i riskgrupper att handla. I Centerpartiet ser vi dock att civilsamhället behöver bättre förutsättningar för sin verksamhet och sitt samhällsengagemang. </p><p>Det behöver bland annat utredas hur avdragsrätten för gåvor till ideella organisationer skulle kunna breddas. Det är något som i dessa kristider är än mer angeläget för att möjligheterna för civilsamhället att klara sig igenom pandemin ska bli större och för att civilsamhället därmed ska kunna vara starkt även framöver. </p><p>När en idéburen organisation vill samarbeta med det offentliga för att göra samhällsinsatser uppstår ofta svårigheter som beror på att det inte finns tydliga modeller, likt modeller vid upphandling, att använda vid ett sådant samarbete. Därför vill vi i Centerpartiet utveckla modeller för ett partnerskap mellan idéburna organisationer och det offentliga. </p><p>Det finns fler exempel som jag skulle kunna räkna upp. Allt detta sammantaget leder oss i Centerpartiet fram till att det är dags för en föreningsrättsutredning. Det skulle vara en utredning med syfte att tydliggöra och stärka civilsamhällets särart och skapa rimliga regelverk för verksamheterna. </p><p>Fru talman! Civilsamhällets och föreningslivets arbete spelar en mycket viktig roll för en positiv samhällsutveckling i stort. Det gäller inte minst på landsbygden och i mindre orter där civilsamhället genom föreningar och samfund tar ett stort ansvar för bygdens utveckling. De mötesplatser som civilsamhällets organisationer skapar är viktiga i ett mycket bredare och samtidigt djupare perspektiv än bara det specifika uppdrag man tagit på sig. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Det civila samhället, inklusive trossamfund</p><p>Att mötas och tillsammans organisera och engagera sig gynnar både individen och i förlängningen också samhället i stort. Om än fler får upp ögonen och intresset för att engagera sig i föreningslivet kan vi fortsätta att utveckla vårt samhälle i en positiv riktning och motverka segregation för att i stället bygga broar. </p><p>Vi i Centerpartiet vet att politiken kan stödja civilsamhället genom att involvera det i fler processer, vara med och finansiera dess infrastruktur och beskatta det så lite som möjligt. För, fru talman, de som ideellt ställer upp och bidrar till samhället med sitt engagemang måste också ha goda förutsättningar för det. </p>",
    "intressent_id": "0363721826713",
    "rel_dok_id": "H801KrU5",
    "replik": "N",
    "systemdatum": "2021-05-25 16:20:06"
  }
}