{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:111 om stöd till företagare med enskild firma",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e5cf70b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ödmjukhet är lätt att kräva av andra, men som det står i Bibeln får man alltid titta på och ha en insikt om sina egna. Jag försöker verkligen ha en ödmjukhet inför att vi är i en svår situation. På samma sätt tror jag att man får ha en ödmjukhet inför att trots att vi är ett rikt land med stora resurser är dessa ändå begränsade. Vi får göra det bästa med de resurser vi har för att mildra effekterna på jobb och företagande i vårt land. Det försöker vi göra.</p><p>Jag sa tidigare att vi har sett att enskilda näringsidkare inte har kunnat söka vissa stöd och åtgärder, trots att dessa nominellt är möjliga att ta del av, därför att de ibland inte har fasta kostnader och ibland inte har några kunder. Då hjälper det inte, och det är därför vi har både skruvat och tagit fram nya stöd.</p><p>Fru talman! Det är klart att vi alltid ska ha politisk debatt. Det är en viktig del av den demokratiska modell vi har, och jag har full respekt för det. Likväl är vi i ett svårt läge. Det är klart att jag, om jag nu ville ha den typen av polemik, skulle kunna säga till Elisabeth Svantesson att hon i april sa att vi skulle pumpa ut 100 miljarder kronor per månad av skattebetalarnas pengar. I september kritiserade hon i stället regeringen för att vi föreslog att vi skulle ha ett budgetutrymme på 100 miljarder för ett helt år - det var alldeles för frivolt och slösaktigt. Nu står vi här i november, och då heter det att det är för lite och för sent.</p><p>Jag har full förståelse för att det är en viktig del av oppositionens roll att säga att regeringen gör alldeles för lite, alldeles för sent, och att oavsett vad regeringen föreslår borde det ha gjorts något annat. Jag förstår detta - under normala omständigheter, men nu är det inte det.</p><p>Jag kan för regeringens del säga att vi kommer att fortsätta att jobba, i tät dialog med företag, med fackföreningar och också med oppositionen för att försöka ta fram insatser för att mildra effekterna av ett elände som vi ännu är långt ifrån att ta oss ur.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810111",
    "replik": "N",
    "systemdatum": "2020-12-08 13:34:53"
  }
}