{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:166 om bonus-malus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a0947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "88",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag kan säga till finansministern att det händer rätt ofta att jag inte är nöjd med svaret jag får från ministern, och det kan ju ligga i sakens natur eftersom Moderaterna inte sitter i regeringsställning längre utan det i stället är socialdemokrater och miljöpartister som gör det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men för den sakens skull tyckte jag inte att min fråga, vilket talmannen instämde i, låg alldeles för långt från ämnet. Vi talar om bonus-malus, och jag tycker att det inte vore orimligt att finansministern har en uppfattning om den straffskatt som man har lagt på hårt arbetande människor som inte har råd att köpa dyra elbilar.</p><p>Jag undrar om det är ett problem i finansministerns ögon att de här pengarna faktiskt inte bara omfördelas från dem som tjänar lite till dem som tjänar mycket och från dem som bor i Norrland och på landsbygden in till dem som bor i städerna. Till mycket stor del hamnar de här pengarna i Norge. Det tycker jag att en finansminister kan ha en uppfattning om.</p><p>Jag kan bara upplysningsvis säga att jag har varit med i många debatter där ministrarna inte alls svarat på frågor, så det är också ett sätt att hantera saken. Men jag hade tyckt, och säkert också de som lyssnar, att det vore intressant att höra vilken uppfattning ministern har om bonus-malus. Det är alltså den mycket höga fordonsskatten på helt vanliga bilar som omfördelar från den som tjänar lite till den som tjänar mycket. Den omfördelar från dem som bor i Norrland, på landsbygden och utanför städerna in till dem som bor i städerna och redan har råd att köpa de här bilarna. Men en mycket stor del av de här pengarna hamnar också i vårt grannland Norge som någon form av missriktat klimatbistånd till ett land som faktiskt har bättre ekonomiska möjligheter än vi.</p><p>Det hade varit intressant, fru talman, om finansministern kunde berätta om hon har någon uppfattning om att detta är rimligt eller inte och hur mycket av detta som hon är beredd att acceptera.</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H810166",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:38"
  }
}