{
  "anforande": {
    "dok_hangar_id": "5076079",
    "dok_id": "H80943",
    "dok_titel": "Protokoll 2020/21:43 Fredagen den 27 november",
    "dok_rm": "2020/21",
    "dok_nummer": "43",
    "dok_datum": "2020-11-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:145 om överbeläggning i kriminalvården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e8cc5d5c-3f41-eb11-9147-901b0eac4c70",
    "anforande_nummer": "29",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Henrik Vinge har frågat mig om jag och regeringen planerar en ytterligare utbyggnad av Kriminalvården utöver vad som nu aviserats. Vidare frågar Henrik Vinge om regeringen är redo att skjuta till ytterligare medel om klientprognosen revideras uppåt även efter 2023. Frågeställaren vill även veta om jag kommer att skjuta upp straffskärpningar med anledning av den kapacitetsbrist som föreligger nu och under överskådlig tid.</p><p>Den ökning vi ser av antalet intagna i Sveriges häkten och anstalter är bland annat en effekt av regeringens politik för en effektivare brottsbekämpning. Regeringen har skärpt straffen på flera områden, vilket har påverkat beläggningen på anstalterna. Fler döms till fängelse, och de dömda får sitta längre tid. Regeringens straffskärpningar har även lett till att fler har kunnat häktas.</p><p>Kriminalvården ansvarar för sin egen lokalförsörjning inom de ekonomiska ramar de tilldelas, och myndigheten ska fortlöpande anpassa antalet platser inom häktes- och anstaltsorganisationen till behovet. Efter en beläggningstopp i mitten av 00-talet minskade beläggningen i Kriminalvården under en rad år. Detta ledde fram till en överkapacitet i fråga om platser. Kriminalvården avvecklade därför, i enlighet med sin instruktion, ett antal platser.</p><p>Efter 2014 och vårt tillträde har dock medelantalet platser ökat med cirka 500 fram till i dag, och antalet platser i form av både tillfälliga och ordinarie kriminalvårdsplatser fortsätter att öka. Kriminalvården arbetar med att bygga ut med ytterligare 2 000 permanenta platser fram till 2029, utifrån den utbyggnadsplan som myndigheten på regeringens uppdrag presenterade i mars 2020.</p><p>I förra årets budget tillfördes Kriminalvården betydligt höjda anslag, med 130 miljoner kronor för 2020, 569 miljoner kronor för 2021 och 729 miljoner kronor från och med 2022. Nu fortsätter regeringen att stärka Kriminalvårdens kapacitet genom ytterligare stora tillskott. Tillskotten ger myndigheten förutsättningar att fortsätta bygga ut och skapa fler platser både här och nu och för framtiden.</p><p>För att ge Kriminalvården förstärkta förutsättningar att öka kapaciteten har regeringen i budgetpropositionen för 2021 föreslagit ytterligare anslagsökningar med 369 miljoner kronor 2021, 985 miljoner kronor 2022 och 1 235 miljoner kronor från och med 2023.</p><p>Kriminalvården står nu i begrepp att öka takten i utbyggnadsarbetet. Beslut har fattats om utbyggnation, modifieringar och nybyggnationer i bland annat Kalmar, Trelleborg, Kristianstad och Helsingborg, på Hall i Södertälje och på Tidaholm. Det är bra, och regeringen kommer att fortsätta följa utvecklingen i Kriminalvården mycket noga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen bedriver en offensiv kriminalpolitik och har under senare år genomfört ett stort antal straffskärpningar. Regeringen kommer att fortsätta arbetet med att bekämpa brotten och brottens orsaker.</p><p>Straffrättsliga reformer och en förväntad ökad effektivitet i övriga rättskedjan kommer att påverka beläggningen och platsbehovet i Kriminalvården. Kriminalvårdens kapacitet byggs därför ut, och detta behöver ske snabbt, säkert, kostnadseffektivt och med en hög grad av flexibilitet.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810145",
    "replik": "N",
    "systemdatum": "2020-12-18 15:43:59"
  }
}