{
  "anforande": {
    "dok_hangar_id": "5094243",
    "dok_id": "H809108",
    "dok_titel": "Protokoll 2020/21:108 Torsdagen den 15 april",
    "dok_rm": "2020/21",
    "dok_nummer": "108",
    "dok_datum": "2021-04-15 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "aeb44f31-ade0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag hörde Moderaterna i ett tidigare replikskifte ställa nyanlända mot pensionärer. Jag måste bara säga att det inte är något värdigt eller anständigt sätt att bedriva politik på.</p><p>Något som är återkommande hos Moderaterna är bidragstaket. Jag tycker att det kan vara en bra idé med bidragstak. Men för fint folk heter det ju avdrag, som Elisabeth Svantesson känner till. Tänk om vi hade haft sådant - bidragstak för rutavdrag, rotavdrag, ränteavdrag och så vidare! Sluta stapla bidrag på varandra, hette det ju i anförandet.</p><p>Men det är inte riktigt den målgruppen Moderaterna vill åt. Ni verkar vilja försämra för dem som har det sämst ställt. Det är klassisk högerpolitik. De som har det dåligt ställt ska anstränga sig mer och motiveras genom att få det sämre. De som lever i överflöd ska motiveras genom att få ännu större överflöd utan extra ansträngningar.</p><p>Moderaterna pratar gärna om att nyanlända måste anstränga sig mer, om att utbildning i språk är nyckeln och alla de här bitarna. Att kunna språket är otroligt viktigt, men det gör det inte alltid lättare att få jobb. Otaliga studier och rapporter visar på att diskrimineringen på arbetsmarknaden slår mot människor med rötterna utanför Sverige och framför allt mot nyanlända. En rapport som kom förra året från Institutet för arbetsmarknads- och utbildningspolitisk utvärdering visar hur stor skillnad man gör på namn. De med annat namn än svenskklingande kommer till intervju hälften så många gånger som de med svenskklingande namn.</p><p>Varför gör Moderaterna det ännu svårare för människor att komma in på arbetsmarknaden genom att lägga fram sådana här förslag? Vill man skapa jobb får man ju lägga krut på detta och se till att diskrimineringen försvinner.</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-07-09 14:00:25"
  }
}