{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:659 om Sveriges exportstrategi och flyget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "522b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "54",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag ska börja med att tacka infrastrukturministern för svaret.</p><p>Pandemin har, som infrastrukturministern sa, slagit hårt mot flyget. Men det innebär inte att flyget är nere för räkning och att vi inte kommer att flyga igen. </p><p>Konsultbolaget McKinsey har gjort bedömningen att flyget kan ha återhämtat sig till 2024 när det gäller fritidsresor men att det kan ta lite längre tid när det gäller affärsflyget. Vilka långsiktiga konsekvenser pandemin får för vårt resande oavsett trafikslag återstår att se. </p><p>Vi måste, som min partiledare ofta säger, kunna hålla två tankar i huvudet samtidigt. Vi är fortfarande mitt i en kris. Men det kommer ett liv efter den, och det är dags att börja ta sikte på det och tänka framåt. Det gäller inte minst för flyget. </p><p>Av svaret konstaterar jag att regeringen inte har några ambitioner att leva upp till målsättningen i vår exportstrategi om att vi ska få fler direktlinjer till och från våra svenska flygplatser i allmänhet och Arlanda i synnerhet. </p><p>Vad avgör om ett flygbolag väljer att etablera en linje? Enligt organisationen Svenskt Flyg handlar det bland annat om hur stor den lokala marknaden är, om flygplatsen är attraktiv och modern, hur många transferpassagerare man kan få, hur höga flygplatsavgifterna är och om det finns särskilda flygskatter. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Flygmarknaden är global, och nationella pålagor försämrar svenska flygplatsers konkurrenskraft. I dagsläget har Sverige en särskild flygskatt i motsats till Danmark och Finland, vilket är en konkurrensnackdel för Arlanda. </p><p>Jag ska ge ett räkneexempel. Ett flygbolag som flyger mellan Arlanda och Tokyo med 80 procents beläggning fem dagar i veckan betalar 32 miljoner svenska kronor i flygskatt. Flyger man däremot från Helsingfors och Köpenhamn betalar man ingenting. </p><p>Fler direktlinjer är viktiga för en global och attraktiv storstad som Stockholm. Regeringen skrev i den egna flygstrategin 2017: Tillgänglighet i form av direkta flyglinjer blir allt viktigare i dagens globaliserade värld och är en av de faktorer som har störst betydelse för utländska företag när de väljer mellan olika alternativ för etablering och nyinvesteringar. Direkta flyglinjer är också av stor betydelse för besöksnäringen. Att flyga direkt i stället för att mellanlanda ger bättre tillgänglighet och kortare restider men också mindre miljöpåverkan, främst i form av minskade koldioxidutsläpp. </p><p>Att skriva detta i en strategi är inte värt papperet det är skrivet på om det inte följs av handling. Och när det gäller flyget går det inte att beskriva regeringens agerande som annat än handlingsförlamning, om det inte handlar om att stänga flygplatser och minska flygandet. </p><p>Myndigheten Tillväxtverket har i en rapport räknat ut att 60 procent av alla utländska gästnätter i Sverige kan tillskrivas flyget. Med tanke på att även besöksindustrin drabbats hårt av pandemin är det angeläget att flyget kommer igång så att turisterna kan komma hit. </p><p>Copenhagen Economics har på SAS uppdrag räknat ut att en enda interkontinental direktlinje till Stockholm kan leda till 600 miljoner svenska kronor i utländska direktinvesteringar. Argumenten för fler direktlinjer är talande. </p><p>Hur ser infrastrukturministern på regeringens ansvar för att utveckla flyget? I dagsläget känns det som att fokus ligger på att avveckla. </p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H810659",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:18"
  }
}