{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:98 om balkongflickor och oskuldskontroller",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fc6dfcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "69",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill först tacka för interpellationen av Amineh Kakabaveh men också för hennes väldigt långa kamp för dessa frågor. Det här är en riksdagsledamot som har djup kunskap och som vet exakt vad hon pratar om när hon talar om detta slags förtryck som fortfarande är alltför ofta förekommande i vårt land, trots att vi har vetat om och jobbat med frågorna under lång tid. Jag lyssnar därför med stort intresse på Aminehs erfarenheter och inspel i detta.</p><p>Det jag försökte lyfta fram i interpellationssvaret blev lite brett, men det berodde på att vi ville berätta det här. Grunden till många av myndigheternas bristfälliga hantering av frågorna har varit att de inte har vetat vad det har handlat om och att de inte riktigt har haft förväntningar på sig från vår sida att ta frågorna på allvar. Jag menar att en stor förändring och vändning nu har skett när det gäller både vår styrning av myndigheterna och våra uppdrag till dem. De har nu själva kompetens och kan inte skylla på att de inte vet. De jobbar också med utbildningsinsatser och numera metodstöd för att verkligen veta hur man ska angripa det hela om det förekommer diskussioner om till exempel balkongflickor och hur polisen ska göra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill ge ett exempel på detta. I polisens senast uppdaterade metodstöd, som alltså uppdaterades nyligen, skriver man på följande sätt: </p><p>Vid händelser som vid första anblicken eller enligt anmälaren är \"olyckor\" eller självmord bör polisen alltid ha i åtanke att det kan handla om ett maskerat brott. Ett exempel är så kallade balkongflickor där den döda eller skadade uppges ha hoppat eller ramlat från balkongen men personen i själva verket har knuffats eller tvingats hoppa. I samband med exempelvis trafikolyckor, brännskadeolyckor eller fallolyckor är det viktigt att noggrant undersöka omständigheter. Det är viktigt att alltid klargöra vilka som var med vid olyckstillfället.</p><p>Sedan avslutas det med: Om du är det minsta tveksam till om det rör sig om olycka, självmord eller inte bör du alltid hantera händelsen som ett brott.</p><p>Polisens metodstöd är mycket tydligare i dessa frågor än tidigare så att man inte ska tappa bort eller missa dessa möjliga brott.</p><p>Frågan handlade också om en eventuell utredningskommission. Man kan fundera på hur man ska göra en sådan. Jag har noterat att en del har gjorts också på universitet. Det handlar bland annat om kartläggningar. Exempelvis har docent Annika Norée vid Stockholms universitet skrivit en artikel om de balkongflickor vi känt till under 2000-talet fram till omkring 2014. Hon har gått igenom varje fall och har granskat och diskuterat dem. Det sker således också en uppföljning av dessa frågor genom våra universitet.</p><p>Jag har fått uppgifter om att hon ska uppdatera frågan genom en ny artikel. Hon har tittat på senare fall om hur det har varit med till exempel balkongflickor. Det här är också ett underlag som vi kan använda framöver.</p><p>Vi ska inte säga att det verkligen är så, men det känns, med anekdotisk evidens, som att när polisen och samhället uppmärksammar det här mer finns det tendenser att man jobbar med andra sätt för att maskera brott. Det kan vara piller eller självmord. Det kan vara så att man inser att det blir ganska uppmärksammat när människor ramlar, eller hoppar, från balkonger; det blir automatiskt en granskning av det på ett annat sätt än när det handlar om människor som mår dåligt och tar piller.</p><p>Jag menar att vi har ganska bra koll på det här, men jag är beredd att lyssna. Framför allt är jag beredd att titta på att det inte bara är polisen som gör utredningar utan också våra akademiska institutioner. Jag ska vara ärlig och säga att vi just nu inte har något förslag om en utredningskommission, men det betyder inte att jag tar lätt på denna fråga eller att jag inte tycker att den är viktig.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H81098",
    "replik": "N",
    "systemdatum": "2020-12-15 15:16:00"
  }
}