{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statliga åtgärder för fler miljöbilar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "30102300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "153",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag begärde egentligen ordet eftersom jag blev lite förvånad över ledamoten Lorentz Tovatts inlägg om att det han kallade högern - och där kände jag mig kanske apostroferad - inte har några egna förslag när det gäller bonus-malus. Om vi kristdemokrater är en del av den samlade högern - det är i alla fall jag, och jag tycker att nästan alla andra är till vänster om mig - har åtminstone vi under en längre tid försökt lyfta fram idén om en ny bränsle- och fordonsbeskattning. Vi hade även ett seminarium om det på Gotland under förra årets vecka i Almedalen eftersom det inte blev någon i år.</p><p>I vårt partis resonemang är dilemmat med bonus-malus att det är ett tillfälligt system. Det behöver justeras med de saker vi i dag pekar på. Jag har stor respekt för att det faktiskt innebär fler köp. Jag sitter själv och funderar på om jag ska skaffa en elbil och så vidare. Vi måste skapa förutsättningar för andrahandsmarknaden. Men vi ser också det norska exemplet. När många köper en elektrifierad bil försvinner plötsligt skatteunderlaget för vägtransporter. En elektrifierad bil tar inte mindre plats i trafiken än en diesel-, bensin- eller vätgasbil.</p><p>Vi har alltså sagt att man måste vara ärlig mot medborgarna. Vi vill ha in en viss summa pengar för att kunna ha en fungerande infrastruktur. När vi pratar om en ny fordons- och bränslebeskattning vill vi alltså bland annat lösa problematiken med långsiktig finansiering. Men om den är digital, om den till viss del bygger på kilometer, går det att jobba även med tider. Det går att jobba med vilket fordon det är, vilket bränsle det är och vilken tyngd det är och bygga skattesystemet digitalt så att betalningen gäller för när det används. Det skulle kunna leda till att exempelvis elektrifierade lastbilar kör ut matvaror och annat på kvällen i stället för på dagen, och minskar trycket i städer.</p><p>Vi har alltså ett förslag.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H801MJU3",
    "replik": "Y",
    "systemdatum": "2020-12-18 14:58:39"
  }
}