{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:271 om det andra amorteringskravet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "845d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "139",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är tydligt att minnet är kort och att man gärna, när man inte tycker att det är kris, tycker att alla regleringar och restriktioner som behöver införas för att bygga upp buffertar för att bygga upp motståndskraft är onödiga. Så har det låtit i alla tider, och så fortsätter det att låta särskilt från Sverigedemokraterna som inte brukar tänka särskilt långsiktigt utan gärna ser väldigt kortsiktigt på de situationer som är precis här och nu för tillfället. </p><p>Det är tydligt att vi hade en helt unik situation i Sverige. Det är möjligt att Dennis Dioukarev inte kommer ihåg det. Men amorteringsfria lån spred sig då som en löpeld över den svenska kreditmarknaden. Vi hade en amorteringskultur som helt skilde sig från hur det såg ut i vår omvärld. Detta var en farlig utveckling. Och många bedömare pekade på att detta medförde risker för de enskilda hushållen men också för samhällsekonomin i stort. </p><p>Genom de åtgärder som regeringen har vidtagit tillsammans med tillsynsmyndigheter och expertmyndigheter har vi i stället en sund amorteringskultur på plats, och det tycker jag att vi ska vara glada för. Därför oroas jag över Dennis Dioukarevs ingång i denna debatt där han låtsas som att amorteringskrav inte fyller någon funktion. Det tycker jag är en farlig tendens. </p><p>När det gäller forskningen finns det många olika forskare som har kommit till olika slutsatser, och det finns en ganska bred palett av slutsatser omkring hur restriktioner på bostadsmarknaden påverkar och vilken funktion de fyller. </p><p>Det som man däremot väldigt tydligt kan konstatera är att våra expertmyndigheter, som vi tillsammans i svensk demokratisk anda har tillsatt för att bevaka den svenska finansmarknaden, samfällt har sagt att den ökade skuldsättningen i Sverige är en finansiell och ekonomisk risk för den svenska ekonomin. Det handlar om Riksbanken, Riksgäldskontoret och Finansinspektionen. </p><p>När utländska bedömare har tittat på den svenska marknaden, till exempel Internationella valutafonden, EU-kommissionen, Europeiska systemrisknämnden med flera, har även de pekat på att just den stora skuldsättningen i de svenska hushållen är en risk som man behöver ta hand om för att den annars kan växa och bli svår att hantera. </p><p>Någonting som också är viktigt är att använda goda tider för att bygga upp skyddsvallar inför kommande sämre tider. Vi vet alla att konjunkturer går upp och ned, och därför gäller det att i goda tider se till att bygga upp en buffert i ekonomin - och i hushållens ekonomi. Det är precis det vi har gjort under den senaste goda tiden. Vi har inte bara låtit kreditexpansionen löpa på, vilket ju alltid är lättast. \"Glöm morgondagen, tänk bara på i dag! Varför göra det svårare för människor att låna när allting går bra och allting pekar uppåt?\" </p><p>Den ansvarslösheten har vi inte kunnat ägna oss åt, utan vi har tvärtom sett till att ställa krav på både bankerna och finansmarknaden att bygga upp ett kapital som gör att vi klarar av sämre tider bättre. Vi har dock även ställt krav på hushållen: Man ska faktiskt betala av på sina lån. Man ska inte bara fortsätta ta lån, strunta i att amortera och hoppas på att situationen löser sig framöver, utan vi har ställt kravet att en princip när man tar lån ska vara att man betalar tillbaka på dem. </p><p></p><p>Jag är gammal nog att komma ihåg 90-talskrisen, när vi hade sjunkande priser på bostäder samtidigt som vi hade en ökande arbetslöshet i Sverige. Många hushåll drabbades då av att inte ha något kapital eller inkomster nog att klara av amorteringarna på lånen, utan de blev tvungna att sälja sina bostäder till underpriser. De fick inte tillbaka det de hade i lån utan blev sittande med en överskuldsättning - som en del hushåll faktiskt sitter kvar med än i dag, flera decennier efteråt. </p><p>Låt oss ta ansvar för den ekonomiska situationen och för hushållens ekonomi - låt oss inte sätta fler hushåll i den situationen! Jag tycker att Dennis Dioukarev borde ta ett ekonomiskt ansvar för framtiden och inte bara ta den enkla vägen ut genom att låtsas att kreditrestriktioner inte fyller en viktig funktion.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810271",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:34"
  }
}