{
  "anforande": {
    "dok_hangar_id": "5077118",
    "dok_id": "H80948",
    "dok_titel": "Protokoll 2020/21:48 Måndagen den 7 december",
    "dok_rm": "2020/21",
    "dok_nummer": "48",
    "dok_datum": "2020-12-07 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande hösten 2020",
    "underrubrik": "Vissa frågor om statsråds tjänsteutövning (kapitel 5)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "77446627-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "26",
    "talare": "Karin Enström (M)",
    "parti": "M",
    "anforandetext": "<p>Gransknings-betänkande hösten 2020Vissa frågor om statsråds tjänste-utövning (kapitel 5)</p><p>Fru talman! Vi har nu kommit till det femte och sista kapitlet, och jag ska säga några ord om vissa frågor om statsråds tjänsteutövning.</p><p>Enligt KU har statsråd i likhet med andra medborgare rätt att göra uttalanden, men de kan behöva ta särskild hänsyn. KU understryker vikten av att statsråd deltar i samhällsdebatten. Det är också rimligt att de använder de möjligheter som finns för att på olika sätt nå ut till allmänheten.</p><p>Fru talman! En självklar utgångspunkt är dock att uttalandena ska vara korrekta. Detta utesluter inte att statsråd i debatter och andra politiska sammanhang kan uttrycka sig tillspetsat eller polemiskt. KU beaktar även om statsråd korrigerar missvisande eller felaktiga uttalanden. Som nämnts tidigare i debatten får statsråds uttalanden inte heller riskera att uppfattas som direktiv eller komma i konflikt med bestämmelserna om myndigheternas och domstolarnas grundlagsreglerade självständighet.</p><p>Jag ska särskilt ta upp två granskningar som KU anser att det har förekommit brister i när det gäller uttalanden.</p><p>KU har granskat finansmarknads- och bostadsminister Per Bolunds agerande i fråga om amerikanska sanktioner mot en bank. Statsrådet sa i ett uttalande att det enligt \"våra bedömningar, och det vi hör\" inte var aktuellt med ett förbud mot handel med amerikanska dollar för banken.</p><p>Enligt utskottet är det svårt att avgöra om statsrådets uttalanden om amerikanska sanktioner varit korrekta eftersom han inte närmare preciserat vad som legat till grund för uttalandena. Det har dock inte framkommit någonting som säger emot uppgifterna i hans uttalande.</p><p>Statsrådets uttalande skedde samtidigt som Finansinspektionen utredde om det fanns brister i bankens arbete för att motverka penningtvätt. Frågan är om uttalandet grep in i denna process hos Finansinspektionen. Nationella myndigheter samarbetar internationellt inom penningtvättsområdet, och ett uttalande om utfallet av amerikanska myndigheters tillsyn mot en svensk bank kan indirekt röra frågor av betydelse för den svenska tillsynsmyndighetens prövning, det vill säga Finansinspektionen. Det riskerade att komma i konflikt med bestämmelsen om myndigheternas självständighet i regeringsformen. Samtidigt fanns ett intresse av att finansmarknadsministern skulle uttala sig.</p><p>KU understryker vikten av att statsråd i sådana uttalanden tar hänsyn till att det samtidigt pågår en nationell tillsyn liknande den som bedrivs av den utländska myndigheten. Det finns därför skäl för viss återhållsamhet även när det gäller uttalanden om den utländska myndigheten.</p><p>I granskningen tas även statsrådets dialog med svenska myndigheter upp, men någon dialog som har riskerat att komma i konflikt med myndigheternas självständighet verkar det enligt utskottet inte ha varit fråga om.</p><p>Fru talman! Energi- och digitaliseringsminister Anders Ygemans uttalanden om rostskador på bottenplåten i kärnkraftverket Ringhals 2 har också granskats. De fotografier som har funnits med i statsrådets inlägg på Twitter visade enligt granskningen skador som redan hade reparerats, även om vissa grundare skador fanns kvar. KU säger att statsrådets tweetar gav en bild som inte var korrekt. </p><p>Förutom dessa två uttalanden har vi granskat ytterligare anmälningar som gäller just uttalanden av statsråd. I några av dessa fall anser utskottet att statsrådens uttalanden varit missvisande eller felaktiga. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkande hösten 2020Vissa frågor om statsråds tjänste-utövning (kapitel 5)</p><p>Inrikesminister Mikael Dambergs uttalande om en ökning av antalet poliser tog inte hänsyn till att nettoökningen var klart mycket mindre på grund av Polismyndighetens personalomsättning. </p><p>Inrikesminister Mikael Damberg har också uttalat sig om att Moderaterna saknade förslag mot gängbrottsligheten i form av brottsförebyggande åtgärder, detta inför blocköverskridande samtal i ärendet. Av en handling som inkommit till Regeringskansliet framgår det dock att partiet hade fört fram ett antal brottsförebyggande förslag. Detta uttalande har inte korrigerats. </p><p>KU konstaterar att delar av utrikesminister Ann Lindes uttalanden om svensk export av krigsmateriel var felaktiga. </p><p>Slutligen vill jag ta upp ett uttalande av justitie- och migrationsminister Morgan Johansson. Han drog slutsatser om hur antalet ärenden om uppehållstillstånd på grund av anknytning hade påverkats av de lagändringar om familjeåterförening som hade trätt i kraft cirka sex månader tidigare. Den statistik som statsrådet redovisade ger inte mer än möjligen i begränsad utsträckning underlag för några slutsatser om den aktuella lagändringens effekter. </p><p>Fru talman! Detta var vad jag hade att säga om statsråds uttalanden och KU:s granskning på området. </p><p>Jag önskar likt övriga naturligtvis en god jul. </p>",
    "intressent_id": "0607691439013",
    "rel_dok_id": "H801KU10",
    "replik": "N",
    "systemdatum": "2021-01-29 13:47:56"
  }
}