{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:500, 501 och 513 om EU:s blyförbud och definitionen av våtmark",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ee45481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Eftersom det förekommer en hel del påståenden som inte riktigt stämmer överens med verkligheten är det viktigt att poängtera att det här inte handlar om ett förbud mot att jaga i våtmarker. Det finns inte något sådant förslag. Det kommer att vara möjligt att fortsätta jaga i våtmarker men inte med blyammunition, och ingen annan jakt i Sverige berörs över huvud taget av förbudet.</p><p>När det gäller vilken yta som omfattas har jag redan svarat på frågan, och jag tycker inte att det är befogat att svara på frågan en gång till. Men vi kan väl konstatera att Sverige har varit medlem i Ramsarkonventionen, som är den gemensamma definitionen. Den gäller inte bara för Sverige utan för alla länder som är medlemmar. Vi har ju varit medlem där i decennier, och jag har inte hört att Moderaterna har haft synpunkter på den definitionen tidigare. I så fall hade man ju haft stora möjligheter att ändra den, men det har man inte gjort.</p><p>När det gäller processen framåt verkar det som att polletten inte riktigt har trillat ned. Det här beslutet är redan fattat av kommissionen.</p><p>Det är också så att Sverige är medlem i EU - det hoppas jag att ledamöterna är medvetna om - och har ställt oss bakom Reachförordningen. Den trädde faktiskt i kraft redan 2007, det vill säga under en moderatledd regering. När vi ställde oss bakom förordningen förde vi också över rätten att fatta beslut om den här typen av förbud till kommissionen. Det var det som ingick i Reachförordningen. Som jag sa i mitt interpellationssvar är Reach totalharmoniserande, det vill säga direkt gällande i alla medlemsländer.</p><p>Med alla de frågor som nu kommer från ledamöterna uppstår frågan om de antingen inte har förstått eller inte vill förstå detta som har gällt under väldigt lång tid i Sverige. Vill ledamöterna att Sverige ska lämna Reachförordningen? Är det detta som är slutsatsen? Eller är det så att vi ska lämna EU?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Förhoppningsvis är vi väl alla medvetna om att när det fattas majoritetsbeslut i EU gäller de för alla medlemsstater. I de allra flesta fall tycker vi att de går Sveriges väg och att vi har gemensamma synpunkter, men det händer ibland att Sverige hamnar i minoritet. Det är en konsekvens av att vi är medlemmar i EU. Är Moderaterna inte beredda att ta den konsekvensen, eller hur ska jag tolka det här?</p><p>Det är faktiskt väldigt svårt att förstå dessa invändningar mot ett beslut som redan är taget, vilket bygger på de överenskommelser som Sverige har träffat i EU och som bland andra Moderaterna har ställt sig bakom tidigare. Man kan väl tycka att Moderaterna kunde ha tänkt på det innan Sverige gick med i EU och i så fall ha lyft den här frågan vid det tillfället.</p><p>Det är också väldigt viktigt att poängtera att det här är en process som har tagit lång tid. Den har varit gedigen och har genomförts enligt konstens alla regler. Förutom att förslaget är vetenskapligt baserat har man låtit det genomgå ett offentligt samråd, där alla haft möjligt att komma med synpunkter och lyfta upp farhågor och kritik. Det har passerat två vetenskapliga kommittéer, både Riskbedömningskommittén och Samhällsekonomiska kommittén, för bedömning av konsekvenserna. När dessa kommittéer hade lämnat sina utlåtanden tog Europeiska kemikaliemyndigheten fram ett förslag som man lämnade till kommissionen, vilket sedan har lagts fram till Reachkommittén. Det man bevisade där var att risken för sjöfåglar var oacceptabel - det var slutsatsen - och att förbudet var samhällsekonomiskt motiverat.</p><p>Då är frågan: Vilken information är det som de moderata riksdagsledamöterna sitter med som EU:s samlade expertis, våra vetenskapliga kommittéer och den kommitté inom den myndighet inom EU som ska följa kemikaliefrågor och komma med förslag inte har?</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H8C120210326ip",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:20"
  }
}