{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:620 om evenemangsstöd till bland annat kultur och idrott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8e0c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "78",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Edward Riedl har frågat mig mot vilken bakgrund och vilka fakta jag uppger i medierna att evenemangsstödet är framtaget av regeringen och ett resultat av en överenskommelse mellan regeringen och januaripartierna. Edward Riedl har vidare frågat om jag kan redogöra för vilka skäl och initiativ som ligger till grund för att stödet nu kommer på plats.</p><p>Den 1 april beslutade regeringen om en extra ändringsbudget med förslag om införande av ett stöd till arrangörer av evenemang som innebär att staten står för delar av den ekonomiska risken om evenemanget inte kan genomföras eller måste begränsas i stor utsträckning till följd av restriktioner för evenemang med anledning av spridningen av covid-19.</p><p>Av propositionen framgår att det nya evenemangsstödet är en av de åtgärder regeringen avser att vidta i enlighet med riksdagens tillkännagivande om att regeringen skyndsamt bör återkomma till riksdagen med förslag om ett garantistöd till kultur och idrott. I likhet med alla budgetrelaterade propositioner under mandatperioden är denna proposition ett resultat av en överenskommelse mellan regeringspartierna, Centerpartiet och Liberalerna, vilket därmed också angetts i kommunikationen av stödet.</p><p>Stödet förutsätter också godkännande av Europeiska kommissionen innan regeringen kan fatta beslut om införande. Under förutsättning att riksdagen beslutar i enlighet med regeringens förslag kommer regeringen att återkomma när det gäller den närmare regleringen av stödet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Som jag tidigare framfört i kammaren är jag glad över att det finns en bred uppslutning kring betydelsen av ett levande kulturliv, en stark idrottsrörelse och ett starkt föreningsliv i hela landet. Jag och regeringen välkomnar också Moderaternas engagemang i dessa frågor, inte minst gällande evenemangsstöd.</p><p>Regeringen har haft dialog med berörda aktörer under den tid krisen har pågått. Regeringen ser löpande över utformning och utveckling av åtgärderna och har tagit del av evenemangsarrangörernas behov av och förslag på ytterligare åtgärder.</p><p>De restriktioner och allmänna råd som införts med anledning av covid-19 har medfört negativa ekonomiska konsekvenser för bland annat kultursektorn, idrottsrörelsen och det civila samhället. Av den anledningen har regeringen tillfört särskilda krisstöd till kultur, idrott och civilsamhälle utöver de generella stöden för jobb och företagande. Krisstöden har varit av stor betydelse och har bidragit till att dessa verksamheter har kunnat överleva. Jag ser fram emot en fortsatt dialog i dessa frågor.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810620",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:12"
  }
}