{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Hyresrätt m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9a002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack för svaret, Mats Berglund! Jag förstår att det är svårt att svara på, men frågan har egentligen mer konstitutionell betydelse.</p><p>Till att börja med hoppas jag att statsrådet, eftersom hon inte är här, lägger sin tid på att arbeta med bostadsfrågor. Vi kan ju konstatera att det finns mycket att göra.</p><p>Jag vill återgå till den konstitutionella frågan. I min tidigare politiska gärning har jag arbetat med både kommunpolitik och regionpolitik. Där har jag alltid upplevt miljöpartister som tydliga försvarare av det parlamentariska systemets principer. Oavsett vad man har tyckt i sak har det funnits ett egenvärde i att respektera och helga de demokratiska församlingarna. I de fallen har det handlat om att respektera och helga fullmäktiges beslut. Jag har upplevt att synen på demokratin och parlamentarismen jämsides med engagemanget för miljöfrågor har varit i det närmaste ett ideal för inte bara miljöpartister utan också Miljöpartiet som parti.</p><p>Därför är det lite uppseendeväckande att vi i dag måste rikta två nya tillkännagivanden till regeringen i ärenden där det sedan nästan fem år tillbaka redan finns tillkännagivanden. Dessutom är svaret på varför det inte har hänt något att man dels vill prioritera andra frågor, dels att det tar tid att bereda frågorna.</p><p></p><p>Min följdfråga är som sagt egentligen högst konstitutionell och har kanske inte med bostads- eller hyrespolitiken att göra. Är det viktigt för Miljöpartiet att följa riksdagens beslut när det gäller tillkännagivanden? Kommer man i sådana fall att, som regeringsparti, följa dagens beslut i kammaren?</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H801CU7",
    "replik": "Y",
    "systemdatum": "2021-04-27 19:29:09"
  }
}