{
  "anforande": {
    "dok_hangar_id": "5066345",
    "dok_id": "H8093",
    "dok_titel": "Protokoll 2020/21:3 Tisdagen den 8 september",
    "dok_rm": "2020/21",
    "dok_nummer": "3",
    "dok_datum": "2020-09-08 00:00:00",
    "avsnittsrubrik": "Operativt militärt stöd mellan Sverige och Finland",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2509c012-1c03-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "17",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag rör mig över huvud taget inte med några gamla talepunkter. Jag rör mig med väldigt nya talepunkter, som är förankrade precis nu i den vardag som vi upplever.</p><p>De försvarssamarbeten vi nu flyttar fram positionerna i steg för steg, det är sådant som händer nu. Det riksdagen nu tar ställning till, det är en ny sak som sker i dag. Det är ingen gammal talepunkt. Det är ett unikt beslut i svensk försvars- och säkerhetspolitisk historia.</p><p>Jag tycker inte om beskrivningen att jag rör mig i någon gammal värld. Vi har utvecklat så mycket samarbete under åren sedan 2014 som inte gjordes av högeralliansregeringen. Jag menar att här har det skett en reell förändring.</p><p></p><p>Vi avstår inte från någonting. Vi skapar faktiskt möjligheter att göra något i praktiken. Den operativa planeringen med Finland skapar de möjligheterna. Interoperabilitet med de andra skapar de möjligheterna. Det stora deltagandet i de här övningarna skapar de möjligheterna. Det är inte bara att signera fördrag och sedan tro att det här är löst, utan man måste göra det praktiska jobbet som vi gör i stort sett varje dag.</p><p>Det vi inte gör, och det är det som skiljer oss åt, är att ändra de grundläggande säkerhetspolitiska förutsättningarna i vår del av Europa. Detta beroende på att vi bedömer att det kommer att sätta oerhörd press på Finland och skapa ett annat säkerhetspolitiskt läge där tonen höjs och spänningarna ökar, och det tjänar inget syfte. Det vi gör tror jag faktiskt är en smartare strategi.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-09-30 14:54:51"
  }
}