{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:703 om överskattning av skatteintäkter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e69ffcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "63",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag sa att vi har en högre sysselsättningsgrad. Ja, det är fler som jobbar eftersom vi är fler i Sverige, men det är en högre andel av dem som befinner sig i Sverige som jobbar nu än när Stefan Löfven blev statsminister. Det här är inte första gången som Sverigedemokraterna försöker ge vid handen att det bara beror på att vi är fler svenskar som gör att fler jobbar. Vi har dock även en högre sysselsättningsgrad, det vill säga en högre andel som arbetar. Det är naturligtvis bra, men det behöver bli ännu fler.</p><p>Alla seriösa bedömare som ser över de svenska statsfinanserna gör bedömningen att de är långsiktigt hållbara. Med det sagt ska vi naturligtvis ta hänsyn till rapporter som kommer, och det har regeringen också gjort i detta fall. Även när vi har tagit sådana hänsyn görs bedömningen att statsfinanserna är långsiktigt hållbara. Det gäller inte bara en bedömning av Finansdepartementet utan även av EU-kommissionen och Konjunkturinstitutet.</p><p>Det finns emellertid ett uppenbart hot mot de svenska statsfinanserna, och det är riksdagens inklusive Sverigedemokraternas mycket oansvariga agerande när man nu har brutit alla spärrar för hur man agerar. Plötsligt har man bestämt sig för att helt utanför ordinarie process föreslå ett utskottsinitiativ och en egen extra ändringsbudget. Att agera på detta sätt är mycket bekymmersamt inför framtiden. Att höja utgifter och sänka skatter genom olika koalitioner genom hoppande majoritet i riksdagen är enkelt, men att få plus och minus att långsiktigt gå ihop är svårt. Det har konstellationen Sverigedemokraterna, Vänsterpartiet, Moderaterna och Kristdemokraterna inte visat att man förmår.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810703",
    "replik": "N",
    "systemdatum": "2021-09-17 14:44:08"
  }
}