{
  "anforande": {
    "dok_hangar_id": "5096170",
    "dok_id": "H809117",
    "dok_titel": "Protokoll 2020/21:117 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "117",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Särskild debatt om utbetalning av krisstöd till företag",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "342aaf21-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Emil Källström (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Fru talman! Ett år in i pandemin är vi där vi är, och det blev som det blev. Det kan vi inte påverka. Det som blev bra blev bra, och det som blev dåligt behöver förbättras. Det vi väljer att fokusera på är det vi faktiskt kan påverka, nämligen vad som händer framåt.</p><p>För Centerpartiets del har vi två viktiga prioriteringar.</p><p>För det första: Fortsätt att se till att arbetet med att betala ut och att hantera krispolitiken sker så snabbt och så effektivt som möjligt! Här kommer vi att på alla sätt ligga på regeringen och regeringens myndigheter och se till att man får upp tempot och får ned handläggningstiderna. Inte minst handlar det om arbetet med att se till att de olika stödsystemen lirar med varandra och att se till att rätta till de detaljer som behöver rättas till där.</p><p>För det andra: Se till att få på plats det som händer efter den sista juni! Det är ett viktigt jobb att göra. Ett flertal av de system som nu funkar och finns på plats har en bortre parentes. Det är viktigt, inte minst för drabbade branscher, att det nu tidigt kommer besked om vad som gäller för sommaren - och egentligen för hela tiden fram till dess att vi kan sätta en bortre parentes inte bara för krispolitiken utan också för pandemins påverkan.</p><p>Det är mycket vi inte vet. Även om det ser bra ut med vaccinationerna i dagsläget vet vi inte hur snabbt och bra den processen kommer att gå. Vi vet inte heller hur pandemin och själva coronaviruset påverkas med olika mutationer och liknande. Det är väldigt mycket vi inte vet, men det vi vet måste vi agera på.</p><p>En sak vet vi, nämligen att Sveriges företag behöver så goda planeringsförutsättningar som möjligt. Låt oss se till att agera på det, och låt oss lägga fokus på det vi kan förändra!</p>",
    "intressent_id": "0313210809828",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:35:06"
  }
}