{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:106 om flyttning av båtar och skrotbåtar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "48a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Tack återigen, Johan Hultberg, för intresset för en fråga som jag delar engagemanget i! Regeringen avser att gå vidare just med att se hur vi kompletterar de åtgärder som behöver göras i förhållande till Nairobikonventionen. Vi behöver fortsätta att väga de förslag som har kommit från våra myndigheter.</p><p>Det var ju också så att alliansregeringen remitterade sitt förslag, men sedan gick man aldrig vidare med det. I budgetpropositionen för 2012 anser regeringen Reinfeldt \"inte att det är klarlagt att kostnaderna med införandet och upprätthållandet av ett register överväger nyttan med det\".</p><p>Det här är kanske något man bör titta på igen. Även om de allra flesta som äger en båt älskar havet och verkligen vill värna om vår gemensamma natur finns det, precis som Johan Hultberg sa, rötägg som bara släpper sin båt vind för våg eller lämnar den. Det kan i och för sig också hända att någon avlider och det faller i glömska.</p><p>Det finns även i dag ett ansvar hos ägaren av en båt. Oavsett om man har en liten skylt med vem som äger båten eller inte är det denna som har det juridiska ansvaret, och tills vi har kunnat gå vidare i den här frågan vill jag verkligen från riksdagens talarstol understryka detta ansvar. Ingen ska tro att det är okej att bara släppa sin båt vind för våg och låta någon annan ta det ansvaret.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H810106",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:34"
  }
}