{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:378 om främjande av närsjöfarten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "07925b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "76",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag uppskattar Jimmy Ståhls engagemang. Det är viktigt.</p><p>Jag tror att jag vid något tillfälle skämtat om att jag är smålänning. Min närmaste hamn hemma i Växjö är Helgahavet. Jag har inga hamnar i min närhet, men jag älskar sjöfart och jag brinner av längtan efter att fortsätta att stärka svensk sjöfart eftersom det är så otroligt viktigt. Det handlar om att nå klimatmålen i sig eftersom sjöfarten är klimatsmart. Det handlar dessutom om att avlasta den trafik vi ser när godsmängden ökar på våra vägar. </p><p>Regeringen har ända sedan jag tillträdde som statsråd gjort stora insatser för att främja sjöfarten. Den nationella samordnaren Pia Berglund gör ett fantastiskt arbete med att ta fram ett handlingsprogram på 62 punkter för att på olika sätt främja sjöfarten, inte minst hitta nya vägar och se till att transportköpare får upp ögonen för vilka smarta alternativ som finns och undanröja de hinder som finns för etablering av nya leder. Det är också fråga om att dra in hamnarna i en dialog. Vi gjorde den första nationella samlingen för hamnarna någonsin när jag bjöd in samtliga till dåvarande Näringsdepartementet. Sedan dess har jag haft en tät dialog med hamnarna. De utvecklar nu sin roll från att vara traditionella hamnar till att vara noder i transportsystemet.</p><p></p><p>Göteborgs hamn är naturligtvis i en klass för sig. Den är inte bara Sveriges utan också Nordens största och viktigaste hamn. Där pågår ett fantastiskt utvecklingsarbete. Det gäller också i Trelleborg, Piteå och i många andra hamnar. Där pågår ett utvecklingsarbete för att stärka svensk sjöfart. Det handlar om att automatisera och effektivisera förutsättningarna för att få en väl fungerande sjöfart, inte minst tillsammans med de råd och den process som pågår inom ramen för nationella samordnaren Pia Berglunds uppdrag.</p><p>Samtidigt ska vi komma ihåg att vi inte bara talar om farledsavgifter. Det finns hamnavgifter, och de är i många fall den dyrare avgiften. Där ligger bakgrunden till det uppdrag vi har gett till samordnaren, det vill säga att se hur den totala avgiftsbördan faktiskt ser ut och vilka insatser som kan göras för att befrämja och göra det än mer möjligt att utveckla svensk sjöfart.</p><p>Jimmy Ståhls engagemang för sjöfarten uppskattar jag, men jag vill ändå vara tydlig och säga att konkurrensfördelen inte blir lägre för landtransporter och lastbilar när Sverigedemokraterna föreslår sänkt bensinskatt. Man vill på allvar förbilliga landtransporter med diesellastbilar eller med bensinlastbilar. </p><p>Vill vi på allvar skapa hållbara lösningar och ta ansvar för klimatet är det elektrifiering och biobränslen som gäller för vägtransporter. Men vi måste också se till att man klarar konkurrenskraften för sjöfarten och gör det mer förmånligt till exempel med ekobonus eller andra typer av ekonomiska incitament. Det är så vi tar ansvar. Då kan man inte i varje del i transportsystemet ropa efter det som olika organisationer tycker är det viktigaste.</p><p>Att i detta läge, i den klimatkris vi har, prata om och resonera kring behovet av sänkta bensinpriser tycker jag inte är ansvarsfullt. Ska vi kunna göra en omställning med biobränsle och elektrifiering och få över mer gods på järnväg och sjöfart måste man också i partiets politik ta ansvar för detta. Vi gör det från regeringens sida. Vi pekar ut den tydliga riktlinjen: Sverige ska bli världens första fossilfria välfärdsland. Vi gör det genom att göra mer investeringar än någonsin, inte minst i sjöfarten. Vi gör det med tydliga styrmedel och ekonomiska prioriteringar, men också med processer, Godstransportrådets arbete och inte minst Pia Berglunds utmärkta arbete som nationell samordnare. Det är så vi ser till att öka andelen inlandssjöfart och kustnära sjöfart.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810378",
    "replik": "N",
    "systemdatum": "2021-04-27 19:23:09"
  }
}