{
  "anforande": {
    "dok_hangar_id": "5083291",
    "dok_id": "H80975",
    "dok_titel": "Protokoll 2020/21:75 Onsdagen den 3 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "75",
    "dok_datum": "2021-02-03 00:00:00",
    "avsnittsrubrik": "Justitieombudsmännens ämbetsberättelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e010d8e4-cca2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Camilla Hansén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag brukar säga att jag stolt företräder riksdagens minsta parti. Det innebär också att jag alltid kommer sist i debatter. Ibland är det mer utmanande än annars, och det krävs ett visst mått av mod att följa upp Linda Modigs och mina andra kollegors inlägg. Jag tackar föregående talare för deras fina inlägg och ska nu försöka samla ihop det här lite grann.</p><p>För vissa medarbetare på våra myndigheter i det offentliga Sverige är JO:s ämbetsmannaberättelse en av de fortbildningar man kan ta del av när det gäller förvaltningsrätt. Det kanske också är den enda, för ofta får man prioritera fortbildningen till det som gäller själva sakfrågan som man jobbar med och kanske inte just det rättsliga området.</p><p>Det här är en extremt lärorik handling, och den ger både djup och bredd. Man får se hur principiella frågor hanteras i andra myndigheter än där man jobbar själv.</p><p>Hela ärendet har redogjorts för tidigare, och KU har också haft en offentlig hearing där justitieombudsmannen redogjorde för sina bedömningar och vi i utskottet fick möjlighet att ställa frågor.</p><p>Våra myndigheter och alla som jobbar där ska arbeta utifrån den statliga värdegrunden. Den går igen även om man inte jobbar i staten. Det handlar om demokrati, legalitet, objektivitet, fri åsiktsbildning, respekt samt effektivitet och service. Jag tror att föregående talare har berört precis alla de aspekterna.</p><p>Det här innebär att man ska respektera demokratiskt fattade beslut, att alla de beslut som man själv är inblandad i ska följa lagen, att handläggningen och utförandet ska vara sakligt och opartiskt och att man ska respektera grundlagarnas fri- och rättigheter. Man ska alltid visa respekt för varandra och de människor man möter i tjänsten. Som om inte detta vore nog det ske snabbt och effektivt - och gärna billigt också, för vi vill ju vara varsamma med skattepengarna.</p><p></p><p>Man förstår att det är ett stort uppdrag i offentlig förvaltning, och det finns höga förväntningar. De höga förväntningarna ska infrias oberoende av vem man möter, som vi har hört i exemplen tidigare.</p><p>En viktig värdering för mig och Miljöpartiet är att systemen, det offentliga, är till för medborgaren. Den enskilda medborgaren som söker hjälp och stöd ska få det. Det är inte vad som är enklast eller bekvämast för myndigheten som är rättesnöret, utan rätt hjälp, rätt stöd och trygghet till den som på något sätt är i kontakt med det offentliga är det viktiga.</p><p>Vi kanske inte är vårt bästa jag alla gånger. Det kanske kan vara så att vi är de som har begått brott. Vi kan ha gjort hemska saker mot andra människor och vara berusade eller drogpåverkade. Man kan vara osäker på hur man ska ta sig och sin familj till ett säkert land. Det är till myndigheterna man vänder sig med oro för barn som far illa. Alla de här situationerna påverkas, som några har framhållit, av den pandemi som vi är i.</p><p>Jag ställde en fråga om detta på vår hearing. Svaret är att man har försökt vidta snabba åtgärder. Det har inte blivit rätt alla gånger, men kontinuerligt har man försökt justera så att det ska bli rätt. Vi ser också från exemplen i ämbetsberättelsen att det ibland har tagit för lång tid och att man ibland kanske inte riktigt ser var gränserna borde gå. Men det är en pressande situation som vi är i och har varit i under snart ett års tid.</p><p>Ett särskilt ärende som jag tänker på rör en person vars sjukpenning drogs in utan att Försäkringskassan tog reda på hur utredningen skulle kunna göras på ett sätt som möjliggjorde för personen att delta i den. Det dokumenterades inte att eller varför man inte tillmötesgick personens behov. Sedan drog man in sjukpenningen. När man väl gjorde det brast det i motiveringen för besluten.</p><p>Just det här upplever jag är ett exempel på när myndighetens kvarnar mal på och det inte är den enskilda människans behov av stöd som är vägledande. Det här har lett till allvarlig kritik från JO.</p><p>I det här ärendet lyfts fördelen med granskningar fram ganska tydligt. Det är hårt att bli granskad, men det ger faktiskt också någonting. Försäkringskassan beskriver nu hur man kommer att utbilda mer när det gäller till exempel alternativa mötesformer som gör det lättare för människor att delta. Man ska även se till att beslutsrutiner som man har kring beslutsmotiveringar faktiskt är kända och används.</p><p>Med anledning av det här frågade jag på hearingen då vi träffade justitieombudsmännen hur man upplever att besluten tas emot. Svaret var huvudsakligen positivt - de möter en vilja att bli bättre. Ibland är man kanske inte medveten om vilka fel som görs, och ibland kanske man inte riktigt tycker som JO, men det sätter ändå igång utvecklingsarbeten. Det tror jag är väldigt viktigt.</p><p>Det här är också en fråga som JO jobbar med, alltså att myndighetens beslut ska få mer genomslag.</p><p>Justitieombudsmän-nens ämbetsberättelse</p><p>Jag tycker att detta är viktigt och vill gärna lyfta fram det som utskottet lyfter fram om att det offentliga som arbetsgivare har ansvar för att medarbetarna har goda kunskaper om de här frågorna. Både jag och utskottet vill framhålla vikten av den statliga värdegrunden.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 18.)</p><p>2020 års rapport om rättsstatsprincipen</p>",
    "intressent_id": "0692076685824",
    "rel_dok_id": "H801KU11",
    "replik": "N",
    "systemdatum": "2021-04-21 20:11:27"
  }
}