{
  "anforande": {
    "dok_hangar_id": "5100965",
    "dok_id": "H809140",
    "dok_titel": "Protokoll 2020/21:140 Måndagen den 14 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "140",
    "dok_datum": "2021-06-14 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande våren 2021",
    "underrubrik": "Regeringens hantering av coronapandemin (kapitel 5)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "db2c7b52-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Ida Drougge (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Över 14 000 människor har mist sitt liv i sviterna av covid19. Vi har granskat delar av den hantering som har skett till följd av detta. Vi har granskat den del som rör regeringens arbete men inte hela regeringens arbete, varken i tid eller i rum.</p><p>Flera granskningar som rör corona lär tillkomma från oss i konstitutionsutskottet. Utöver denna granskning tillkommer exempelvis Granskningskommissionens granskning, i folkmun kallad Coronakommissionen. Varför vill jag påminna om detta? Jo, för att 14 000 människor har mist livet.</p><p>Trots de allvarliga brister som vi har funnit är de varken den första eller sista pusselbiten i granskningen. Granskning är viktigt av många, många skäl: för att dra lärdomar, för att bli bättre, för att utkräva ansvar och för att generera någon typ av, om möjligt, tillstymmelse till förklaring, upprättelse och redogörelse som kan vara till gagn för dem som lidit.</p><p>Det finns så mycket som jag anser att regeringen kunde ha gjort annorlunda och bättre. Det finns delar som har varit bra och delar som har varit dåliga. Det som vi har granskat blir viktigt att trycka på i det här sammanhanget. Det rör konstitutionella fel som strider mot det regelverk som styr hur regeringen bör agera.</p><p>För att citera en stor, känd kvällstidning, Aftonbladet, anses vår kritik frätande. Lena Mellin sammanfattar slutsatsen av vår granskning väl: Regeringen har agerat lamt, tamt och långsamt.</p><p>Sverige hade säkerligen kunnat vara mer förberett för en sådan här kris. För detta bär samtliga partier ett stort ansvar. Det har dock varit vår ambition i konstitutionsutskottet att inte vara efterkloka utan att göra den här granskningen. De brister som vi har landat i är vad man vid tidpunkten visste och vad man hade kunnat göra. Det är för lamt, för tamt och för långsamt, givet vad regeringen vetat vid tidpunkten. Testning och smittspårning är en av de fördjupningar som jag vill göra för att visa på detta.</p><p>WHO basunerade tidigt ut att vi skulle testa, och testa brett, för att kunna smittspåra. I Sverige ansåg Folkhälsomyndigheten först att spridningen var för liten för att det skulle tjäna någonting till. Ganska kort efter ansåg man att spridningen var för stor för att det skulle vara medicinskt motiverat. Till detta kom ansvaret för olika prioriteringsgrupper. De ekonomiska följderna av den testning som ägde rum kom att bli otydliga, liksom vem som skulle göra och vem som skulle betala.</p><p>Det kan ibland låta som att olika aktörer stod upp för sin ekonomi på något sätt. Givetvis ville ju alla att testningen skulle komma igång. Hur våra skattemedel får användas är reglerat i lag, så det handlar ytterst om ifall det finns laglig grund för att använda skattepengar till olika delar av testningen.</p><p>Här hade regeringen kunnat agera både tydligare och snabbare. Man satte målet att 100 000 personer skulle testas per vecka, och det tog fram till september 2020 innan man uppnådde det. Först i början på juni började det lösa sig. Det var då man landade i den slutliga överenskommelsen, och då ökade testningen.</p><p></p><p>Tillgången på skyddsutrustning är ett annat ärende som också visar på att regeringen har varit för lam, för tam och för långsam. Under hela våren var ju frågan om bristen på skyddsutrustning stor. Det är svårt att föreställa sig hur det skulle kunnat undgå någon i Sverige. Min kollega Ida Karkiainen har här på ett förtjänstfullt sätt beskrivit hur det tog sig uttryck, att Sverige gick samman för att lösa den delen av krisen. Ändå tog det till september innan Myndigheten för samhällsskydd och beredskap fick i uppdrag att kartlägga vilka konsekvenser som skulle kunna uppstå på grund av den här typen av brist inom andra samhällsviktiga verksamheter än sjukvård och omsorg. Myndigheten skulle också kartlägga hur omfattande bristerna var och om det krävdes några extra insatser för att avhjälpa dem. Det handlade till stor del om verksamheter som är statliga: kriminalvården, polisen, Migrationsverket. Vi kan också konstatera att dessa verksamheter till dels fick brist på utrustning.</p><p>Ett motsvarande uppdrag fick Socialstyrelsen tidigare under våren, i mars. Där gick det förhållandevis fort att kartlägga bristerna på utrustning inom sjukvården. Desto längre tid, sex veckor för att vara exakt, tog det att göra det för kommunerna. Det anser utskottet var alltför lång tid.</p><p>Socialstyrelsen fick också ett uppdrag att agera kompletterande inköpsaktör - man formulerade det på det sättet. Man uttryckte också att Socialstyrelsen skulle säkerställa en nationell tillgång till skyddsutrustning.</p><p>I den ökade globala konkurrensen blev det oerhört svårt att få tag på utrustning. Leveranser stoppades, skickades till andra länder eller försvann. Komponenter och delar av leveranser saknades. Därtill ökade givetvis priserna kraftigt på den här typen av materiel. I den här situationen blev det väldigt svårt, särskilt för mindre regioner och kommuner, att konkurrera och arbeta.</p><p>Det här uppdraget uppfattades olyckligtvis på olika sätt av olika aktörer. Otydligheten i fråga om hur regioner och kommuner tolkade det avhjälptes som vi kan se relativt fort. Socialstyrelsen hade en dialog med regioner och kommuner, och om det fanns oklarheter inledningsvis blev de snabbt lösta. Socialstyrelsens uppdrag var kompletterande; ansvaret låg likt tidigare till fullo kvar på regioner och kommuner.</p><p>Gentemot leverantörer tog det dock längre tid innan oklarheterna blev tydliga, enligt uppgifter som vi har fått från Sveriges Kommuner och Regioner. Även om regeringen via Socialstyrelsen löpande försökte informera leverantörerna om hur ansvarsfördelningen såg ut och att de i första hand skulle vända sig till regioner och kommuner kan vi konstatera att detta var ytterst olyckligt. Den här typen av otydlighet riskerar att göra att arbetet försenas, och detta skedde i en tid när just tiden var så central kopplat till att skydda oss från denna smitta.</p><p>Regeringens coronastrategi stadgar att man ska sätta in rätt åtgärder vid rätt tillfälle. Regeringen ska fatta de beslut som krävs när de krävs. Ett enigt konstitutionsutskott kan dock konstatera att så inte har varit fallet.</p>",
    "intressent_id": "0604811710522",
    "rel_dok_id": "H801KU20",
    "replik": "N",
    "systemdatum": "2021-10-01 15:13:39"
  }
}