{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:172 om ytterligare dispens för yrkesförarkompetens",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "93a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "89",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Jag bör påminna Thomas Morell om att det i förslaget finns en retroaktivitet som omfattar förare från och med den 1 november 2020. Det är det första man bör komma ihåg. Det andra är att det under 2020 utbildades 37 000, jämfört med 13 500 under 2019. Det är alltså en avsevärd förstärkning av personer som har fått yrkeskompetensbevis eller den utbildning som behövs - en kraftig förstärkning.</p><p>Det regelverk som vi nu föreslår gäller ända fram till sex månader framöver, och dessutom handlar det om distansutbildning från och med augusti. Det är sant att ingen kan förutspå hur smittspridningen blir, och det är också därför vi ser till att skapa de här möjligheterna när det gäller både distansutbildning och att se till att dispenserna gäller för den enskilde yrkeschauffören.</p><p>Men med det som Thomas Morell föreslår, med ett års dispenser, riskerar vi att få en mycket tuff situation för de kvarvarande utbildningsaktörer som finns. Vi vill hitta en lösning där det både skapas en förutsättning för den enskilde chauffören och för Transportsverige att hantera YKB-utbildningarna. Men det handlar också om de aktörer som bedriver utbildningar. De ska kunna ta emot och genomföra detta. Man måste kunna tänka två tankar samtidigt.</p><p>Vi tror att den lösning vi nu remitterar är den bästa. Det innebär att vi också skapar möjligheter för distansutbildningar. Vi agerar, men vi ser också till att sätta press på EU att kunna agera än snabbare.</p><p>Jag har varit kritisk till att EU-kommissionen inte redan tidigare har gett besked om en förlängning av Omnibuspaketet. Det borde EU-kommissionen ha gjort i ett läge där man såg att smittan ökade ordentligt i Europa under senhösten. Nu är kommissionen på det, och vi är flera medlemsländer som trycker på. Men i avvaktan på att EU gör detta agerar vi också själva i Sverige.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810172",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:49"
  }
}