{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:852 och 853 om mörkertalet gällande illegala transporter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5887ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "90",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag kan svara mycket snabbt på den frågan. Oh ja! Jag kan ägna några dagar åt att förklara hur vi ska bygga upp organisationen. Jag hade så sent som i morse en mejlkonversation med en av cheferna på trafikpolisen. Han är pensionerad i dag. Men vi har diskuterat de förslag som jag har lagt fram i vår motion om hur vi ska få detta att funka.</p><p></p><p>Sverige har blivit en marknad för dem som inte bryr sig om lagar och regler. Det är utländska aktörer som tar transporterna. Man kör i Sverige med flera förarkort. Man använder amfetamin så att förarna ska klara transporterna. De ska upp till Norrland för att lossa godset, och sedan ska de ut ur landet igen.</p><p>Tullverket i Skåne har slagit larm om att de tar två förare nästan varje vecka som är drogpåverkade. De lägger upp narkotika i hytten för att orka köra upp i Sverige, lossa och sedan tillbaka. Sedan har de ett antal förarkort så att de kan klara detta.</p><p>Problemet är att när polisen tar dessa får det inte rättsliga konsekvenser. Om de är påverkade av narkotika nyper det till, men inte om de kör med flera förarkort. Åklagarna släpper misstänkta om de har utomnordisk bostadsadress. Detta har skapat en situation där utländska aktörer medvetet skickar upp förare i Sverige som ska köra på ett flertal förarkort.</p><p>För ett par veckor sedan hände en olycka utanför Jönköping som kunde ha fått dramatiska konsekvenser. Det var en transport som körde av vägen. Den var lastad med 26 ton stålbalkar. Totalt vägde ekipaget 45 ton. Färdskrivaren visade att fordonet var uppe i 132 kilometer i timmen strax innan det brakade igenom mittbarriären, rasade ned för slänten och hamnade i den norrgående filen.</p><p>Detta var illa nog, men vad kom fram sedan, när polisen gjorde en vidare utredning? Jo, föraren var påverkad av narkotika, liksom den som var med i bilen, och det var flera förarkort. Det är luttrade människor som handskas med detta, för det har blivit fritt fram. Ingen kommer åt det här, för vi har inte tillräckligt med resurser för att få stopp på det.</p><p>Jag läser innantill i artikeln, och nu, fru talman, ber jag om ursäkt för språket. Kammaråklagare Klas Hellgren säger att det är för jävligt och räknar med att åtala mannen och hans flickvän i veckan. Sedan säger han också att de förmodligen kommer att undkomma straffet. Kvinnan är släppt, men mannen sitter fortfarande kvar. Man kommer inte att komma åt kvinnan eftersom straffet är för lågt; det kommer bara att bli två månader. Håller hon sig utanför Sverige kommer man inte att kunna lagföra henne här. Det har förekommit olika uppgifter, men det sägs att det var hon som satt bakom ratten just när detta hände - då var det även olovlig körning. De påståendena har inte styrkts, men så sägs det.</p><p>Detta visar hur illa ställt det är med dessa transporter som kommer in i landet. Folk har inte ens körkort, de är påverkade av narkotika, de kör på flera förarkort och de har manipulerade färdskrivare, så hastighetsregulatorn slår inte till. Detta är vardag, och det pågår här och nu, just nu. Och myndigheten, polisen, som har kontrollen, har inte resurser att möta det. Det är dags att agera nu!</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H8C120210909ip",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:05"
  }
}