{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:870 och 876 om skyddet av det rullande kulturarvet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9187ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "147",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet! </p><p>Bilmuseet i Härnösand är en guldgruva och fantastiskt roligt; jag har varit där flera gånger och tittat på bilarna. Man får resa tillbaka i tiden. Lika fantastiskt är det att gå in på motorklubbar och i sådana kretsar och titta när äldre män i min ålder - jag betraktar mig faktiskt som äldre i dag - lär unga killar och tjejer att svetsa och knacka plåt och hur man renoverar motorer. Det samlar generationer att skapa någonting med händerna - att renovera någonting som byggdes för 50-60 år sedan, som har levt ett liv och blivit utslitet och som sedan ska återställas till det skick det var i tidigare. </p><p></p><p>En del av de här människorna är så nördiga att de inte accepterar en skruv med fel legering. De går och tittar på bilen och säger \"Det där är fel skruv, och det där reläet ska inte vara där\" och så vidare. Det är en upplevelse att få vara bland dessa människor och se deras kunskap, som de gärna förmedlar. </p><p>Detta är dock på väg att fullständigt slås omkull därför att myndigheter tar godtyckliga beslut. Och jag säger att det är godtyckliga beslut, för jag har läst mejlkonversationen. Man följer inte förvaltningslagen för två öre. Jag har haft kontakt med Motorhistoriska Riksförbundet i dag, och de skriver: MHRF:s uppfattning är att Länsstyrelsen i Västra Götalands läns agerande är det enskilt största hotet någonsin mot fordonen, vår rörelse och vårt företagande. Det gäller alltså veteranfordon. </p><p>Detta bygger på att en enskild tjänsteman inte har koll på läget. Här måste regeringen gå in och se till att systemfelet försvinner. Jag säger inte att ni ska titta på det enskilda ärendet, kulturministern, men systemfelet måste bort. </p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H8C120210909ip",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:16"
  }
}