{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Mineralpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b53ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "122",
    "talare": "Amanda Palmstierna (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman och ledamöter! Jag vill börja med att yrka bifall till reservation 1 och utskottets förslag i övrigt och avslag på alla motioner.</p><p>Gruvorna har en flerhundraårig, nästan tusenårig, historia. Jag tycker att vi måste ställa oss frågan: Vad göms i denna historia? Vi har en lång historia av att tränga undan urfolket samerna, och Sverige har fått kritik internationellt för hur denna fråga har hanterats.</p><p>Vi har också en historia av att förorena vatten. Flera gruvbolag har gått i konkurs, och otillräckliga ekonomiska säkerheter har gjort att skattebetalarna har fått stå för notan för efterbehandling. Så sent som år 2000 skedde det största dammbrottet i svensk historia, i Aitik. Jag säger detta för att visa att det är på allvar när det gäller mineralnäringen och att tydliga regleringar behövs.</p><p>Frågan är om Miljöpartiet har en helt nattsvart inställning till mineralnäringen. Svaret är nej. Det finns många bolag som jobbar väldigt bra och framåtlutat. I nuläget är gruvnäringen stora klimatutsläppare, men de har också antagit en färdplan för en fossilfri mineralnäring till 2045. Elektrifieringen pågår också i full fart. Det finns även bra projekt för återvinning, med både spets och bredd. Och så sent som i dag var jag med på ett seminarium om spårbarhet av metaller, där man ser på hur man kan spåra andel återvunnet men också klimat. Detta ska nu implementeras. Sedan har vi Hybritprojektet, med stål utan kol.</p><p>Alla dessa är väldigt bra projekt som tar sikte på framtiden. Det är där vi behöver landa, inte i det förflutna. Vad är då Miljöpartiets syn på framtidens mineralpolitik? Jag skulle säga att det är enkel matematik. Vi har ett jordklot, fru talman, men vi lever i dag som om vi hade fyra. Det är verkligen inte rimligt.</p><p>Om man läser på Statistiska centralbyråns hemsida ser man att den största mängden avfall i Sverige kommer just från gruvnäringen. Om man lägger ihop alla andra avfallsmängder är gruvavfallet fortfarande den största mängden. Men avfall är ju inte avfall utan en resurs - det pratar vi mycket om i dag. Det handlar om gruvavfall men också om sådant som finns i våra städer men som inte används längre, och där kan man ägna sig åt urban mining. Sedan finns olika uttjänta produkter, och där finns waste mining.</p><p></p><p>Forskare i Linköping har räknat på kopparvärdet i kablar som inte används, och det är flera miljarder kronor. Detta är något som man behöver ta vara på. Om vi accepterar denna enkla matematik ser vi att det allra bästa är att helt enkelt minska konsumtionen och organisera om, ha andra affärsmodeller och jobba mer effektivt. Det är det allra mest klimateffektiva. Nästa steg är att kraftigt öka återvinningen.</p><p>SGU har skrivit att hälften av Europas behov av vanadin finns i svenskt stålslagg men att det behövs teknikinvesteringar och ekonomiska incitament. Miljöpartiet anser att det måste lagstiftas om återvinning, för det går alldeles för långsamt här.</p><p>Om steg ett är minskad konsumtion och steg två är ökad återvinning är steg tre att vi inte utesluter nya verksamheter. Men det är då viktigt att det finns ett stort miljöskydd, att det finns respekt för urfolket samerna och en långsiktigt hållbar markanvändning. Och vatten ska helt enkelt inte förorenas.</p><p>Vi tycker alltså att det är viktigt med tydliga regelverk och ekonomiska incitament som tar mineralnäringen in i framtiden. </p><p>Med Miljöpartiet i regeringen har vi tagit steg för steg kring detta. Uran är numera förbjudet. Det är förknippat med oerhört stora miljörisker. När det gäller kol och olja står det i januariavtalet att de ska förbjudas. Vi har tagit bort skatterabatten på diesel. Vi har också tagit fram en strategi och handlingsplan för cirkulär ekonomi. Där är en av de prioriterade strömmarna innovationskritiska metaller och mineral. SGU har fått i uppdrag att jobba med just återvinning av metaller, och vi sköt till pengar i budgeten för detta. </p><p>Fru talman! Vi jobbar också just nu med alunskiffer och att skärpa regelverken kring detta. Det är en väldigt viktig fråga. </p><p>Ekonomiska säkerheter, som jag inledde med, finns också med på agendan. Det har gjorts en utredning som har remitterats och som det nu arbetas med. Platserna Dannemora, Tapuli, Blaiken och Svärtträsk är ställen där de ekonomiska säkerheterna var otillräckliga. Det behöver vi komma till rätta med. </p><p>Vi har precis beslutat om utredningsdirektiv för regelverk och prövningsprocesser som ska säkerställa en hållbar försörjning av dessa innovationskritiska metaller och mineral. Här är det väldigt viktigt med återvinningen och den lokala miljönyttan och att vi också tittar på hur en större del av värdet kan komma lokalsamhället till del. </p><p>Fru talman! Jag ska göra en sammanfattning. Vi tycker att vi verkligen behöver ta mineralpolitiken in i framtiden nu genom denna enkla matematik. Vi har bara ett jordklot. Vi behöver minska konsumtionen och kraftigt öka återvinningen. Och när det gäller nya verksamheter behövs ett stort miljöskydd. Grundvattnet ska inte förorenas. Och vi ska ha en tydlig respekt för urfolket samerna. </p>",
    "intressent_id": "0999976269027",
    "rel_dok_id": "H801NU18",
    "replik": "N",
    "systemdatum": "2021-06-02 16:55:25"
  }
}