{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:505 om sänkta banavgifter för järnvägen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "23659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "43",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag och infrastrukturministern gör lite olika bedömningar av läget för järnvägsbranschen. Det är helt uppenbart. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ministern upprepar som ett mantra att Sverige har bland Europas lägsta banavgifter. Ja, det må så vara, men det är liksom svårt att inte passera Danmark eller Tyskland om man transporterar gods från Sverige ned till kontinenten - eller Nederländerna eller Belgien om man ska vidare till Frankrike. Många europeiska länder ligger väldigt tätt och kan ta höga avgifter därför att de har mycket trafik oavsett vad som händer. Sverige är ett avlägset land, så vi har en helt annan situation.</p><p>Oavsett detta har EU lagt fram ett konkret förslag. Det är lagstiftning som säger: Var så goda och sänk eller avskaffa banavgifterna under pandemin! I många länder gör man det, men Sveriges regering gör inte det. Jag förstår inte logiken. Varför ge tio gånger större subventioner till flyget än till järnvägen? Jag säger inte att flyget inte kan behöva ett visst stöd, men tio gånger mer skapar fel proportioner. SJ gjorde en förlust på 1,8 miljarder kronor, och de får noll kronor i stöd från regeringen. Är det att rädda och värna järnvägsbranschen, Tomas Eneroth? Jag tycker inte det.</p><p>Ministern svarade inte på min konkreta fråga vad som har hänt med förslaget om kilometerskatt för långtradartransporter. Om ministern verkligen vill flytta över godstransporter från väg till järnväg, varför inte göra det lite dyrare att transportera på väg? Då kan man använda de pengarna till att investera i järnvägen. </p><p>Fru talman! Det enklaste och mest konkreta sättet att rädda järnvägsbranschen är att se till att fler människor reser med tåg efter pandemin och att vi kan transportera mer gods på våra järnvägar. Det mest klimatsmarta sättet att göra det är att sänka banavgifterna. När får vi se ett sådant förslag från regeringen?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H810505",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:27"
  }
}