{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:571 om mobilitetspaketets framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7c18b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "93",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet Tomas Eneroth!</p><p>Jag får korrigera historieskrivningen lite grann. Det var faktiskt Peter Lundgren som startade det här arbetet i EU och som tillsammans med Jens Nilsson lade grunden till det som senare blev ett beslut. Det är oerhört viktigt. Det var en lång väg fram till att beslutet fattades. Det var många förhandlingar och mycket kompromissande, men till slut landade det här mobilitetspaketet.</p><p>Mobilitetspaketet har sin grund i den osunda konkurrens som har uppstått inom transportnäringen, där man ägnar sig åt social dumpning. Man följer inte reglerna om cabotage eller kombitrafik. Man bedriver alltså godstrafik i en värdmedlemsstat, som man kallar det, utan att ha ett lagligt stöd för det.</p><p>Det här har inneburit att man har en fast etablering av fordon och förare i andra länder än sin hemstat, månader i sträck. Det har till och med gått så långt att man här i Sverige har mobila däckverkstäder. Man fraktar hit bränsle som man smugglar in i Sverige och förser de här bilarna med.</p><p></p><p>Den riktigt svarta sidan i den här verksamheten har vi på smuggelsidan, där det kommer in narkotika, alkohol, vapen och sprängämnen. Vi har även trafficking. I förra veckan redovisade polisen att man gjort stora tillslag mot sexhandel. Det är oftast unga tjejer från Rumänien som smugglas in i landet.</p><p>Det är den verksamheten som är den mörka delen i den här otillåtna trafiken som finns i Sverige, och det är det som har varit grunden till att få en skärpning. Mobilitetspaketet kom till för att styra upp det här så att inte de kriminella nätverken har den fria marknaden genom att helt enkelt ta kommando över logistikflöden, för det är det de gör. De använder logistikflödena för sin egen verksamhet.</p><p>Ni såg kanske på <em>Uppdrag</em> <em>granskning</em> i förra veckan om problemet med att man stjäl kläder från de här gåvoburkarna där människor skänker kläder till behövande. Kläderna stjäls av ligor för att sedan transporteras ut ur landet med lastbil och säljas på den svarta marknaden i andra länder.</p><p>Detta har fått en fri grogrund för att man inte har skött kontrollerna. Man har inte följt upp och förstått vikten av att följa den lagstiftning som finns.</p><p>Därför blir jag lite orolig. Regeringen har ju inte visat framfötterna när det gäller att i faktisk handling stärka upp kontrollerna i Sverige. Vad är det då som säger att regeringen skulle driva de här frågorna på EU-nivå?</p><p>Man behöver kratta manegen här hemma. Men här har vi en kontrollverksamhet som har varit på ett sluttande plan i många år. Sedan jag lämnade trafikpolisen 2007 har verksamheten i stort sett minimerats. På min enhet, där jag var anställd, hade vi tre turlag och nio i yttre tjänst i varje turlag. I dag finns det totalt tre trafikpoliser med tung behörighet.</p><p>Det gör det oerhört svårt att komma åt den här typen av svart marknad i transportnäringen. Ska mobilitetspaketet verkligen få den kraft som det är tänkt måste regeringen vara mer på tåspetsarna i den här frågan.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810571",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:56"
  }
}