{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:722 om objektiv undervisning i skolan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f99ffcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "82",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tillskrivs direkt och indirekt en rad uppfattningar och åsikter som varken jag eller mig veterligen någon annan sverigedemokrat har gett uttryck för. Det är beklämmande, inte minst från Linus Skölds sida, som frågar sig vad vi tycker om utbildningspolitik. Han sitter själv i utbildningsutskottet, till skillnad från mig. Det får väl vara snudd på yrkesfel att inte ha djupare förståelse för det.</p><p>Man får väl också tolka det som att Linus Sköld har lågt förtroende för sin egen utbildningsminister, givet att han själv behöver lägga sig i debatten. Men nog om det.</p><p>I samband med att jag författade denna interpellation delade jag på sociala medier en artikel om händelsen på skolan i Mjölby. De följande 24 timmarna överöstes jag med exempel från elever och föräldrar som upplevt precis samma sak, med andra ord att deras eller deras barns lärare, rektor eller skola brustit i att upprätthålla objektivitet och saklighet. De berättade om hur lärare återkommande tagit lektionstid i anspråk för att inför klassen redovisa sin privata syn på en politisk fråga, något som utbildningsministern själv konstaterade att Justitieombudsmannen har anfört är fel. Exemplen som inkom gjorde ofta gällande att lärare misslyckats med att vara sakliga och objektiva, inte sällan i samband med att undervisningen eller eleverna berört Sverigedemokraterna som parti.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har fått ta del av beskrivningar av och även bilder på skoluppgifter och undervisningsmaterial samt videoklipp från inspelade föreläsningar, och jag tänkte återge ett axplock av dessa. Jag har underlag om utbildningsministern skulle vara intresserad.</p><p>En gymnasieelev delade ett klipp i vilket en lärare på lektionstid uttrycker följande om Sverigedemokraterna: Det finns ett parti i Sveriges riksdag som hotar demokratin och går emot den värdegrund som skolan vilar på, nämligen allas lika värde och lika rättigheter.</p><p>En elev berättade att hans SO-lärare hade visat Socialdemokraternas valfilm och därefter argumenterat för partiet i samband med ett val.</p><p> En annan elev berättade att hans lärare hade ringt hem till hans föräldrar och beskyllt honom för att vara fascist för att han uttryckt stöd för Sverigedemokraterna i skolan.</p><p>Det senaste exemplet fick jag i dag från en student på Södertörns högskola som fått höra följande från sin föreläsare: Är man högerpopulist och röstar på SD har man problem att ha relationer med kvinnor och ser inte invandrare som människor.</p><p>Flera ungdomar har även beskrivit hur lärare i samband med skolval tagit avstånd från SD och beskyllt elever som röstat eller tänkt rösta på SD för att vara rasister.</p><p>Än fler har beskrivit att de inte vågat engagera sig politiskt eller uttala sig politiskt eftersom de räds att deras lärare då inte kommer att bedöma dem objektivt och att de riskerar sänkta betyg på grund av sina partisympatier. Vissa menar att de redan har drabbats av detta.</p><p>Deras oro stärks av ageranden likt det på Gotland, där en rektor skickade brev till vårdnadshavare efter att elever burit SD:s logga i samband med en torgaktivitet. Rektorn har kritiserats av Justitieombudsmannen men står fortfarande bakom sitt uttalande och fortsätter att vara rektor på skolan.</p><p>Har utbildningsministern förståelse för att konservativa elever känner sig tvungna att tiga i skolan eller räds repressalier för sina åsikter i dagens skola, oavsett om utbildningsministern personligen uppfattar den som vänstervriden eller inte?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H810722",
    "replik": "N",
    "systemdatum": "2021-09-17 14:44:12"
  }
}