{
  "anforande": {
    "dok_hangar_id": "5100768",
    "dok_id": "H809138",
    "dok_titel": "Protokoll 2020/21:138 Torsdagen den 10 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "138",
    "dok_datum": "2021-06-10 00:00:00",
    "avsnittsrubrik": "Terrorism",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "39c66990-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Johan Hedin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Lagstiftning är ett trubbigare instrument än vad många tror. Lagarna är inga fjärrkontroller som kan bestämma hur människor agerar, och det öppna samhället har säkerhetsbrister mot dem som vill samhället ont.</p><p>Icke desto mindre måste vi göra allt vi kan för att skydda oss mot ondskan som hotar oss genom våldsbejakande extremism och terrorism. Vi måste arbeta förebyggande med att täppa till praktiska säkerhetsluckor där sådana finns. Det kan handla om hur vi planerar våra städer och hur vi genom stadsbyggnad och gatumiljöer höjer säkerheten. Det kan handla om hur vi arbetar med människor som riskerar att radikaliseras och hur vi kan vända en potentiellt farlig utveckling innan det är för sent.</p><p>Det handlar också om att straffa den som begår urskillningslösa våldsbrott hårt - inte för att det förväntas avskräcka en motiverad terrorist från att begå dåd utan för att vi ser med så stort allvar på de vedervärdiga brott det rör sig om.</p><p>När vi diskuterar de här frågorna hamnar vi lätt i diskussioner om hur vi hanterar tredjelandsmedborgare som utgör säkerhetsrisker i Sverige - inte sällan, eller kanske nästan alltid, med islamistiska förtecken. Om en sådan person har fått ett utvisningsbeslut men riskerar tortyr eller dödsstraff om utvisningen verkställs kan en sådan inte göras. Det är något som Europakonventionen för mänskliga rättigheter förbjuder, och det är också kanske något slags grundläggande anständighet. Om det senare kan man såklart tycka olika.</p><p>Fru talman! Det förekommer en hel del förenklingar i den här debatten. Vissa hävdar att det mesta går att lösa med så kallade diplomatiska garantier. Då ska man komma ihåg att det är garantier som söks av regimer i länder som i de flesta aktuella fall är djupt opålitliga och odemokratiska. Ett stort antal exempel genom åren har visat hur lite det går att lita på diplomatiska garantier.</p><p>Andra anser att det bara är att låsa in de människor som vi tror är farliga på obestämd tid. Notera att detta alltså är människor som vi <em>tror </em>är farliga men som inte nödvändigtvis har begått något brott - åtminstone inte än. Vi kan inte bara låsa in folk utan rättslig grund.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Terrorism</p><p>Men, fru talman, vi kan mycket väl skapa en sådan grund, en rättssäker och proportionerlig grund som till någon del höjer skyddet. Ett vanligt modus operandi för den som planerar att begå ett terrordåd är att gå under jorden en tid innan dådet, detta för att inte riskera att bli påkommen innan man har kunnat utföra sitt dåd. Om vi gör brott mot anmälningsplikten, som ofta föreligger i sådana här fall, till en självständig grund för frihetsberövande försvårar vi för den som avser att begå illdåd, och vi höjer säkerheten i Sverige. Ett ytterligare sätt är att förlänga den tid som någon kan vara frihetsberövad i väntan på utvisning.</p><p>Vi vill tillsammans med Moderaterna, Kristdemokraterna och Liberalerna att svenska regler på det här området ska harmoniera med europeiska riktlinjer, och vi vill att brott mot anmälningsplikten ska vara grund för frihetsberövande. Hur man kan vara emot detta är ärligt talat lite svårt att ha förståelse för. Jag vill därför yrka bifall till reservation 12 om brott mot anmälningsplikten.</p><p>Fru talman! Det är lätt att stirra sig blind på en viss typ av terrorhot. Vi har de senaste åren sett och förfasats över den våldsbejakande islamismen och den bottenlösa ondska som IS eller Daish gärna stoltserar med. Men samhällets skydd måste vara rustat för att möta alla typer av våldsbejakande extremism och terrorhot.</p><p>Ett område som vi knappt hade hört talas om när vi arbetade med de motioner som vi debatterar i detta betänkande är så kallad ekofascism, alltså högerextrem djurrättskriminalitet. Dåden i Christchurch på Nya Zeeland, där 51 personer i två moskéer mördades, begicks av en man som beskriver sig själv just som ekofascist och grön nationalist. Kort därefter sköts 21 personer ihjäl i El Paso i Texas, USA, även där med ekofascistiska motiv. Mördaren var arg på storföretagen, som han menade utövar rovdrift på naturen. På något sätt, med sin perverterade logik, ville han minska folkmängden och ha ett etniskt vitt USA.</p><p>Även i Sverige förekommer den här typen av vansinne. Tidigare i år dömdes två unga män för att ha anlagt en brand på en minkfarm i Sölvesborg. Domstolen fastslog att det var fråga om just ekofascism, och de dömda finns på bild där de poserar i SS-uniform. Många djurhållande lantbruksföretagare vittnar också om en allt större utsatthet med hot, trakasserier och kränkningar från djurrättsaktivister som går allt längre i sina aktiviteter.</p><p>Jag vågar nästan inte avsluta tanken att det finns en växande bredd under de ännu så länge få domar som vi har sett. Detta är någonting som vi måste se upp mycket noga med och utveckla nya, slagkraftiga förslag för att mota.</p>",
    "intressent_id": "0204443909416",
    "rel_dok_id": "H801JuU29",
    "replik": "N",
    "systemdatum": "2021-10-01 15:08:14"
  }
}