{
  "anforande": {
    "dok_hangar_id": "5097746",
    "dok_id": "H809124",
    "dok_titel": "Protokoll 2020/21:124 Torsdagen den 20 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "124",
    "dok_datum": "2021-05-20 00:00:00",
    "avsnittsrubrik": "Reduktionsplikt för flygfotogen ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2b27a0b5-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "17",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag skulle vilja knyta an lite till den tidigare diskussionen. Det gäller varifrån råvaran till dessa biodrivmedel ska tas. I detta betänkande talar man om 400 000 kubikmeter nytt biojetbränsle som behövs. Tanken - även från Miljöpartiet, om jag har förstått det rätt - är att detta ska produceras i Sverige. Varifrån ska råvaran tas?</p><p>Utredningen som ligger till grund för detta nämner råtallolja som den främsta beståndsdelen. Då ska vi komma ihåg att råtallolja redan i dag har spridda användningsområden inom den kemiska industrin. Vi kan säkert få ut mer råtallolja och producera lite flygbränsle, och vi kan säkert hitta lite mer restprodukter. Jag tror dock att vi i slutändan står där och måste inse att detta är en begränsad resurs.</p><p>Jag ser inga nya konkreta förslag från regeringen på hur man ska lösa denna problematik. I stället får vi reduktionsplikt för vägtrafiken, vilket ytterligare kommer att öka efterfrågan. Sedan har vi hela näringslivets fossilfria strategier inom Fossilfritt Sverige, där det är otroligt mycket biobränsle som ska användas. Hur ska ni få ihop det här?</p><p>Min andra fråga rör hur detta ska produceras på ett hållbart sätt, så att vi inte hugger ned ny växande skog med biologisk mångfald. Jag ser inga nya konkreta förslag i den här propositionen i syfte att stärka den biologiska mångfalden och att stärka kraven på den råvara som ska ligga till grund för dessa biodrivmedel. Jag kanske läser slarvigt. Kan Lorentz Tovatt berätta om det finns några nya konkreta förslag för att stärka kraven på produktionen?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H801MJU20",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:46:57"
  }
}