{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Internationella försvarssamarbeten ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e4927693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "74",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi har full frihet att bestämma oss för att gå med i Nato i morgon om det finns ett stöd i riksdagen. Den frågan kan vi alltså lyfta när som helst. Sedan anser jag inte att vi ska göra det, men det är alltså inte så att en Nato-option öppnar några möjligheter som inte redan finns i dag. Vi kan ta detta beslut när vi vill.</p><p>Däremot anser jag inte att det är klokt. Det förutsätter förmodligen en folkomröstning. Det blir ett omfattande arbete i hela det svenska samhället med en rätt splittrad nation och en rätt splittrad riksdag. Oerhört mycket energi och kraft kommer att gå åt till detta. </p><p>En helt förändrad säkerhetspolitisk doktrin kommer att påverka hur utvecklingen blir i vårt närområde. Det kommer att ha stark inverkan på de finska förhållandena.</p><p>Det låter som om det vore enkelt, men det är ett dramatiskt och omfattande beslut. Jag tycker att det är bättre att koncentrera vår kraft på det praktiska hantverk som vi nu håller på med, med alla våra samarbeten och den höjda militära förmågan. Det är ett omfattande och grannlaga arbete, och det är en oerhört viktig sak om vi ska kunna samverka med andra i en eventuell krissituation. Vi har som sagt solidaritetsförklaringar inom både Norden och EU.</p><p>När det gäller Nato-optionen har vi inte fört någon sådan diskussion i vårt parti. Joar Forssell säger att alla partier har fört en diskussion, men vi har inte haft den typen av diskussioner. Jag vet inte hur det är i Vänsterpartiet eller Miljöpartiet, men det skulle förvåna mig om det har förts den typen av resonemang där. </p><p>Det är nog ändå så att detta kom rätt hastigt på utifrån en riksdagsmotion där man råkade hitta en majoritet just nu. Hur det sedan blir med detta i framtiden får vi väl se, men hur som helst kommer vi att svara på det i ordinarie ordning. Men det är regeringen som slutligen är ansvarig för den säkerhetspolitiska och utrikespolitiska linjen, som är deklarerad i utrikesdeklarationen.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:05:21"
  }
}