{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:786 om utredningen om Bromma flygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d74374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "63",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret. När jag skulle förbereda mig för den här debatten roade jag mig med att söka på riksdagens hemsida på namnet Bromma. Av resultatet att döma är engagemanget för Bromma väldigt starkt här i riksdagen. Jag tror också att infrastrukturministern har diskuterat den frågan ett antal gånger vid de här talarstolarna. Det är nog inte ett vurmande för vare sig flyg eller flygplatsen i sig det här beror på, utan mer den betydelse Bromma flygplats har för tillgängligheten till Stockholm.</p><p>Regeringens agerande inger inget förtroende. Redan 2016 beslutade en majoritet här i riksdagen att Bromma ska utvecklas, ett tillkännagivande som regeringen helt har ignorerat. När det har tagits upp i debatter har infrastrukturministern hävdat att omständigheterna är helt annorlunda nu. Absolut - pandemin har påverkat flyget. Det tror jag att vi alla inser. Men det innebär inte att regeringen kan bortse från beslut här i kammaren. Oavsett det står regeringens agerande avseende Bromma nu i direkt strid med det beslutet.</p><p>Fru talman! Förtroendet för regeringen när det gäller flyget skulle jag säga är obefintligt. Den här regeringen agerar vårdslöst med viktig infrastruktur. Då reagerar den majoritet här i riksdagen som ser att flyget behövs för att hela Sverige ska leva. Nu senast skedde det i form av ytterligare ett tillkännagivande, som tydligt säger att regeringen bör stanna upp och inte fatta förhastade beslut mitt i en pandemi.</p><p>Hur snabbt flyget återhämtar sig finns det i dag inte några säkra prognoser för. Att i det läget tvinga fram en snabbutredning är precis det som beslutet här i riksdagen vill förhindra. Att regeringen helt struntar i det beslut som riksdagen fattat och väljer att gå vidare med utredningen är anmärkningsvärt. Beslutet är tydligt: Beslut om Bromma ska vänta tills det går att göra säkra prognoser, och det kommer inte att vara möjligt till augusti.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Den utredning som regeringen tillsatt offentliggjordes vid en pressträff där en triumferande Bolund var mycket tydlig med att Bromma flygplats skulle läggas ned och det snabbt. Infrastrukturministern har i flera skriftliga svar och interpellationssvar om Bromma återkommit till det osäkra läget för flygets återhämtning. Varför väljer då regeringen att fortsätta på den inslagna banan med en förtida nedläggning av en viktig del av svensk infrastruktur i stället för att följa riksdagens beslut? Det minsta man kan begära är att utredningstiden förlängs.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H810786",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:38"
  }
}