{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:93 om skogen och biobränslet i färdplanerna för fossilfrihet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "53947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "11",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! När SLU-forskaren Tomas Lundmark utifrån färdplanerna för fossilfrihet försökte ta reda på den förväntade efterfrågan på biobränsle och hur den skulle påverka skogen skrev han en rapport med rubriken <em>Skogen räcker inte</em>. Jag tror att det är precis så. Om vi drar ur proppen och säger att målen kan nås med biobränsle så varsågoda, ja, då kommer våra skogar att förvandlas till plantager för biobränsleproduktion.</p><p>Det är bra att ministern inte vill det, men jag tror att det är viktigt att regeringen själv skaffar sig en uppfattning om den förväntade efterfrågan och sedan prioriterar bland planerna. Jag har pratat med många aktörer som har skickat in färdplaner för fossilfrihet till regeringen, och de anser att de har skickat in sina planer till just regeringen och förväntar sig någon form av respons. Många förväntar sig nog ett svar på hur mycket biobränsle det är hållbart att producera.</p><p>Ministern säger i sitt svar att regeringens politik till exempel är att skyddsvärda skogar inte ska få avverkas. Jag vågar påstå att det är precis det som sker; varje dag avverkas skyddsvärda skogar i Sverige. </p><p>Jag var själv vid Brännvinsberget i Ore skogsrike i Rättviks kommun och såg att Sveaskog hade avverkat biologiskt värdefull skog. Också i Sikån i södra Jokkmokk och i Tellejokk, också i Jokkmokk, har Sveaskog avverkat skog som har klassats som biologiskt värdefull, antingen av naturbevakare eller av länsstyrelsen. </p><p>Det här sker alltså hela tiden, så vi behöver en skogspolitik som tar mycket större hänsyn till biologisk mångfald.</p><p>Ministern säger i svaret att hon vill ha incitament för hållbart skogsbruk, och det är viktigt. Vad kan det handla om för incitament? </p><p>Den skogsutredning som kommit pekar enligt mitt förmenande åt helt fel håll. Man vill ta bort registreringen av nyckelbiotoper och korta handläggningstiderna för avverkningsansökningar, vilket gör det svårare att få insyn i vilka avverkningar som ska göras. Vidare ska skydd göras med frivillighet, inte regleras. Det känns inte som en önskvärd utveckling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad kommer den bioekonomistrategi som ska tas fram att ha för status? Jag är orolig för att det blir ännu en strategi som pekar ut biobränsle som en fantastisk lösning på allt. Men det kan det inte vara. Stora delar av transportsektorn ska över huvud taget inte förlita sig på biobränsle, anser jag, utan där kan man i stället elektrifiera och ha ett mer effektivt transportsystem.</p><p>Fru talman! Jag skulle vilja ha ett mycket tydligare besked från ministern. Hur ser regeringen på de inspel som har kommit från färdplanerna? Tänker regeringen prioritera bland dem avseende hur mycket biobränsle som kommer att användas? Kan ministern ange en nivå? I dag använder vi väl ungefär 20 terawattimmar biobränsle per år i Sverige. Ska det vara mer eller mindre än så?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H81093",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:27"
  }
}