{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:745 om entreprenadberg och tunnelbanans utbyggnad",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a74374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Camilla Brodin har frågat mig om jag avser att vidta några åtgärder för att i närtid säkerställa att entreprenadberg klassas som en biprodukt som ingår i en cirkulationsprocess för det pågående tunnelbanebygget.</p><p>Jag vill inledningsvis konstatera att nyttjandet av restprodukter, oavsett var de uppstår eller hur de klassificeras, är en viktig del i omställningen till en cirkulär ekonomi. Det är en omställning som har stor potential att minska resursanvändningen och antalet transporter och därmed klimat och miljöpåverkan.</p><p>Vidare är jag och regeringen väl medvetna om situationen när det gäller entreprenadberg och de konsekvenser för utbyggnaden av tunnelbanan och annan infrastruktur som lagstiftningen innebär. Det är en viktig anledning till att regeringen har tagit flera initiativ till att skapa bättre förutsättningar för hanteringen av bland annat entreprenadberg.</p><p>Bland annat har Naturvårdsverket fått i uppdrag att göra en bred översyn av hanteringen av schaktmassor och andra naturliga material som till exempel entreprenadberg. I uppdraget ingår bland annat att analysera om resursanvändningen kan effektiviseras, om det finns kostnader som inte är miljömässigt motiverade och om det finns en miljöpåverkan som kan undvikas. Naturvårdsverket ska även undersöka hur man gör i andra länder. Med detta som underlag ska Naturvårdsverket föreslå åtgärder för att åstadkomma en förbättrad och kostnadseffektiv hantering av schaktmassorna.</p><p>Naturvårdsverket har också fått i uppdrag att bedöma om det skulle kunna vara aktuellt att ta fram nationella kriterier för när avfall inte längre är avfall, det vill säga vad som krävs för att något som är avfall inte längre ska betraktas som det.</p><p>I promemorian <em>Ordning och reda på avfallet</em>, som nyligen varit ute på remiss, har Miljödepartementet föreslagit regeländringar för att förebygga att avfallet hanteras bristfälligt och att kostnaderna hamnar på kommunen eller den enskilde. Reglerna förtydligas också, vilket underlättar för tillsynsmyndigheterna. Det är också viktigt att seriösa verksamhetsutövare kan bedriva sin verksamhet på ett effektivt sätt. Därför har undantag från anmälnings- och tillståndsplikt föreslagits för när avfall som schaktats ur, som till exempel entreprenadberg, används igen i anslutning till samma plats.</p><p>Syftet med avfallsbegreppet och tillhörande lagstiftning är att reglera hanteringen av det som någon har för avsikt att göra sig av med så att miljön och människors hälsa kan skyddas. Vad som är avfall regleras i avfallsdirektivet, och vi kan inte tillämpa en annan definition i Sverige. Det är domstolarnas och inte regeringens sak att pröva om det är fråga om avfall utifrån de förutsättningar som råder i varje enskilt fall.</p><p>Camilla Brodin har även frågat mig hur jag avser att hantera fördyringar som riskerar att uppstå i samband med tunnelbanans utbyggnad mot bakgrund av nuvarande omklassificering av entreprenadberg. Den praxis om entreprenadbergs klassificering som utvecklas är domstolarnas tolkning av EU-rätten. Regeringen kan inte kompensera enskilda parter för ökade kostnader som uppstår på grund av domstolspraxis.</p><p>Avslutningsvis, regeringen har alltså vidtagit en rad åtgärder i syfte att förbättra och effektivisera hanteringen av bland annat entreprenadberg. De uppdrag som Naturvårdsverket har fått är omfattande och kräver tid och noggranna överväganden. Det återstår att se vilken betydelse som resultatet av uppdragen får för entreprenadberg. Men jag är övertygad om att vi med dessa som grund kan ta ytterligare steg i vårt arbete för en cirkulär ekonomi.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810745",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:30"
  }
}