{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:362 om demokratisk dialog i det politiska samtalet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f95a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "81",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi kan naturligtvis diskutera den semantiska skillnaden mellan orden gripa och ta. Men jag kan inte se framför mig att någon i den här kammaren skulle ifrågasätta ett valresultat. Jag förutsätter att Hans Wallmark inte tror det heller.</p><p>Jag återkommer till Hans Wallmarks interpellation som handlar om hur jag som minister arbetar för att säkra och upprätthålla ett respektfullt politiskt debattklimat i Sverige för att därmed undvika polarisering.</p><p>Jag vill mena att det här är ett bekymmer som har pågått i väldigt många år: en förråing av det politiska samtalet och utbrett hot och hat. Det är också aspekter i en polarisering.</p><p>Polarisering kan för mig aldrig vara en diskussion om ideologiska åsiktsskillnader eller vilka partier vi arbetar med. För att försöka undvika polarisering kan lösningen inte heller vara att tycka att alla ska samarbeta med alla partier och att det är lösningen. Vårt demokratiska system i Sverige bygger på att en regering söker stöd i riksdagen för att få tillträda och att partierna diskuterar och beslutar om vilka man vill samarbeta med eller inte.</p><p>Jag undrar återigen varför Hans Wallmark lyfter frågan i den här kammaren om att vi sitter i en minoritetsregering. Så är det, och så har det varit i den här kammaren tidigare också. Jag hoppas att Hans Wallmark inte heller där har några bakomliggande tankar med att lyfta fram detta.</p><p>Fru talman! Det är viktigt att vi jobbar för ett öppet debattklimat och att vi minimerar förekomsten av hot och hat i det offentliga samtalet. Det skrämmer människor till tystnad. Det underminerar vårt demokratiska system. Det gör att färre vill delta i vår demokrati. Det tycker jag är oerhört viktigt och något som vi alla behöver stå upp för. Vi ska aldrig devalvera begrepp som polarisering, hot och hat. Det tjänar ingen på, varken Moderaterna eller regeringen.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810362",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:54"
  }
}