{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Lag om estetiska kirurgiska ingrepp och estetiska injektionsbehandlingar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0be0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Denna debatt handlar som sagt om regeringens förslag till införandet av en ny lag om estetiska kirurgiska ingrepp och estetiska injektionsbehandlingar. Moderaterna skulle i debatten egentligen ha företrätts av min kollega Ulrika Jörgensen, men också hon känner sig krasslig och tar precis som Yasmine Bladelius sitt ansvar och stannar hemma och har därmed lämnat över ordet till mig. Jag är alltså, precis som Dag Larsson, ersättare i denna debatt.</p><p>Syftet med lagförslaget är att stärka skyddet för den enskilde vid skönhetsoperationer och injektioner. Hur detta görs återkommer jag till.</p><p>Låt mig i stället börja med hur det ser ut i dag. I dagsläget omfattas inte estetiska kirurgiska ingrepp och injektioner av hälso- och sjukvårdslagens regler. Det finns inga egentliga lagkrav på vare sig information, ålder eller vem som får utföra ingreppen eller injektionerna. Det tycker vi moderater är orimligt. Det behövs en bättre reglering av denna typ av estetiska ingrepp och behandlingar eftersom de är förknippade med inte obetydliga risker. Med detta lagförslag stärks patientsäkerheten, vilket vi i Moderaterna välkomnar och sätter i främsta rummet. </p><p>Vi välkomnar också att regeringen har valt att tillgodose behovet av skärpt reglering av skönhetsbranschen genom en ny lag som tydliggör att estetiska kirurgiska ingrepp och estetiska injektionsbehandlingar inte är en del av hälso- och sjukvården. De är dock ingrepp och behandlingar som behöver omfattas av motsvarande krav som dem vi ställer på hälso- och sjukvården. Detta kan tyckas vara en akademisk fråga, men den är principiellt viktig. Det behövs en tydlig rågång mellan vad som är hälso- och sjukvård och vad som inte är det. Därför är det också bra att det i lagförslaget klargörs att åtgärder som görs av medicinska skäl inte ska omfattas av denna lag utan är åtgärder som faller inom hälso- och sjukvården och som därmed regleras av hälso- och sjukvårdslagen. </p><p>Fru talman! Lagförslaget innehåller flera delar. En central del handlar om införandet av kompetenskrav och om vilka yrkesgrupper som ska få utföra estetiska kirurgiska ingrepp och estetiska injektioner. Vidare innehåller förslaget införandet av en åldersgräns och en informationsplikt. </p><p>Informationsplikten lägger sedan grunden för en annan viktig del av förslaget, nämligen krav på samtycke. En utförare ska informera den som vill genomgå ett estetiskt kirurgiskt ingrepp eller en estetisk injektionsbehandling om riskerna. Vederbörande ska sedan ge sitt samtycke, och det ska slutligen finnas en betänketid mellan tillfället då samtycke ges och att själva ingreppet eller behandlingen utförs. De ingrepp och behandlingar som lagen omfattar ska bara få utföras på personer som har fyllt 18 år. </p><p>Fru talman! Det finns ett mycket brett stöd för införandet av tydliga regler som ger den enskilde ett betydligt bättre skydd än i dag. Det är något vi moderater har efterfrågat, och det har inte minst efterfrågats av branschen. Inom branschen har man aktivt arbetat med självreglering. Man har upprättat branschstandarder och på olika sätt försökt säkerställa att branschens aktörer är seriösa och uppfyller kvalitetskraven. Men det finns tyvärr oseriösa aktörer som ställer sig vid sidan av branschstandarder och branschens egna kvalitetssystem. Det är därför viktigt att en lagreglering kommer på plats.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Lag om estetiska kirurgiska ingrepp och estetiska injektions-behandlingar</p><p>En del av regeringens lagförslag, som dock blivit kritiserad, rör frågan om vilken hälso- och sjukvårdspersonal som ska få utföra de ingrepp och behandlingar som lagen omfattar. Enligt regeringens lagförslag ska enbart legitimerade läkare eller tandläkare med specialistkompetens få genomföra estetiska kirurgiska ingrepp, det vill säga skönhetsoperationer. Enligt lagförslaget ska enbart legitimerade läkare, tandläkare eller sjuksköterskor få utföra estetiska injektionsbehandlingar. </p><p>Med det sagt, fru talman, är det också viktigt att understryka att lagförslaget innehåller en bestämmelse som ger regeringen möjlighet att meddela föreskrifter om att även annan legitimerad hälso- och sjukvårdspersonal ska få utföra vissa estetiska kirurgiska ingrepp och vissa estetiska injektionsbehandlingar. Den anger också under vilka förutsättningar det i så fall får göras. Jag förväntar mig att regeringen kommer att använda denna möjlighet för att säkerställa att man inte utestänger personalgrupper som på ett patientsäkert sätt kan utföra behandlingar från att göra det. Det är viktigt att regeringen inte lagstiftningsmässigt drar undan mattan för seriösa yrkesutövare att bedriva företag och utföra arbete. </p><p>Fru talman! Individens skydd vid skönhetsingrepp är i dag svagt. Vi moderater vill se tydligare kvalitetskrav inom verksamheter som sysslar med estetiska ingrepp, behandlingar och operationer. Vi tycker att det är viktigt att det finns ett försäkringsskydd som gör att den enskilde kan få ekonomisk ersättning om något går snett. Därför är det bra att regeringens lagförslag också innehåller bestämmelser om detta. </p><p>Med dessa ord yrkar jag bifall till utskottets förslag.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H801SoU22",
    "replik": "N",
    "systemdatum": "2021-09-01 17:41:38"
  }
}