{
  "anforande": {
    "dok_hangar_id": "5072427",
    "dok_id": "H80922",
    "dok_titel": "Protokoll 2020/21:22 Torsdagen den 15 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "22",
    "dok_datum": "2020-10-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:22 om gängkriminaliteten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fd3dda10-791f-eb11-9143-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Louise Meijer (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Stolt men inte nöjd - så löd en summering från en tidigare socialdemokrat. I dag hör vi justitieministern vara både stolt och nöjd över vad han menar är åtgärder som hindrar den utveckling mot ökad otrygghet som vi ser i dag. Vi vet att otryggheten tidigare har legat stabilt, men i den senaste nationella trygghetsmätningen har den ökat. Då passar justitieministern på att i debatten rabbla upp allt man har gjort för att komma till rätta med situationen. Men inte kan man väl vara nöjd med hur det ser ut i Sverige i dag?</p><p>Bland unga män i åldern 16-19 ökar oron för personrån. Sedan 2017 har den ökat med 11 procent. Vi vet att var femte ung kille numera är rädd att bli rånad. Vi vet också att det hänger ihop med att det faktiskt finns en ökad utsatthet för personrånen. Och inte nog med att killar blir rånade, det är också barn som rånar andra barn. Den typen av anmälningar har ökat med 30 procent under 2019.</p><p>Under justitieministerns tid har utvecklingen gått från att otryggheten varit något som präglat storstäder med utanförskapsområden till att nu nästan varje liten och medelstor svensk stad upplever att kriminalitet och otrygghet är en del av stadsbilden.</p><p>Låt oss ta ett exempel från vår gemensamma hemstad Lund. I Lund hade vi problem med personrån i stadsparken för ett par år sedan - otroligt bekymmersamt! Numera ser vi hur tjejer inte vågar ta sig hem själva på kvällarna, till exempel från studentnationer, eftersom de är rädda för sin säkerhet. Man har till och med startat ett ideellt initiativ i Lund som heter Tjejskjutsen. Jag tycker att det är lovvärt - det är bra att tjejer kan hjälpa andra tjejer att komma hem sent på kvällarna - men att det ska behövas i dagens Sverige!</p><p>Att i en sådan situation säga att man är nöjd och tycka att det man har gjort är tillräckligt och att allt redan är kriminaliserat kan man väl ändå inte göra.</p><p>Jag tror också att det är fel att säga att Moderaternas förslag handlar om marginella förändringar. På totalen handlar det inte om marginella förändringar. På totalen handlar det om dubbla straff för gängkriminella - knappast en marginell förändring. Ett system med visitationszoner är knappast en marginell förändring. Anonyma vittnen är knappast en marginell förändring. Att kriminalisera deltagande så att man som gäng inte kan hålla möten mitt i centrala Göteborg - helt absurt - är inte en marginell förändring.</p><p>Vi vill ge polisen kraftigt förstärkta möjligheter att avlyssna och övervaka gängmedlemmar. Vi vill att fler ska bli LVU-omhändertagna. Vi vill att sekretessen mellan myndigheter ska kunna brytas så att man kan dela med sig av relevant information för att förhindra att unga, men också vuxna, dras in i brottslighet. Vi vill se till att alla myndigheter bekämpar gängkriminalitet och att fler gängkriminella utvisas från Sverige.</p><p>Det är synd att justitieministern säger att Moderaterna efter ett tag ger sig av från förhandlingsbordet. Det är inte riktigt med verkligheten överensstämmande. Det som händer efter ett tag är att Socialdemokraterna har pratat med Miljöpartiet och att Miljöpartiet då hotar med att utlysa en regeringskris. Därför kommer det helt plötsligt ett nytt förslag som kan leda till sämre möjligheter att låsa in unga brottslingar eller till att invandringen ökar, och så presenterar man det som ett nytt förslag till Moderaterna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nej, Moderaterna kommer inte att förhandla om sämre förutsättningar att reda upp i den här röran som vi just nu ser i Sverige.</p>",
    "intressent_id": "0616721755222",
    "rel_dok_id": "H81022",
    "replik": "N",
    "systemdatum": "2020-11-05 16:11:22"
  }
}