{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:632 om särbehandling av personer med viss hudfärg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bf0c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "127",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag hade också tänkt uttrycka en liten önskan om att ledamoten väldigt gärna får diskutera marxism men kanske inte behöver blanda in mig och regeringen i den diskussionen.</p><p>Vi tar det igen: Jag har inte framfört eller uttryckt någon som helst åsikt om att jag skulle önska en kvotering eller några som helst andra tvångsåtgärder. Det jag har diskuterat handlar om att ge plats för fler och göra det möjligt för fler att använda sina demokratiska rättigheter.</p><p>Jag har inte heller uttryckt mig kring något nollsummespel. Jag noterar att ledamoten citerar en teori av en influencer på högerkanten; det är alltså ingenting som jag har uttryckt. Jag kan gärna dela transkriberingen av podden ifall ledamoten behöver det för att kunna vara lite mer sanningsenlig i sina anföranden.</p><p>Min syn på makt och möjligheter för kvinnor i det här landet, återigen, är att alla kvinnor ska ha möjlighet att ta del av sina demokratiska rättigheter. Alla kvinnor i det här landet ska ha möjlighet att leva ett fritt och självständigt liv, både ekonomiskt och demokratiskt.</p><p>Detta innebär att vi har ett stort behov av att motverka den strukturella rasism som gör att det inte är möjligt. Vi behöver motverka de hatbrott och den diskriminering som sker varje dag mot kvinnor med annan hudfärg än den vita, med annan etnicitet än den svenska, som har en annan religion än den kristna. Jag hoppas att även ledamoten Ludvig Aspling delar bilden av den strukturella rasismen. Det är en fråga jag gärna vill ställa till ledamoten, fru talman. Delar Ludvig Aspling bilden av att utrikes födda kvinnor i dag hålls tillbaka och att vi har ett stort behov av att bryta de rasistiska och diskriminerande strukturer som gör att inte alla svenskar på lika villkor kan dra nytta av sina demokratiska rättigheter?</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810632",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:18"
  }
}