{
  "anforande": {
    "dok_hangar_id": "5090877",
    "dok_id": "H80995",
    "dok_titel": "Protokoll 2020/21:95 Onsdagen den 17 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "95",
    "dok_datum": "2021-03-17 00:00:00",
    "avsnittsrubrik": "Uppenbart ogrundade ansökningar och fastställande av säkra ursprungsländer ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e70b01d3-10c2-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "12",
    "talare": "Jonny Cato (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Herr talman! Jag tror att jag och Arin Karapet kan ha lite olika syn på vad som är en i grunden rättssäker migrationspolitik. Jag tycker att man, precis som alltid i migrationsdebatten, vill spä på de skillnader som finns. Men jag konstaterar också att det faktiskt finns en stor majoritet i Sveriges riksdag för att införa en säkra länder-lista. Det är bra att det finns en sådan majoritet. Men det finns också några förslag där vi skiljer oss åt.</p><p>Ska man införa en säkra länder-lista, vilket jag tycker att man ska göra, behöver man vara helt säker på att den träffar rätt personer för att vi ska kunna garantera att rättssäkerheten och asylrätten alltid gäller. Asylrätten är för Centerpartiet fundamental och okränkbar. Jag tror att det blir ett säkrare system där man på riktigt kan garantera rättssäkerheten om man tar hela länder och inte delar av länder. Ukraina är ett exempel, men det skulle längre fram kunna finnas svårare exempel och svårare fall där det kanske är 90 procent av ett land som är osäkert och 10 procent som är säkert. Då är bedömningarna inte lika självklara.</p><p>Låt oss i stället konstatera att vi är överens om att vi ska ha en säkra länder-lista på plats och att det är bra. Men nej - givetvis vill alltid den gamla allianskollegan Moderaterna visa skillnaderna mellan Centerpartiet och Moderaterna. </p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "H801SfU15",
    "replik": "Y",
    "systemdatum": "2021-05-31 15:05:41"
  }
}