{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "Konkurrensverkets befogenheter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7cd9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "76",
    "talare": "Helena Lindahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Regeringen har nu lagt fram ett förslag om att öka Konkurrensverkets befogenheter, och det är det vi debatterar nu. </p><p>I grunden är det bra att verket får möjligheter som liknar de möjligheter dess motsvarigheter i andra EU-länder har. Det är vi helt överens om i utskottet. Enligt det förslag som ligger på bordet ska myndigheten som första instans få besluta i frågor om konkurrensskadeavgift, som flera har varit inne på, i stället för att detta ska göras av Patent- och marknadsdomstolen som första instans. Förhoppningen är att detta ska leda till mindre väntetider. Våra domstolar är nämligen tyngda av ganska mycket arbete, och därför är ledtiderna och köerna långa. </p><p>Dessutom utökas Konkurrensverkets befogenheter vid platsundersökningar hos företag. Myndigheten får även rätt att besluta om en utredningsskadeavgift, vilket innebär att man har möjlighet att göra det i de fall där företag trotsar verkets beslut under en specifik utredning och kanske inte vill lämna ifrån sig begärt material och handlingar. Konkurrensverket föreslås också få besluta om den nya utredningsskadeavgiften.</p><p>I grund och botten har vi konkurrenslagen, som finns för att motverka sådant som kan skada konkurrens mellan företag. Det handlar i huvudsak om konkurrensbegränsande samarbeten, missbruk av dominerande ställning och företagskoncentrationer. Det eller de företag som bryter mot förbuden kan drabbas av sanktioner.</p><p>Konkurrenslagen kompletterades 2010 med regler som gör det möjligt att pröva konkurrenskonflikter som uppstår när staten, en kommun eller en region säljer varor och tjänster i konkurrens med privata aktörer. De kallas KOS-regler på vårt myndighets- eller politrukspråk. De kompletterar förbuden mot konkurrensbegränsande samarbete och missbruk av en dominerande ställning.</p><p>Jag är jätteglad att de här reglerna infördes - av bland andra Maud Olofsson, som var näringsminister då, och alliansregeringen - eftersom det fanns ett stort behov av dem.</p><p>Jag var på den tiden kommunpolitiker i Skellefteå, och tyvärr fanns det då och även tidigare många fall där kommunens bolag snedvred konkurrensen. Jag kommer så väl ihåg att Skellefteå buss körde shoppingturer till Ikea i Sundsvall med tillhörande fika och allt vad det var. Det blev slut på det sedan. Andra exempel är kommunala gym och kaféer, som var och fortfarande är verklighet i flera kommuner.</p><p>Problemet då, upplevde jag, var att många företag inte vågade klaga högljutt på det här. Man sa det mellan skål och vägg, men man vågade inte klaga eftersom Skellefteå kommun dominerade marknaden för industrifastigheter och affärslokaler. Man ville inte komma i konflikt med kommunens ledning, för då skulle man kanske missgynnas när det handlade om olika typer av lokaler.</p><p></p><p>Det har blivit mycket bättre. Vi har ett väldigt bra kommunalråd i Skellefteå. Han är sosse, men han är ändock väldigt bra. Även om jag helst hade sett någon annan måste jag ändå ge honom det.</p><p>Nu har det gått tio år sedan dessa regler infördes, och Konkurrensverket säger att de har funkat väl. De har också hämmat en del av den snedvridande konkurrensen mellan offentlig sektor och den privata marknaden. Men det finns fortfarande problem på sina håll.</p><p>Jag hoppas att vi kan återkomma till kammaren och diskutera förslag där vi har slipat på reglerna. Det är alltid viktigt att göra översyn och se hur vi kan göra saker och ting bättre.</p>",
    "intressent_id": "084624777218",
    "rel_dok_id": "H801NU10",
    "replik": "N",
    "systemdatum": "2021-03-26 15:47:04"
  }
}