{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cbaf6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "214",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Fru talman! Tack, Isak From, för frågan! Visst är det många saker jag tar upp. Detta är ett stort område, och man måste försöka se helheten. Med all respekt, det saknas många bitar i regeringens politik som måste fixas till. Det handlar om en mängd olika områden, som framgick av mitt anförande.</p><p>När jag lyssnade på Moderaternas anförande slog det mig att det fanns många likheter. Det gör det. Sedan är det ju så att man inte kan anpassa sin politik innan man går in i ett samarbete, utan man får möta varandra. Jag tror att goda argument kommer att räcka långt. Grundsynen delar vi med Moderaterna, nämligen att näringarna är av främsta betydelse och helt avgörande för om vi ska nå även andra mål - inte bara ekonomiska mål utan även miljömål, livsmedelskvalitetsmål och djurskyddsmål. Allting hänger ihop.</p><p>Det allra starkaste kittet oss emellan är att vi har en helhetssyn. Moderaterna, Sverigedemokraterna och Kristdemokraterna har en väldigt stark helhetssyn och ett konsekvensetiskt tänkande. Konsekvenser har stor betydelse. Man måste analysera vad en åtgärd ger för konsekvenser på andra områden. Då är det nog en svårare sits som Socialdemokraterna har satt sig i när de samarbetar med Miljöpartiet, som enligt min mening har en ganska enkelspårig uppfattning.</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "H801MJU2",
    "replik": "Y",
    "systemdatum": "2021-02-05 16:17:42"
  }
}