{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:691 om brister i smittspårningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "40a28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "105",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Johan Hultberg har frågat mig om jag tänker ta initiativ till ett regeringsuppdrag om att utveckla och ta i bruk en smittspårningsapp, om jag är beredd att ge Folkhälsomyndigheten i uppdrag att utvärdera det svenska smittspårningsarbetet, om jag tänker ta initiativ till ett regeringsuppdrag om att se över om nuvarande kapacitet av smittskyddsläkare är tillräcklig och om jag avser att vidta några andra åtgärder för att utveckla det svenska smittspårningsarbetet.</p><p>I Sverige finns nationella vägledningar för testning, smittspårning och isolering som har tagits fram av Folkhälsomyndigheten. Vägledningarna implementeras av de regionala smittskyddsenheterna.</p><p>I november 2020 fick E-hälsomyndigheten i uppdrag att genomföra kartläggningar av digitala stöd i smittskyddsarbetet internationellt. Folkhälsomyndigheten fick i uppdrag att kartlägga processer i smittskyddsarbetet nationellt. Uppdragen redovisades den 1 april 2021. Av redovisningen framgår att myndigheterna inte ser att en så kallad smittspårningsapp skulle lösa de stora utmaningar i smittspårningsarbetet som smittspårare och smittskyddsenheter står inför och att evidensen kring dessa appar är bristfällig. Digitala stöd ska ses som ett komplement till det befintliga smittskyddsarbetet och inte en ersättning för denna.</p><p>Folkhälsomyndigheten föreslår dock i redovisningen att regionerna inför ett digitalt ärendehanteringssystem för smittspårning, vilket utvecklats av Region Värmland, och skriver att de ämnar stödja regionerna för att implementera detta. Region Värmland erbjuder systemet utan kostnad till andra regioner och upprättar ett införandestöd. Folkhälsomyndigheten samordnar arbetet.</p><p>Ärendehanteringssystemet är utvecklat under covid-19-pandemin, men man ser även att det kan utvecklas för användning vid smittspårning av andra sjukdomar och således kan stärka det svenska smittskyddsarbetet. Systemet kan bidra till att effektivisera smittspårningen och förbättra möjligheterna att skapa gemensamma lägesbilder för exempelvis kluster, utbrott och riskmiljöer.</p><p>Regeringen har förlängt överenskommelsen med Sveriges Kommuner och Regioner, SKR, om ökad testning och smittspårning även för 2021. Sedan tidigare har det avsatts 7,5 miljarder kronor för främst storskalig PCR-testning och smittspårning under 2021. Därtill har det avsatts 1,4 miljarder kronor för användande av snabbtester inom såväl äldreomsorgen som hälso- och sjukvården. I vårpropositionen föreslås ytterligare 1,65 miljarder kronor för storskalig testning och smittspårning, det vill säga totalt 10,5 miljarder kronor för 2021.</p><p></p><p>För 2020 öronmärktes 1 miljard till smittspårning, och för första kvartalet 2021 har 250 miljoner kronor öronmärkts till smittspårning och utbrottshantering, varav 30 miljoner till regiongemensamma digitala lösningar för att boka testning. Regeringen och SKR är överens om att avsikten är att vid behov förlänga denna satsning med motsvarande belopp per kvartal för resterande del av 2021 under förutsättning att riksdagen avsätter medel för ändamålet.</p><p>Smittskyddsarbetet och smittspårningen kommer, precis som övriga insatser under pandemin, att utvärderas. Regeringen har tillsatt en kommission, Coronakommissionen, med uppdrag att utvärdera regeringens, berörda förvaltningsmyndigheters, regionernas och kommunernas åtgärder för att begränsa spridningen av det virus som orsakar sjukdomen covid-19 och spridningens effekter. En andra delredovisning ska lämnas den 31 oktober 2021 och innehålla en redovisning av bland annat åtgärder för att begränsa smittspridningen, hälso- och sjukvårdens förmåga att hantera virusutbrottet samt provtagning och smittspårning.</p><p>Regeringen följer utvecklingen på området noga och är beredd att vidta fler åtgärder om så behövs.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810691",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:54"
  }
}