{
  "anforande": {
    "dok_hangar_id": "5100553",
    "dok_id": "H809137",
    "dok_titel": "Protokoll 2020/21:137 Onsdagen den 9 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "137",
    "dok_datum": "2021-06-09 00:00:00",
    "avsnittsrubrik": "Verksamheten i Europeiska unionen under 2020",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "99184259-3c1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "137",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! EU är Sveriges viktigaste utrikespolitiska arena. EU är vår hemmaplan för fred och utveckling. Det här är ett betänkande från riksdagen som vi nu behandlar utifrån regeringens skrivelse. Ett antal av riksdagens utskott har varit med och yttrat sig över utvecklingen under 2020 så som den har beskrivits av regeringen.</p><p>2020 var året då brexit hände. År 2020 har väl framför allt präglats av covid-19 och blivit covid-19-pandemins år. Men båda har visat på behovet av samarbete och hur alternativet icke-samarbete ser ut. Det må vara vaccinfrågor, varuflöden eller annat. 2020 har också varit ett år som har visat nationalismens faror med stängda gränser för varor, tjänster och människor. </p><p>Är det så vi vill ha det, fru talman? Centerpartiets svar är: Nej, så är inte EU tänkt, och så vill vi inte se EU utvecklas.</p><p>EU är dock den struktur som fanns på plats och som trots utmaningarna kunde användas för att lösa knutar och kriser så att vi faktiskt kunde hjälpa varandra framåt och hjälpa oss alla att få vaccin - vaccin som är godkända så att människor inte ska behöva tveka inför dem.</p><p></p><p>Fru talman! 2020 var också ett år som siktade framåt. Klimathotet är globalt och känner inga gränser. Det går inte att stoppa med aldrig så höga murar, som någon kanske tänker sig, och det är inget som kan hänvisas till andra länder. Det gäller oss alla. Det är globalt.</p><p>EU är en avgörande kraft för resultat. EU har visat det tidigare, och EU måste visa det på nytt. Andra ser och förväntar sig att EU ska göra skillnad för att få till en grön och hållbar återstart efter pandemin men också ta lead i en global klimatomställning.</p><p>Här är det viktigt att varje medlemsstat faktiskt tar sitt ansvar. Nånannanismen, som är ett vanligt fenomen, ska inte gälla här. Det är inte en väg framåt. Visst, vi har olika förutsättningar, men det är viktigt att vi alla utifrån våra förutsättningar gör ambitiösa insatser. Vi kan inte gömma oss bakom andra, för om det blir utvecklingen kommer det att bidra till att undergräva EU:s trovärdighet och leda till att vi går bakåt i stället för framåt.</p><p>Centerpartiet vill se en ambitiös EU-politik på klimatområdet. Vi vill att regeringen ska verka för att EU ska minska utsläppen av växthusgaser med minst 60 procent till 2030. Jag yrkar därför bifall till reservation 29 under punkt 9.</p><p>Fru talman! EU är som jag sa både Sveriges hemmaplan och vår viktigaste utrikespolitiska arena. 2020 var också året då budgeten antogs och återstartsfonden formades - kompromisser i båda fallen och inte som vi ville, men så är vi ju vana att ha det.</p><p>Här är det viktigt att grunden för EU - demokrati, mänskliga rättigheter och en fungerande rättsstat - har tydliggjorts. Vi vill inte se att vi är med och finansierar att EU:s värden undermineras, vare sig av Rysslands eller Kinas försök till destabilisering eller av enskilda länders arbete för att i nationalkonservativ riktning slå mot de liberala värden som EU bygger på. Det må vara Ungern eller Polen eller något annat land.</p><p>Vi har sett inskränkningar under pandemin i flera länder. Det är viktigt att vi är uppmärksamma på dem och ser till att de inte lever kvar, för då bidrar vi till att ge legitimitet till Ungerns och Polens och andra länders agerande.</p><p>Demokratilåset är viktigt och måste användas. Det är självklart för oss att kommissionens årliga oberoende rapport måste leda till resultat.</p><p>EU:s utrikes- och säkerhetspolitik är viktig för Sverige. Vi vill se en stärkt roll för EU, för våra värden, och vi vill se att den blir trovärdig.</p><p>Det här året, 2020, var inte det bästa året. Det har redan sagts. Att det tog sådan tid innan EU kunde samla sig från att bara fördöma med ord till att också agera i handling efter det förfuskade valet i Belarus och Lukasjenkos övergrepp mot den egna befolkningen var illa. Det var inte en höjdpunkt för EU:s utrikespolitik och inte heller för säkerhetspolitiken.</p><p>Det här har lett oss till slutsatser på flera plan, tror jag, och i flera partier. Från vår sida är vi glada att utskottet har kunnat samla sig för att markera i den här delen, för vi vet att andra har sett och lärt och försöker hävda att det är skillnad på EU:s ord och EU:s handling och att man inte behöver bry sig så mycket om ord när man ser att handling inte gäller. Det må vara Kina eller Ryssland eller andra.</p><p></p><p>Vi har sett kemvapenattacker även på EU-mark. För vår del är det solklart att det måste mötas med klarspråk och handling.</p><p>I det sammanhanget är det också viktigt att markera vikten av att EU för trovärdighetens skull återuppbygger en nära relation med Nordamerika, med USA och Kanada.</p><p>Jag noterar i den rapport om utvecklingen i Europa och EU som kom i min mejl i dag att bilden av Ryssland och Kina är alltför rosig bland invånarna i många länder. Man har lyckats bidra till att skapa och sätta en annan verklighetsbild än den som till exempel vi här i Sverige ser, och det måste leda till agerande.</p><p>Fru talman! Avslutningsvis vill jag understryka värdet av att vi har Magnitskijsanktioner som ska breddas när det gäller frågan om systematisk korruption och penningtvätt. Även nationellt vill vi se det. Här kan jag bara påminna om att vi har länder som är mindre än Sverige som har gått före och som visar att man kan göra skillnad också med nationella sanktioner. De är modiga, kanske modigare än Sverige. Vi vill inte att de ska vara ensamma. Vi vill bygga gemensamma möjligheter med dem.</p><p>Det handlar också om det östliga partnerskapet. Det är oerhört viktigt för oss i Sverige att vi tar det vidare. Vi är beredda att titta på hur vi ska förhålla oss till Belarus efter vad som har hänt. Ska det suspenderas? Men det är lika viktigt att vi är väldigt tydliga med medlemskapsperspektivet när det gäller Ukraina och andra länder och att gå vidare med Nordmakedonien och Albanien. Om vi inte gör det visar vi att vi inte är en pålitlig kraft för demokrati och mänskliga rättigheter i vårt nära grannskap, och det är en säkerhets- och utrikespolitisk risk för Sverige och för EU.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H801UU10",
    "replik": "N",
    "systemdatum": "2021-09-24 15:36:35"
  }
}