{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:336 om genomförandet av försvarsbeslutet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "abab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "53",
    "talare": "Daniel Bäckström (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack för ytterligare svar på de viktiga frågorna kring vår fortsättning! Jag vill instämma med ministern. Det är resultatet som gör skillnaden, när man når hela vägen fram i beslutade processer och når dit man var överens om.</p><p>Jag uppskattar vårt arbete som ledde fram till en överenskommelse - en historiskt viktig överenskommelse. Jag uppskattar att vi har en bred förankring i riksdagen och att det finns en långsiktighet som börjar ta form i fråga om vart vi strävar i försvarspolitiska termer, såväl militärt som civilt. Det är helt nödvändigt, precis som försvarsministern säger, utifrån de utmaningar vi har och det säkerhetspolitiska läge som vi befinner oss i. Därför är också träffsäkerheten i riksdagens fattade beslut oerhört väsentlig.</p><p>När vi har förhandlat fram dessa betydande belopp till försvarsbeslutet, militärt och civilt, är det en förutsättning för oss att vi vet att pengarna går dit det är tänkt, utifrån beskrivningen av hur dessa pengar ska användas. Jag vill inte att vi under denna resa hamnar i ett läge där vi står inför fullbordat faktum, där det kommer information om så kallade oundvikligheter eller kostnadsfördyringar inom några områden som gör att krigsorganisationen inte kan realiseras.</p><p>Centerpartiet har en oerhört tydlig utgångspunkt kopplad till genomförandet av riksdagens beslut, nämligen att prioriteringen av markstridskrafter och av utbyggd krigsorganisation med ökad tillväxt över tid i hela landet ska genomföras.</p><p>Detta är inte bara signaler till försvarsrelaterade verksamheter, utan det handlar också om trovärdighet i ett bredare sammanhang. Det handlar om att förmå genomföra det vi fattar beslut om utifrån de premisser som var kända, men det handlar också om att vi följer upp och ser till att det går i den riktningen.</p><p>Där har vi ett gemensamt ansvar, men det är ett extra och särskilt tungt ansvar på regeringen, som ansvarar för genomförandet av beslutet gentemot olika myndigheter. Det är en samlad bild. Det är olika departement som berörs. Det är också många uppgifter som nu väntar för att man ska kunna bygga vårt totalförsvar starkare.</p><p>Fru talman! En aspekt i detta handlar om att hitta de kostnadseffektiva innovativa lösningarna på lokalplanet, gärna i samarbete med kommuner, företag och fastighetsägare, så att man använder pengarna så optimalt som möjligt. Men det handlar också om att hitta personal. Det handlar om bemanning och om att möjliggöra infrastrukturens utveckling i många hänseenden på de aktuella platserna.</p><p>Jag vet att det finns utmaningar att hantera, men det finns också stora möjligheter i det viktiga arbete som vi nu står mitt i.</p><p>Fru talman! Än en gång vill jag repetera min fråga. Jag undrar om regeringen och försvarsministern har möjlighet att ännu tydligare säga detta: Om det blir fördyringar kommer det inte att påverka möjligheten att realisera genomförandet av krigsorganisationen avseende de beslutade återetableringarna av regementen. Det gäller alltså de platser jag nämnde tidigare i denna debatt.</p>",
    "intressent_id": "0665485817222",
    "rel_dok_id": "H810336",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:30"
  }
}