{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:649 om utsläppsgränser i EU:s taxonomi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7b2b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "93",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, statsrådet, för svaret! Det är roligt att se statsrådet i denna kammare. Vi är gamla kollegor från Stadshuset, och det gläder mig att vi kommer att få debattera taxonomin och annat framöver.</p><p>Jag blir ändå lite oroad över regeringens svar. Det är ju helt korrekt att taxonomin behöver ses som en helhet, och det är naturligtvis så att man måste förhålla sig till taxonomin som helhet utifrån om det blir bättre än status quo - alltså utifrån om det blir bättre eller sämre än i dag med taxonomin. Blir det bättre bör man väl vara för taxonomin som helhet; det är rimligt. Min fråga handlar ju dock om hur regeringen har agerat och förhållit sig till de delar i taxonomin som jag tar upp i min fråga snarare än om taxonomin som helhet och som slutprodukt.</p><p>Fru talman! Vi liberaler har inte motsatt oss att det finns två olika gränsvärden - tvärtom har vi också tyckt att det är rimligt. Vi har pratat om att den högre gränsen borde vara 100 gram och den lägre gränsen 50 gram; detta är det krav som har kommit från Liberalernas håll. Det har ju inte offentliggjorts vad slutresultatet blir, men utifrån de frågor och svar som finns på kommissionens hemsida förutsätter jag att gränsvärdena kommer att vara kvar som de var när jag ställde den här interpellationen.</p><p>I nuläget är den högre gränsen 270 gram i stället för vårt förslag om 100 gram, och den lägre gränsen är 100 gram i stället för vårt förslag om 50 gram. När det gäller den högre gränsen om 270 gram, där vi i stället skulle vilja ha 100 gram, fru talman, delar jag inte statsrådets uppfattning att detta är en gräns som har satts utifrån EU:s mål. Snarare är detta en gräns som är satt utifrån vad genomsnittet för utsläpp från EU:s elproduktion var häromåret, då det var 262 gram. Därför har man satt den. Denna gräns säkerställer alltså att EU:s energiproduktion inte kommer att släppa ut mer snarare än att utsläppen kommer att minska.</p><p>Problemet med denna hållning och med att nöja sig med detta och kalla det för ett icke-skada-kriterium, fru talman, är ju att hela skälet till att vi har en klimatpolitik är att vår nuvarande energiproduktion, till exempel, släpper ut alldeles för mycket, vilket leder till klimatförändringar. Om vi häromåret hade ett genomsnitt för vår elproduktion som låg på 262 gram är det uppenbart så att det inte kan anses vara hållbart att släppa ut 270 gram; det säger sig självt. Om det inte fanns ett klimatproblem hade både jag och statsrådet kunnat gå hem - då hade vi kunnat lägga ned klimatpolitiken. Det finns ett problem med klimatförändringar, och detta beror på utsläpp. De behöver sänkas och elimineras.</p><p>Fru talman! Om man tittar på de mål och gränsvärden som vi debatterar här i dag ser man att det med de gränser som det ser ut att bli i taxonomin blir omöjligt att uppnå nettonollutsläpp 2050. Det blir definitivt omöjligt att uppnå nettonegativa utsläpp, som vi ju också absolut behöver. Statsrådet säger att detta är en grundnivå och att man kommer att justera ned det framöver, men jag tycker ändå att frågan om huruvida statsrådet och regeringen är nöjda med den här nivån kvarstår.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Mot bakgrund av det som jag har anfört här, som svar i talarstolen, vill jag också fråga om det verkligen stämmer att regeringen inte har försökt att få de här gränsvärdena att bli lägre än vad de nu tycks bli.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H810649",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:24"
  }
}