{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:549 om situationen i Belarus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "60fde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "50",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Regeringen har gjort demokrati till en av sina huvudprioriteringar under denna mandatperiod. Det förfalskade valet och de brutala övergrepp som regimen i Belarus har begått är oacceptabla. Som ordförande i OSSE under 2021 fortsätter Sverige att verka för att alla deltagande stater, inklusive Belarus, ska leva upp till våra gemensamma åtaganden och principer.</p><p>Inom OSSE görs en tydlig koppling mellan respekt för demokrati, mänskliga rättigheter och rättsstatens principer och säkerheten inom och mellan stater. Med anledning av rapporter om allvarliga kränkningar av mänskliga rättigheter vid presidentvalet aktiverade 17 deltagande stater inom OSSE den så kallade Moskvamekanismen för att låta en expertkommission undersöka situationen.</p><p>Denna expertkommission som tillsattes presenterade en rapport som slår fast att det förekommer allvarliga brister i hur presidentvalet genomförts och att valet inte levt upp till etablerad standard. Man pekade på allvarliga kränkningar av mänskliga rättigheter och att Belarus har brustit i att följa sina internationella förpliktelser, däribland OSSE-åtaganden. 88 rekommendationer gavs i rapporten till Belarus, OSSE:s deltagande stater och det internationella samfundet. Sverige välkomnar detta. </p><p>Vi har nu en dialog om hur man ska följa upp detta, och vi kommer att fortsätta att stå upp för mänskliga rättigheter, demokrati och rättsstatens principer inom OSSE, i Belarus och i världen. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810549",
    "replik": "N",
    "systemdatum": "2021-06-18 15:54:59"
  }
}