{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:521 om åtgärder mot sexualbrott mot barn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ffdd072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "38",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Jag är glad över att ministern tar upp dessa områden. Självklart behöver man titta på kontaktförbudet när det gäller ytorna för dömda sexualbrottslingar. I dag kan en person som dömts för grova sexualbrott mot barn kan gå in på ett badhus där man har simträning för barn. Man kan fråga sig om det här eller att personen exempelvis vistas vid en förskola är okej. Det finns alltså mycket som kan göras.</p><p>Visst ska man inte bara titta på anställningstillfället när någon rekryteras. Jag tycker att man kanske också kontinuerligt ska kontrollera belastningsregistret. Folk kan ju begå brott under tiden då man är anställd.</p><p>Jag vill återkomma till frågan om vad som händer när någon stänger kriminalvårdens dörr bakom sig. Slutar sexualdriften då? Nej, det tror jag inte. Det är skillnad på sexualbrottslingar som återkommande har begått brott. Jag tycker att man måste vidta särskilda åtgärder och ha detta i beräkning. Man måste även forska på det här. Jag anser att det är en brist i dag att man inte ser på det här på detta sätt.</p><p>Vidare anser jag att en arbetsgivare som vill göra en rekrytering för en tjänst eller ett uppdrag inte ska kunna anställa en person som har varit dömd för pedofilibrott, det vill säga sexualbrott, i verksamheter där man möter barn och unga. Detta är något som man behöver ha med sig.</p><p>Som säkert märkts har jag en lång lista med åtgärder. Jag är helt övertygad om att jag inom kort kommer att stå här igen och tala om barns rättigheter och om hur vi på bästa sätt kan skydda dem från det här. Mitt medskick till statsrådet är: Sätt barnen i första rummet, och forska mer på brottsofferperspektivet så att man förstår de fatala konsekvenser som dessa brott medför.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H810521",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:07"
  }
}