{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i Natos utbildnings- och rådgivningsinsats Resolute Support Mission i Afghanistan",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "60db90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i Natos utbildnings- och rådgivningsinsats Resolute Support Mission i Afghanistan</p><p>Fru talman! Tack till de föregående talarna från de andra partierna!</p><p>Jag vill börja med att rikta ett stort tack till vår personal på plats, våra kvinnor och män som riskerar sina liv, utsätter sig för mycket stor fara och genom sina insatser bidrar till trygghet, säkerhet och att mänskliga rättigheter åtnjuter större respekt i världen och som är representanter för Sverige. Vi kan vara stolta och trygga i att våra män och kvinnor på plats, vår militära personal, faktiskt är väldigt duktiga, professionella företrädare för vårt land i den här tuffa insatsen. Såklart också, fru talman, ett stort tack till deras anhöriga och till dem som tidigare tjänstgjort eller tjänstgör i andra insatser.</p><p>Fru talman! Afghanistan är ett av världens fattigaste länder. När ett land är så fattigt som Afghanistan utgör det en grogrund för extremism, fundamentalism, våld av olika slag, terrorism och grov brottslighet. Som tidigare nämnts här i debatten är Afghanistan världens främsta producent av opium, som är råvaran till heroin, för att nämna något.</p><p>I Afghanistan är det alltför få barn som får gå i skolan. Det är alltför många som inte får den vård de behöver. Och det är definitivt för många som inte känner sig trygga, som lever i osäkerhet i ett samhälle där man kan utsättas för våld av helt hiskeliga proportioner.</p><p>Fru talman! Det är av det skälet som Sveriges och andra demokratiers engagemang i Afghanistan behöver vara både långsiktigt och brett. Vi gör insatser i Afghanistan militärt, och det är dem vi debatterar här i dag, men också på biståndssidan och humanitärt, därför att de sakerna samverkar. Det här handlar om ett land där människors rättigheter inte respekteras. Man har inte åtnjutit eller åtnjuter fred. Säkerheten är mycket låg. Etniska och religiösa konflikter har präglat landet mycket länge och riskerar att blossa upp gång på gång. Då måste vi som är politiker i demokratier och vi medborgare i demokratier möta detta med en politik som hanterar människors rätt till fred och frihet och respekt för grundläggande mänskliga rättigheter men också hanterar människors rätt till skola och vård, till exempel.</p><p>Fru talman! Det är av det skälet som denna insats är så otroligt viktig. Den handlar om att se till att människor i fred och säkerhet ska kunna åtnjuta sina mänskliga rättigheter.</p><p>Fru talman! Afghanistan har varit en fristad för terrorism. Det har varit en plats där terrorister, terroristorganisationer, extremister och fundamentalister, som jag sagt tidigare, fritt har kunnat verka. De har kunnat träna och kunnat utbilda sina anhängare. Och vi ska inte tro något annat än att det kan ske igen. Det sker hela tiden försök att återigen ta mark som man inte har haft tidigare och återigen etablera sig på ett sätt som man inte har kunnat göra under den tid då de internationella insatserna har varit så intensiva i Afghanistan. Det sker hela tiden framryckningar och försök från de här organisationerna. Det är av det skälet som långsiktigheten är viktig. Man kan inte tro att det går att lösa en uppgift en dag, lämna landet dagen efter och sedan tro att det löser sig, att det funkar. Det här är en komplex situation, och landet är fortfarande sargat av den fattigdom som ligger till grund för alla de andra problemen.</p><p>Fru talman! USA:s president Donald Trump, Vänsterpartiet och Sverigedemokraterna har alla uttryckt vilja att deras länder ensidigt ska lämna detta viktiga åtagande för mänskliga rättigheter, trygghet och stabilitet. Jag är därför glad att vi övriga partier i Sveriges riksdag gemensamt ställer oss bakom denna insats. Det är viktigt för att vår personal på plats ska känna sig trygga med att demokratins fulla kraft stöttar deras viktiga arbete. Det skapar också den stabilitet som krävs för att långsiktigt se en respekt för mänskliga rättigheter. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i Natos utbildnings- och rådgivningsinsats Resolute Support Mission i Afghanistan</p><p>Dessutom ska vi fullfölja våra åtaganden. Vi har sagt att vi ska gå in i denna insats tillsammans med andra och lämna den tillsammans med dem. Det är inte ansvarsfullt att företräda den linje som Donald Trump, Vänsterpartiet och Sverigedemokraterna företräder: att en part ensidigt ska lämna något som man tillsammans med andra har bestämt sig för att göra ihop.</p><p>Fru talman! Det har också förts fram att det är en tuff och komplex situation i Afghanistan. Att pandemin har drabbat landet hårt, att det finns internpolitiska konflikter och att terrorism och fundamentalism pockar på för att åter få mer inflytande skulle vara skäl för att inte vara där. Det är precis tvärtom. Det är just för att det är en komplex situation, för att det är en krutdurk och för att det finns extremt stora risker som det behövs professionell personal från länder med demokratiska värderingar som är utbildad för att hantera denna typ av situationer. Det är därför vi behövs.</p><p>Fru talman! Vi behöver skydda oskyldiga människors liv och se till att Sveriges biståndspengar kan verka för att skapa skola, vård och respekt för mänskliga rättigheter och hindra de mörka krafterna från att växa sig starka igen. Därför är jag glad över att jag och en majoritet i riksdagen i dag yrkar bifall till Sveriges fortsatta deltagande i Afghanistan.</p><p>Det kommer på grund av komplexiteten att vara mycket viktigt att vi och regeringen följer detta noga och att riksdagen får ordentliga återrapporter. Komplexitet är dock aldrig ett skäl för att backa undan. Komplexitet är ett skäl för demokratier och demokrater världen över att sluta sig samman och bekämpa den terrorism, den fundamentalism, det våld och den fattigdom som tyvärr har skadat Afghanistan under så lång tid.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:35"
  }
}