{
  "anforande": {
    "dok_hangar_id": "5093501",
    "dok_id": "H809104",
    "dok_titel": "Protokoll 2020/21:104 Torsdagen den 8 april",
    "dok_rm": "2020/21",
    "dok_nummer": "104",
    "dok_datum": "2021-04-08 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Företag, kapital och fastighet (forts. SkU19)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "35eccd36-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "111",
    "talare": "Gulan Avci (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! I debatten om detta betänkande tänker jag bara ägna mig åt en specifik fråga, nämligen liberalfeministisk ekonomisk politik - dels för att jag brinner för jämställdhetsfrågor i alla deras former, dels för att vi pratar alldeles för lite om sparande, dels för att kvinnors möjligheter att bygga eget sparkapital är för få.</p><p>Jag noterade tidigare under debatten att både ledamoten David Lång och ledamoten Hampus Hagman var inne på sparandefrågorna. Men de glömde kvinnorna. Därför tänkte jag passa på att lyfta fram just kvinnoperspektivet.</p><p>När det handlar om sparande och kvinnors möjlighet till sparande vill jag säga att de buffertar som man bygger upp och som i kvinnomun kallas för - förlåt mig, herr talman, för att jag använder ett olämpligt uttryck - fuck-off-kapital är viktiga både för kvinnors ekonomiska självständighet och för att skapa förutsättningar för att bygga sig en framtid som också innebär trygghet. Detta är väldigt viktigt. Vi liberaler uppmuntrar fler svenskar att spara och bygga just eget buffertkapital, för vi vet att vägen till frihet och trygghet går genom egna pengar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Företag, kapital och fastighet</p><p>Jag ska erkänna att jag hade förväntat mig mycket mer av den rödgröna regeringen, som suttit vid makten sedan 2014. Den inledde sina regeringsår med att kalla sig en feministisk regering som driver en feministisk politik. Men de konkreta förslagen för att stärka kvinnors ekonomiska frihet har varit få. Därför har vi liberaler väckt en motion om att snabbutreda och förändra regelverket för investeringssparkonton, ISK, för nyemissioner och göra det mer lönsamt för fler att börja spara.</p><p>Alldeles för många människor i Sverige, i synnerhet kvinnor, har för små ekonomiska marginaler och saknar den trygghet som ett sparande på banken innebär. Skattesystemet har snarare uppmuntrat till skuldsättning framför sparande. Normen har varit att slösa och inte spara. Självklart är det viktigt med konsumtion. Det ena ska inte behöva utesluta det andra. Vi kommer att behöva konsumera för att få igång de ekonomiska hjulen igen när vi väl tar oss förbi pandemin. Men det är också viktigt att skapa det andra myntet i sparandefrågan. Därför vill vi göra det möjligt att spara upp till 100 000 kronor utan att behöva betala skatt på avkastningen. Detta förslag skulle faktiskt innebära att kvinnor fick möjlighet att på allvar bygga upp de här trygghetsbuffertarna, vilket är väldigt svårt för många att uppnå i dag.</p><p>Det är ingen hemlighet att kvinnor har både sämre lön och sämre löneutveckling än män. Detta förföljer många kvinnor under ett helt yrkesliv. Kvinnor arbetar i större utsträckning deltid än män. Kvinnor tar det största ansvaret för det oavlönade jobbet hemma, med ansvar för både barn och hem. Kvinnor tar ut merparten av föräldraförsäkringen och vabbar i mycket större utsträckning än män under barnens första levnadsår när de går i förskolan.</p><p>Detta bidrar till att kvinnor inte bara får sämre pension utan också har sämre - och väldigt dåliga - förutsättningar under sina yrkesliv. Det sker i ett av världens mest jämställda och välutvecklade länder. Det måste jag få säga är ett underbetyg för den politik som har drivits på jämställdhetsområdet hittills. Börjar vi dessutom skrapa lite på ytan och jämföra inrikes födda och utrikes födda kvinnors situationer med varandra framträder en ännu mörkare bild, eftersom det också finns avgörande klyftor mellan kvinnor beträffande löneinkomster och arbetslöshet.</p><p>Herr talman! Jag är med i olika grupper på sociala forum där tjejer och kvinnor ger varandra olika tips om sparande och om aktier och fonder man ska investera i. Jag erkänner att jag blir väldigt positiv varje gång jag träder in i dessa forum. Jag får en positiv rusning i hela kroppen, för det ger mig hopp om en annan framtid, där kvinnor och framför allt unga tjejer kan flytta fram sina positioner när det gäller makten över den egna ekonomin. Medvetenheten bland unga tjejer om vikten av eget sparande ökar. Den kunskapen och den glöden ska spridas till fler och inte släckas av oss politiker. Fler börjar förstå att en ekonomisk buffert är både en försäkring mot det oförutsedda och biljetten till exempelvis bostadsmarknaden.</p><p>Herr talman! Det var alliansregeringen som införde investeringssparkontot 2008. Det har kommit att bli en väldigt attraktiv sparform. Både användningen och beskattningen är enkel att förstå, inte minst när det är dags att deklarera varje år. Men denna sparform har inte direkt vårdats av den här regeringen. Tvärtom tillät man under förra mandatperioden Vänsterpartiet att diktera regeringspolitiken. Därmed höjdes också skatten på investeringssparkontot. Detta gjorde givetvis att många småsparare blev besvikna, eftersom de faktiskt hade börjat spara tack vare just den här sparformen. Inte minst för alla sparare som hade ett långsiktigt sparande var just ISK väldigt bra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Företag, kapital och fastighet</p><p>Men under den här mandatperioden är det Liberalerna som har dikterat villkoren för regeringspolitiken. Det är priset som Socialdemokraterna fått betala för att sitta ytterligare fyra år vid regeringsmakten. Vi har genom budgetsamarbete satt stopp för ytterligare skattehöjningar för denna sparform.</p><p>Förutom att möjliggöra för fler att börja spara utan att behöva betala skatt på de första 100 000 kronor som de lyckas få ihop är det också viktigt att ta de varningssignaler som kommit från banker på allvar; de varnar för att ISK missgynnas när företag till exempel börsintroduceras och man inte har möjlighet att teckna upp.</p><p>Detta hotar givetvis den demokratisering av sparandet som har varit lagstiftarens ursprungliga avsikt med reformen. En lösning på problemet behöver skyndsamt utredas eftersom den nuvarande situationen skapar orättvisor mellan olika sparformer. En snabbutredning borde fler partier kunna ställa sig bakom, förutom Kristdemokraterna och Sverigedemokraterna som jag har förstått det i debatten, för att vi ska kunna få till en ändring av regelverket för ISK.</p><p>Fru talman! I går kunde vi ta del av en jämställdhetsrapport som Kristdemokraterna presenterade. Det var en rad olika förslag med åtgärder för att stärka jämställdheten. Men jag såg inga konkreta förslag för att stärka kvinnors ekonomi.</p><p>Det är klart att unga tjejer ska kunna känna sig trygga när de rör sig i det offentliga rummet med bland annat en pepparsprej i handväskan. När jag själv var 19 år och jobbade på helger och på nätter i Stockholms tunnelbanor hade jag också lite sprej i väskan för att känna mig trygg när jag gick hem från jobbet efter en sen arbetsnatt.</p><p>Men det är inte pepparsprejen som kommer att skapa den ekonomiska tryggheten för tjejer och kvinnor. Det är något som är en av grundförutsättningarna, just tillgången till den ekonomiska friheten. Den banar vägen för att kvinnor aldrig ska behöva känna sig beroende av vare sig samhället eller sin partner.</p><p>Det är därför det nu är hög tid att vi i jämställdhetsdebatten börjar lyfta fram ekonomiska frågor som är kopplade till kvinnors utsatta situation. Det är via den egna plånboken och den egna bufferten som de kan ha på banken som de också kan skapa sig den optimala friheten i ett av världens mest jämställda länder.</p><p>Fru talman! Med detta yrkar jag bifall till Liberalernas reservation nummer 6.</p>",
    "intressent_id": "0800956862429",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-06-29 16:00:09"
  }
}