{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:117 om överflyttning av gods till järnväg och sjöfart",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "31d070b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "81",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi börjar med statistiken och den utredning från riksdagens utredningstjänst som jag refererar till, som jag använde när jag skrev interpellationen och som Tomas Eneroth har läst. Alla kan läsa den eftersom jag har lagt upp den på min webbplats jensholm.se.</p><p>Jag bad riksdagens utredningstjänst att titta på ifall de kunde se några kvantifierbara resultat av regeringens godsstrategi avseende överflytt av gods från väg till järnväg och sjöfart. Riksdagens utredningstjänst konstaterar att de inte kan ge någon upplysning om det, för de lyckas inte mäta det.</p><p>Det finns inga mätbara resultat av regeringens godsstrategi. Det tycker jag är lite problematiskt, då det är ett uttalat mål att vi ska flytta över godstransporter från väg till järnväg och sjöfart. Eller är det inte så, Tomas Eneroth? Är det inte en målsättning att vi ska flytta över godstransporter från väg till sjöfart och järnväg? Svara gärna på det så att vi får det klart för oss!</p><p>När jag tittar på statistik från exempelvis Trafikanalys om godstransportarbetet på järnväg ser jag att det minskade med 3 procent under 2019 jämfört med 2018. Det var ändå ett år då ekonomin växte, så man kan tänka att det inte är någon lågkonjunktur som har påverkat det. Samma är det med sjöfarten - den tappar marknadsandelar gentemot vägtransporterna. </p><p>Jag tycker att det här är problematiskt, och det får mig att dra slutsatsen att det behövs skarpare styrmedel. Godsstrategin - jättebra. Godstransportrådet - jättebra. Branschen arbetar stenhårt - jättebra. Men det kanske behövs skarpare styrmedel.</p><p>Det var därför jag tog upp kilometerskatten på lastbilstransporter, som regeringen har ett konkret förslag om i sin byrålåda. Det finns en promemoria från 2018, men regeringen lägger inte fram den som ett konkret förslag.</p><p>Fru talman! Jag måste upprepa min fråga eftersom jag inte fick ett svar. Anser ministern att vägtransporterna ska betala en större andel för sin miljöpåverkan, ja eller nej? Om svaret är ja, är då inte en vägslitageavgift eller en kilometerskatt ett väldigt bra styrmedel? Ett sådant förslag har ni i er byrålåda sedan 2018.</p><p>På precis samma sätt som det är bra att låta vägtransporterna betala mer vore det bra att sänka banavgifterna så att järnvägen får betala mindre. Ministern tar upp de 400 miljoner i miljökompensation som ska gå till järnvägen. Jättebra, Vänsterpartiet stöder det fullt ut. Men då ska vi vara ärliga och komma ihåg att järnvägen samtidigt betalar 2 miljarder kronor i banavgifter, alltså fem gånger mer än kompensationen, och det är avgifter som ökar varje år.</p><p>Tomas Eneroth! Är det inte läge att sänka banavgifterna eller ta bort dem helt och hållet, åtminstone för det här året, så att järnvägen får bättre möjligheter att bedriva sin verksamhet?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sjöfarten har ett liknande problem med farleds- och lotsavgifterna, som hela tiden höjs. Jag fick ett brev i dag från Mälarhamnar, som berättar att för femte året i rad aviseras höjda farleds- och lotsavgifter för dem. Så är det för alla hamnar runt om i landet. Det motverkar ju överflytten av mer gods till sjöfarten, som ju är ett mycket mer klimatsmart sätt att transportera gods än på väg. Varför gör ni så? Vi skulle kunna anslagsfinansiera mer pengar till Sjöfartsverket så att de inte behöver höja dessa avgifter hela tiden. Vore inte det en bra idé, Tomas Eneroth?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H810117",
    "replik": "N",
    "systemdatum": "2020-12-08 13:35:22"
  }
}