{
  "anforande": {
    "dok_hangar_id": "5067417",
    "dok_id": "H8099",
    "dok_titel": "Protokoll 2020/21:9 Torsdagen den 17 september",
    "dok_rm": "2020/21",
    "dok_nummer": "9",
    "dok_datum": "2020-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:477 om allvarliga hot mot poliser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "66bb7eea-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först och främst är arbetsmiljöarbetet för polisen jätteviktigt. Jag har flera gånger talat med rikspolischefen om detta. Han har inlett ett väldigt systematiskt arbetsmiljöarbete ihop med de fackliga parterna för att se vad polisen kan göra för att skärpa arbetsmiljöarbetet och hur man jobbar systematiskt med de här frågorna. Jag tror att det är viktigt att myndigheterna gör detta på egen hand, eftersom det är deras ansvar. Det är deras anställda, och de måste ta det här på allvar. Jag upplever att det hela har blivit bättre. Det känns inom polisen att det är viktiga frågor. Det handlar både om utrustning och om en systematik i det här.</p><p>Jag är lite försiktig med att göra för mycket reklam för kriminella gäng, vare sig det handlar om att de kaxar eller stressar polisen. Ibland måste poliser såklart göra taktiska avvägningar av situationer, men min bild är att polisen inte har för avsikt att backa tillbaka. Med den offensivare inställning som polisen har mot de kriminella gängen är de mer på dem. Man stör dem mycket mer i deras vardag. Det handlar både om den rena narkotikahandeln, eller vad det nu kan vara, och om andra näringsverksamheter som de sysslar med och har kriminell verksamhet i.</p><p>Mitt besked och min bild är att svensk polis rör sig framåt och inte tillbaka. Och det gör de i kraft av sina nya kamrater. Att de får fler kollegor gör att de också kan vara mer offensiva, oavsett var de är.</p><p>Det gavs en bild av att polisen backar från de utsatta områdena. Jag noterar dock att Polismyndigheten nu har sagt att det finns ungefär 16 procent fler anställda i lokalpolisområden som har utsatta områden i dag än för några år sedan. Man har alltså fyllt på med anställda i de områden där störst brottslig påverkan har funnits.</p><p>Borde vi då öka takten mer än med 10 000? Jag noterade att när vi sa att vi skulle öka med 10 000 anställda till 2024 var det många som hävdade att det inte skulle gå, att det inte kommer att funka, att folk inte kommer att vilja bli poliser och att många kommer att hoppa av. Vi ligger nu före prognosen, och vi har kommit mer än halvvägs. Men än så länge har det handlat om många civilanställda, eftersom det tar två och ett halvt år att utbilda poliser.</p><p>Det är ett enormt tryck på polisutbildningen, apropå de tuffa utmaningar som polisen möter i sin vardag. Vi hade senast 20 000 sökande till ungefär 1 000 platser på polisutbildningen. Nu i pandemin - kanske är det en pandemieffekt - ser vi att fler äldre söker. Det är lite större bredd bland dem som söker; det är inte bara de unga som vill bli poliser nu. Jag tycker att vi har en bra dynamik i polisens tillväxt just nu.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill dock varna för en sak. Jag såg att Sverigedemokraterna häromdagen sa att de funderar på en korttidsutbildning för poliser. Jag tror inte på den idén. Jag tror att poliserna möter en sådan komplex vardag, som du ju själv beskriver, att de måste ha både bra utbildning och trygghet i sin yrkesroll som polis. Polisförbundet har varnat för A- och B-poliser. Rikspolischefen vill inte ha en korttidsutbildad polis. </p><p>Om man skulle införa en korttidsutbildad polis är jag personligen rädd för att det skulle innebära ett stort tryck nedåt vad gäller löner och villkor för befintliga poliser. Vi har ofta sett att när en yrkeskategori får en annan yrkeskategori med lägre utbildning bredvid sig kan man använda dem i stället för, som i detta fall, poliser. Det blir därmed ett tryck på villkor och löner. Jag tror inte att det vore bra för svensk polis i den här tillväxtfasen.</p><p>Jag vill därför varna för de kortsiktiga lösningarna, som inte riktigt möter den problembild som polisen står inför i dag. Jag tror snarare att vi behöver stärka polisens utbildning ytterligare med ytterligare akademiskt innehåll så att man kan gå vidare från polisutbildningen framöver.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H8C120200917ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:47:14"
  }
}