{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:106 om flyttning av båtar och skrotbåtar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "46a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "12",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Jag vill återigen inleda med att säga att jag delar bilden att detta är ett problem som vi i dag inte riktigt har verktyg för att hantera.</p><p>Det finns frågor kring producentansvar, ägarregister och hur man ska lösa detta. Så som lagstiftningen ser ut i dag är det den som äger en båt som har ett ansvar. Man ska se till att inte skräpa ned i naturen. Framför allt ska man inte dumpa en båt som innehåller miljöskadliga ämnen. Det är att bryta mot lagen.</p><p>Vi har problem med tillsyn och med att kunna eftersöka den som kanske har lämnat sin båt hos en båtklubb. Man kan ha lämnat båtar vind för våg, och de kan driva in i ett naturskyddsområde. Det är oerhört oansvarigt. Där har det då tidigare funnits förslag om att inrätta just ett ägarregister.</p><p>Man kan konstatera att det under alliansregeringens tid inte fanns något intresse av att gå vidare med just den delen. Det är klart att man kan tänka sig olika varianter av producentansvar. Jag tror att vi behöver ta steg framåt i den delen. Var ska det ligga? Sedan var det som Johan Hultberg nämnde om retroaktiv skuld intressant.</p><p>Det är också ett välkänt faktum att båtar är väldigt långlivade. De nästan 1 miljon båtar som finns i dag finns ju där, och på något sätt ska de undanskaffas. Det kommer ut fler båtar på marknaden, men det är väldigt få i förhållande till de båtar som redan finns. Därför behöver man noggrant överväga hur något sådant skulle kunna utformas.</p><p>Frågan är viktig, och jag ser som sagt var fram emot Miljömålsberedningen, som ju har tittat brett på hela havsmiljön. Där tror jag också att frågan om fritidsbåtar ingår på olika sätt. Det är ett väldigt positivt samarbete och en process där riksdagens alla partier är med. Så kan vi hitta gemensamma lösningar på den här typen av problem, som vi behöver åtgärda för att uppnå våra gemensamma miljömål.</p><p>För att säga ytterligare någonting kring sanering av vrak är det någonting som verkligen behövs. Det finns många vrak med tilltagande rost som nu riskerar att börja släppa ut olja, diesel och annat, och Havs- och vattenmyndigheten har alltså i uppdrag att åtgärda dessa. De har gjort en inventering, och nästkommande projekt är vraket Skytteren på västkusten. Det anses vara det mest miljöfarliga i svenska vatten med uppskattningsvis 400-500 kubikmeter olja kvar i vraket. Det här är ett vrak som har legat väldigt länge, och det är väldigt olyckligt att man inte har åtgärdat det tidigare. Nu har vi en process för det, vilket åtminstone är ett stort steg framåt.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H810106",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:34"
  }
}