{
  "anforande": {
    "dok_hangar_id": "5072984",
    "dok_id": "H80926",
    "dok_titel": "Protokoll 2020/21:26 Torsdagen den 22 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "26",
    "dok_datum": "2020-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:48 om äganderätten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f6a0aae2-9c25-eb11-9143-901b0eac4c70",
    "anforande_nummer": "115",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack för svaret, statsrådet Morgan Johansson! Frågan är varför jag interpellerar om detta igen. Jo, många markägare och skogsägare som jag möter känner sig frustrerade. De känner sig hotade av staten, av Skogsstyrelsens och länsstyrelsens behandling av dem i olika ärenden. De känner att äganderätten successivt undermineras.</p><p>Statsrådet svarar att en utredning om äganderätten pågår enligt punkt 26 i januariavtalet. Så kan det mycket väl vara. Samtidigt svarar statsrådet att en skogsutredning ska vara klar den 30 november. Och en artutredning är tillsatt. Vad en artutredning har med äganderätten att göra har jag faktiskt svårt att förstå. Ju bättre du vårdar din mark, desto mer värdefulla arter bör det finnas på den. Det kanske finns mer där än på den mark som staten har skött under åren. Utredningen ska redovisa sitt uppdrag senast den 14 maj 2021, svarar statsrådet.</p><p>Slutligen säger statsrådet att gällande lagstiftning om egendomsskyddet gjordes i brett samförstånd 2011. Det kan mycket väl vara så, men det fungerar trots allt inte tillfredsställande. Och det är snart tio år sedan detta gjordes.</p><p>Till saken hör, fru talman, att riksdagen i juni 2019 beslutade att det skulle tillsättas en parlamentarisk kommitté för att stärka den grundlagsskyddade egendomsrätten. Då är min fråga till statsrådet: Varför tillsätts inte den? Är det regeringens beslut som gäller och uppgörelsen med stödpartierna, eller är det kammaren som bestämmer? Den frågan är principiellt viktig. Den vill jag ha svar på. I min värld, i en demokrati, är det riksdagens beslut som är övergripande och som bör gälla.</p><p>Vidare är det på det sättet att <em>en</em> utredning i stort sett endast handlar om skogen. Det finns många andra ärenden när det gäller äganderätten. Det handlar om markanvändning, hemfridszon och bygge av bryggor bland annat. Det är inte ovanligt att de lokala byggnadsnämnderna ger dem som bor på en ö tillstånd till att bygga brygga. Sedan river länsstyrelsens tjänstemän upp besluten med hänvisning till att det går en Waxholmsbåt dit en gång om dagen.</p><p>Jag anser inte att det är en rättssäker hantering av äganderätten. Jag anser att varje människa som äger mark på en ö och som ska ha tillträde till sin ö ska ha rätt att bygga en brygga om förutsättningarna är sådana, och det är de i huvudsak.</p><p>Min fråga är: Ska statens myndigheter även fortsättningsvis, när denna utredning är klar, ha rätt att köra över kommunernas beslut om markanvändningen? Det är en fråga om kommunalt självstyre, precis som i fråga om den nya utredningen om vindkraften. Kommunernas beslut blir underordnade. Man tar bort det kommunala självstyret och låter staten ta över besluten.</p><p>Min fråga till statsrådet är: När kommer den parlamentariska kommittén att tillsättas? Statsrådet är svaret skyldig.</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H81048",
    "replik": "N",
    "systemdatum": "2020-11-13 11:42:51"
  }
}