{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:143 om Postnords kundbemötande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ed6dfcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "54",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Statsrådet var ju inne på att det sker en stor och snabb förändring på postmarknaden och kopplat till post och tidningar. Vi ser att brevvolymerna sjunker medan mängden paket ökar. Detta är något som har skett under många år, och det sker snabbt över hela landet. </p><p>Interpellationen handlar framför allt om kundbemötandet. Jag har full respekt och förståelse för att statsrådet inte kommer att kunna gå in och svara i detalj om varje enskilt ärende, men jag vill ändå ta upp detta som ett exempel på en attityd och ett kundbemötande som inte känns okej från ett statligt företag. </p><p>I min hemkommun, Marks kommun, finns det i Kinna ett bostadsområde med både kommunala bostäder och bostäder som ägs genom en samfällighetsförening där man kan vara medlem. Där vill man flytta samman postlådor till en postlådesamling, vilket de boende är positivt inställda till, för de förstår att brevvolymerna och kanske också tidningsvolymerna sjunker. Men det som blir kruxet i det här fallet är att man som samfällighetsförening också har en samfällighetslag att ta hänsyn till. Där regleras det via lantmäteriförrättningar att man inte kan sätta samman en postlådesamling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I ett nyhetsinslag i <em>TV4-nyheterna</em> den 24 oktober 2020 uttalade sig en produktionschef på Postnord i stil med: Gör man inte som vi säger får man hämta sin post på ett företagscenter, och det är bara att lyda order. Att man uttalar sig på detta sätt utan att ha kommit fram till en lösning som passar alla - den ska ju passa Postnord i det här fallet, men den ska också passa de boende - känns inte okej från ett statligt företag. I det här fallet handlar det om Postnord, men det hade lika gärna kunnat vara en statlig myndighet eller ett annat statligt bolag.</p><p>Frågan är: Har ministern för avsikt att säkerställa att Postnord för en dialog med berörda aktörer inför en förändring i postutdelningen? I statsrådets svar kan man läsa att man bland annat för en löpande dialog om vikten av att bolaget har en öppen och konstruktiv diskussion. Min fråga avsåg framför allt att man ska säkerställa att detta verkligen sker. Jag skulle gärna vilja att ministern utvecklade svaret på min fråga lite grann: Har ministern för avsikt att säkerställa att Postnord för en dialog med berörda aktörer inför en förändring i postutdelningen?</p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "H810143",
    "replik": "N",
    "systemdatum": "2020-12-15 15:15:57"
  }
}