{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:520 om handläggningstider i förrättningsverksamheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4646481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "97",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Rubrik i Gefle Dagblad: \"Rekordvinst för Lantmäteriet - efter avgiftshöjningar. Jag förstår att statsrådet inte läser Gefle Dagblad, men man kan läsa om det i årsredovisningen också: 136 miljoner i vinst för Lantmäteriet efter en kraftig avgiftshöjning.</p><p>Vad har då skattebetalarna fått för denna kraftiga avgiftshöjning? Jo, enligt Lantmäteriets årsredovisning har de fått längre handläggningstider.</p><p>Om vi ska bygga mer i Sverige, vilket vi behöver göra om fler ska kunna bo i egenägd bostad, måste ju staten leverera på sitt samhällskontrakt. Men där har utvecklingen alltså gått åt rakt fel håll.</p><p>Vi har i dag, 2020, 20 procent längre handläggningstid för privat bostadsbyggande än vi hade 2016. Detta är verkligheten, fru talman.</p><p>Fru talman! Jag har mött ett antal företagare i Gävleborg som hade planerat att bygga ut sin verksamhet men som hindrats att göra det på grund av att staten inte levererar sin kärnverksamhet i en monopolsituation. Då måste vi, bostadsministern, ta varandra i armkrok och försöka hitta andra lösningar.</p><p>Lämpligt vore naturligtvis att göra en bred, förutsättningslös översyn av Lantmäteriet, där man funderar på vad de har gjort i våra grannländer, som har snabbare handläggningstid till lägre kostnad. I denna översyn bör staten ta rollen som kitt i samhällsutvecklingen i stället för att, som i dag, förhindra och försvåra generationsskiften och förhindra och försvåra för företag som vill expandera och för dem som utvecklar bostäder eftersom staten inte levererar via Lantmäteriet.</p><p>Det är inte rimligt med en handläggningstid på 122 veckor. År 2016 var det, som jag sa, 88 veckor för samhällsservice. Man kan antingen inta positionen att Lantmäteriet gör allt de kan - det går jättebra och utvecklingen går åt rätt håll. Eller så intar man positionen att staten ska vara kittet i samhällskontraktet och leverera i monopolverksamhet, så att vi kan bygga mer, bättre och snabbare runt om i Sverige, för vi har en akut bostadsbrist.</p><p>Jag vet inte riktigt vilken position ministern har intagit och om ministern är nöjd och inte tänker vidta några åtgärder eller om ministern tänker agera, till exempel genom att tillsätta en förutsättningslös, bred utredning - vi hörde i en annan interpellationsdebatt hur viktigt det är med utredningar - som gör att vi faktiskt kommer till rätta med problemet.</p><p>Det enda vi kan vara säkra på är att om vi fortsätter göra mer av samma sak får vi mer av samma resultat. Om ett år, när vi står här igen, är det inte otänkbart att vi har gått från 30 till 34 till 36 veckor, för vi har ju haft en pandemi nu som har lamslagit vissa delar. Det framgår av Lantmäteriets årsredovisning att de har haft väsentligt färre inkomna ärenden på grund av pandemin, vilket det finns viss logik i. Men vad händer när vi ska sätta fart igen? Vad händer när antalet ärenden ökar igen, om det har varit en så här olycklig utveckling under en pandemi?</p><p>Staten har ett ansvar att leverera, särskilt när man har en monopolverksamhet. Jag kan ju inte välja någon annan leverantör. Jag skulle vilja veta om ministern ser behovet av en bred översyn av Lantmäteriet, som gör att vi faktiskt kan vara garanter för samhällsutvecklingen i Sverige och kittet för samhällsbyggandet?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810520",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:35"
  }
}