{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:480 om svår halka på landets vägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "18659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "32",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, statsrådet, för svaret! Det finns ju en fördel med att vara gammal. Man har hunnit med en hel del genom livet och har sett utvecklingen. Att det var så många som avled i trafiken på 1970-talet kan man tillskriva att bilarna saknade ABS-bromsar, bilbälten, airbags och allt vad det nu kan vara som finns i moderna bilar. Med modern säkerhetsutrustning i bilarna är det givet att dödstalen också sjunker.</p><p>Själv gjorde jag över 300 utredningar av dödsolyckor när jag jobbade hos trafikpolisen, så jag vet vad jag talar om när det gäller säkerhet i fordon. Men det är ganska typiskt för statsrådet att försöka smita undan sakfrågan.</p><p>I det här fallet är det vinterväghållningen här och nu som är ett bekymmer. I dag är det över 2 000 förare som följer den här debatten, och de vill gärna ha ett svar på hur det ska bli framdeles. </p><p>Svartisen, som har blivit det nya normala, dyker upp då och då. Men man ska ju inte skapa halka! Emellanåt brukar jag raljera lite grann och säga att det inte finns någon som kan skapa halka så till den milda grad som just Trafikverket. Man sprider ut saltlake och smälter ned ytan. Så fryser det på igen, och då har man skapat en värre halka än det var innan. </p><p>Ingen skugga ska falla över dem som gör jobbet där ute, utan det är systemet som är problemet. Statsrådet säger att det är ett modernt sätt att sköta halkbekämpningen på. Men låt mig läsa några rader som en av utförarna skriver i gruppen: Detta system spelar rysk roulett med trafikanternas säkerhet och liv. Halkbekämpning ska utföras när så är behövligt och ersättas därefter. I slutändan borde ansvaret ligga på våra styrande politiker att se till att så också sker. Spekulation i trafiksäkerhet borde inte tillåtas.</p><p>Yrkesförarna, som ska se till att vår industri fungerar, att vi har mat att ställa på bordet och att sjukvården fungerar, gör bokstavligt talat sitt jobb med livet som insats. De kan begära att staten sköter sin del i arbetet och halkbekämpar på riktigt i stället för att sprida ut en saltlake som gör det hela etter värre.</p><p>Den där meteorologiska stationen som hänger i en stolpe är rätt värdelös i kampen. Förr hade vi vägmästare som var ute och inspekterade sitt område och såg till att det blev halkbekämpning. Man litade också till personer som hade lokalkännedom och visste att just i den där kröken eller just vid det där partiet fryser det hårdare än på andra sträckor. Men om en förare som känner till just dessa förhållanden ökar saltgivaren lite i dag kommer Trafikverket bums och anmärker på att man har lagt på en hårdare \"giva\" än vad som har blivit bestämt uppifrån.</p><p>Man tar bort yrkeskunskapen från de förare som är ute och halkbekämpar. I stället ska en dator och en kamera i en stolpe bestämma hur halkbekämpningen ska gå till. Då har man skapat ett system som bygger halka på vägen i stället för att ta bort den.</p><p>Här måste det ske en ändring. Eftersom statsrådet säger att det inte finns några budgettekniska hinder utgår jag från att det kommer att vara bättre väghållning nästa vinter.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810480",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:25"
  }
}