{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Skyddsjakt på varg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "17102300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "129",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Skyddsjakt på varg</p><p>Fru talman! Ett snabbt svar på den frågan är att vi inte har några riktade resurser till det. Däremot matchar vi den höjning till länsstyrelserna som regeringen har lagt fram. Det finns alltså en höjning.</p><p>Jag tror att problemet snarare är viljan hos länsstyrelserna att hantera det snabbt och effektivt än ett resursproblem. Jag har inte fått någon signal om att det ska vara resursproblem som ligger bakom möjligheten att hantera skyddsjakt på ett snabbare och effektivare sätt. Det tror jag alltså absolut går att hantera.</p><p>Jag fick en fråga om att avsätta pengar för rovdjursavvisande stängsel och annat. Om vi till att börja med genomför det som vi har sagt om att minska mängden rovdjur behöver vi kanske inte lägga lika mycket på rovdjursavvisande stängsel. Det får vi se då. Men vi har fortfarande problemet med att rovdjursavvisande stängsel inte fungerar särskilt bra. Jag vet lantbrukare som har fått nötkreatur utjagade från rovdjursavvisande stängsel. De nötkreaturen blir aldrig mer sig själva. Vem ska stå för kostnaden när man inte längre kan hantera de nötkreaturen? De blir nämligen förvildade efter något sådant. Det är intressant att prata om resurser även där.</p><p>Det här är inte något som vi kan lägga hur mycket som helst av våra statliga resurser på. Det kostar tillräckligt mycket i dag. Någon här kanske har en siffra på hur mycket vargförvaltningen i Sverige kostar i dag. Det skulle vara intressant att få veta. Vi lägger nämligen väldigt mycket pengar på det i Sverige. Jag tror att det i framtiden finns många viktigare hål att stoppa de pengarna i när det gäller att bekämpa brott, att få fler poliser och att återstarta samhället när vi är ute ur den här pandemin. De pengarna ska inte gå till rovdjursförvaltningen. Där finns tillräckligt med pengar i dag.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H801MJU5",
    "replik": "Y",
    "systemdatum": "2020-12-18 14:58:38"
  }
}