{
  "anforande": {
    "dok_hangar_id": "5072791",
    "dok_id": "H80925",
    "dok_titel": "Protokoll 2020/21:25 Onsdagen den 21 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "25",
    "dok_datum": "2020-10-21 00:00:00",
    "avsnittsrubrik": "En effektivare kommunal räddningstjänst",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "a2df1831-4024-eb11-9143-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Caroline Nordengrip (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Sverige har under senare tid vid två tillfällen drabbats av allvarliga skogsbränder. Vi hade den stora branden i Västmanland 2014 där skadorna på skog blev omfattande. Men även hem brann ned, och byggnader brandskadades. Värst av allt var dock att personskador uppstod och att ett liv gick förlorat, vilket fick fruktansvärda följder för de drabbade.</p><p>År 2014 tillsatte regeringen en skogsbrandsutredning som skulle redovisas hösten 2015, men regeringen ändrade sig och beslutade tidigt 2015 att ge utredningen nya direktiv. I stället för att ta reda på vilka lärdomar som kan dras av hanteringen av skogsbranden i Västmanlands län ansåg regeringen att det var lämpligare att Myndigheten för samhällsskydd och beredskap fick uppdraget att identifiera de åtgärder som bör vidtas i syfte att stärka samhällets krisberedskap. Utredarens uppdrag begränsades därför till att enbart beskriva och utvärdera den operativa insatsen och övrigt arbete som har bedrivits i samband med skogsbranden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En effektivare kommunal räddningstjänst</p><p>De framkomna rekommendationerna omsattes dock inte till nödvändiga förslag och förändringar. Trots detta lyckades berörda myndigheter med stöd av olika organisationer, frivilliga och andra länder hantera bränderna sommaren 2018, utan att skadorna på annat än skog blev omfattande.</p><p>Det är av största vikt att rekommendationer från utredningen efter branden 2014 tillsammans med erfarenheter från sommaren 2018 nu omsätts i praktiken. En tydlig ledningsorganisation och rollfördelning är av stor vikt. Befälsförhållandena vid framför allt större bränder måste vara tydliga. Det blir speciellt bekymmersamt när bränder går över länsgränser.</p><p>Vi välkomnar därför att Myndigheten för samhällsskydd och beredskap nu ska få större befogenheter för att på begäran ta ett samordnande ansvar. Befälsordningen och samverkan mellan olika organisationer under olika scenarier behöver vara förberedd. Regelbundna övningar behövs för att säkerställa att alla inblandade har förstått sin roll. Detsamma gäller vikten av praktiska övningar i fält, där även lokala organisationer inklusive jordbrukare och markägare övar med sin respektive utrustning.</p><p>MSB hade som ambition att öka kunskapen om skogsbrandsläckning, och utförde en särskild satsning under 2019. Vid sju tillfällen genomfördes skogsbrandsutbildningar med totalt över 200 deltagare, främst från kommunal räddningstjänst men även från Försvarsmakten och Kustbevakningen. Hatten av för det initiativet!</p><p>Herr talman! Det behöver även utvecklas bättre rutiner för överlämnande efter släckningen av en skogsbrand. Enligt lagen är det markägaren som är ansvarig för att bevakning och eventuell eftersläckning görs under veckorna efter branden. I verkligheten finns alltid en risk att markägaren inte är kapabel att göra detta, och därför är det mycket vanligt att bränder som till synes var släckta flammar upp igen.</p><p>Att skogsbolag har en organisation för att bevaka och eftersläcka brand på sin mark bör man kunna utgå ifrån. Beträffande enskilda skogsägare behöver Skogsstyrelsen eller annan myndighet säkerställa att kapaciteten finns. Det är även viktigt att frivillig skogsbrandsbevakning med flyg bevaras och stärks tills det finns ett annat system på plats, kanske då genom bevakning med drönare.</p><p>Många av de sportflygplatser som dessa piloter och plan nyttjar riskerar att läggas ned. Därmed försvinner närheten mellan skog och flygplats och även den lokalkännedom som många frivilliga brandbevakningspiloter besitter. Dessutom medför ett uttunnat nät av små flygplatser att anknytningssträckan för brandflyget förlängs, vilket naturligtvis kommer att försvåra släckningsarbetet.</p><p>Myndigheten för samhällsskydd och beredskap har haft och har en samverkande funktion mellan olika myndigheter. Vi ser positivt på detta samt på att myndigheten ska ta ett större ansvar som en samordnande myndighet för civilt försvar och krisberedskap.</p><p>Herr talman! Med det sagt vill jag yrka bifall till Sverigedemokraternas reservation nr 9.</p>",
    "intressent_id": "0285527517421",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-11-11 18:07:02"
  }
}