{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:452 om tillgången till drivmedel i kris- och bristsituationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3eece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "45",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi behöver en trygg drivmedelsförsörjning i hela Sverige men inte minst här i Mälarregionen. Det har vi nu med anledning av det beslut som kom till stånd gällande driften av Bergs i Nacka, som ska vara ända fram till 2032. Men vad händer efter 2032?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Beredskapslager hålls i de lagringsskyldiga företagens normala lagringsanläggningar, tillsammans med de kommersiella lager som företagen håller utöver sin lagringsskyldighet, precis som ministern var inne på. Med det säkras löpande omsättning av beredskapslagret och kurant kvalitet. En stor del av företagens samlade lagerhållning är på så sätt vårt beredskapslager.</p><p>En avveckling av drivmedelsdepåer utan att annan depåkapacitet tillkommer skulle medföra en minskning av berörda företags fysiska lagringskapacitet och mindre möjligheter för dem att upprätthålla lagringsberedskapen i förbrukningsområdet, och därmed en sämre möjlighet att försörja samhällsviktig verksamhet i händelse av kris eller höjd beredskap.</p><p>År 2032 kan ju tyckas vara långt bort i tiden. Ministern och jag verkar vara oense om takten och möjligheten att ta beslut i regeringen, fru talman, men min upplevelse är ändå att det är ganska långsam takt i regeringens beslutsförmåga. Då är det faktiskt inte så lång tid fram till 2032 att spela på.</p><p>Det är många intressenter i det här, för vi måste såklart ta väl avvägda beslut mellan trygg drivmedelsförsörjning och en regional stadsutveckling.</p><p>Beredskapslager som ska kunna stå till landets förfogande om det uppstår allvarliga leveransstörningar är tillsammans med möjligheten att tillgripa ransonering samhällets viktigaste skydd mot en försörjningskris vad gäller drivmedel och andra bränslen. Vi måste kunna köra ut mat till våra affärer, och vi måste kunna laga mat till våra äldre, våra sjuka och våra barn.</p><p>Finns de här lagren på rätt ställen? Är de rätt dimensionerade? Ute i Europa verkar de ligga tätare än vad de gör i Sverige. Att vi behöver lager i Stockholm är tydligt. Frågan är vad regeringen egentligen har för plan efter 2032. På grund av att tillgången till och beroendet av el är så centralt för vårt samhälle är reservkraft, främst via diesel- eller bensindrivna elgeneratorer, en mycket vanlig och viktig funktion för att upprätthålla samhällsviktig verksamhet i den händelse att ordinarie elförsörjning slås ut. Man ska till exempel kunna ha driften av ett sjukhus igång även om elen har gått.</p><p>Har ministern någon samlad bild av samhällets totala behov av reservkraft och vilken kapacitet som faktiskt är installerad och fungerande och av den bränsleåtgång som i ett krisläge skulle bli nödvändig för att hålla aggregaten igång?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810452",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:54"
  }
}