{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Näringspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "33e0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "45",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringspolitik</p><p>Fru talman! Pandemin har nu pågått i över ett år. Vi är många som är ganska trötta. Men det är lätt att vara lite trött. Många, kanske tusentals, ofta små företagare kämpar inte bara med tröttheten. De kämpar runt om i hela landet för att få sina livsverk att överleva pandemin. Det handlar om den egna försörjningen. Men det handlar också om att kunna behålla anställda. Det är jobb som är otroligt viktiga för den lokala ekonomin och helt centrala i den enskilda individens liv.</p><p>Vi vet alla att pandemin och restriktionerna har gjort kampen tuff. Det blir glesare mellan kunderna och svårare att få plus och minus att gå ihop. För många i grunden sunda, omtyckta och välskötta företag har det varit röda siffror i över ett år. Det hade kanske varit lätt att hantera i ett normalläge. Men nu är det något annat som påverkar.</p><p>Det är därför som vi i januaripartierna har förhandlat fram stödåtgärder, som på många sätt har underlättat och hjälpt företagen att härda ut i väntan på bättre tider. Det är åtgärder som har haft stort stöd. I princip hela riksdagen har på ett ganska pragmatiskt sätt medverkat och bidragit till de förbättringarna. Det är bra. Det finns pengar till företagsstöd. </p><p>Däremot finns det en hel del fall där det verkligen inte fungerar. Företagsstöden har fastnat hos myndigheterna, där långa handläggningstider och omfattande byråkrati gör att företagare lever i oro och ovisshet. Det finns exempel på företagare som har ringt för att få svar på när utbetalningarna kan komma och som har mötts av att myndigheten har lagt på luren. Även om det såklart inte händer varje dag och säkert är en konsekvens av att handläggaren också är stressad, pressad och nedtyngd av arbete är det helt oacceptabelt.</p><p>Via medier, mejl och företagarorganisationer kommer det ständigt vittnesmål om att det inte fungerar som det ska. Hanteringen måste bli mycket bättre. När företagare vänder på vartenda korvöre och kämpar för att verksamheten ska gå ihop måste politikens stödpengar komma fram. Det får inte fallera på myndigheternas handläggning. Vi kan inte ha företag som går i konkurs och människor som blir arbetslösa för att det offentliga inte levererar. Det får helt enkelt inte fungera så här dåligt.</p><p>Därför yrkar jag bifall till reservation 24 från Centerpartiet om myndigheternas service.</p><p>Fru talman! De utlovade krisstöden fortsätter tyvärr att släpa efter, och effekten för mindre företag är brutal. Jag träffade Lalle Morberg, en restaurangägare i Göteborg, för någon månad sedan. Han berättade för mig att staten var skyldig honom över 1 miljon kronor. Han hade varit tvungen att sälja sin sommarstuga för att kunna fortsätta att betala ut löner till sin personal. Det är absurt att företagare som i åratal har betalat in enorma summor i skatter och avgifter till staten inte får den hjälp de borde kunnat förvänta sig.</p><p>För inte så länge sedan var vi i Centerpartiet också i kontakt med småföretagarna Erica och Erik Sjöström som driver ett hotell i Nordmaling i Västerbotten. Nu måste de betala tillbaka en stor del av det stöd som de fått från ansvarig myndighet - en kvarts miljon - på grund av felaktiga uppgifter från Tillväxtverket.</p><p>Låt mig ta det från början. I somras var Erik i kontakt med myndigheten för att få hjälp med den avstämning som krävs och som också är rimlig. Han fick dessvärre fel datum för inlämning av uppgifterna. När han två veckor senare skickade in avstämningen visste han inte att det var för sent, eftersom han hade fått fel uppgifter från myndigheten. Flera månader efteråt fick han veta att han var tvungen att betala tillbaka hela den utbetalda summan. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringspolitik</p><p>Nu har Erik och Erica överklagat det hela till förvaltningsrätten, och tyvärr är de inte ensamma. Det finns många liknande fall där bara ett par dagars försening eller mindre administrativa fel har gjort att företagare har blivit av med sitt stöd och inte kan söka det igen. De riskerar helt enkelt att gå i konkurs, och många gånger beror det på myndigheters felaktiga hantering.</p><p>Det kan inte vara rätt att Tillväxtverket låter företagare vänta på beslut på detta sätt, och det kan inte vara så att man blir av med hela stödbeloppet. Det måste finnas lite rim och reson. Centerpartiet har därför agerat genom att se till att det kommer mer resurser till myndigheterna. Men det här handlar också om regeringens myndighetsstyrning.</p><p>Min kollega Helena Lindahl har ställt en skriftlig fråga till näringsminister Ibrahim Baylan om han inte kan se till att styra sina myndigheter lite bättre och lite mer. Precis så gjordes i början av krisen då man fokuserade på att få ut pengarna och ha översyn med mindre, administrativa fel. Men hon fick inget annat svar än det som nuvarande regelverk anger.</p><p>Detta ansvar ligger på regeringen, och det måste tas av regeringen.</p><p>Fru talman! Betänkandet handlar om mer än bara dessa stöd, även om de såklart är det som är mest akut. Men när krisen planar ut och förhoppningsvis inte kommer tillbaka är det statliga riskkapitalet otroligt viktigt.</p><p>Enligt Tillväxtanalys finns majoriteten av allt riskkapital i Sveriges tre största städer. Det är tämligen naturligt att 50 procent finns i Stockholm. Men på andra ställen i landet är tillgången mer bristfällig, och företagen har ibland svårt att ens få lån från den lokala banken. Därför är det logiskt att det statliga riskkapitalet koncentreras till de platser där marknaden sviker och där riskkapitalet i det närmaste är obefintligt. </p><p>Det är därför bra att statliga Almi har fokus på hela Sverige och inte bara på Stockholm, Göteborg och Malmö, men detta borde gälla allt riskkapital. Att den statliga banken SBAB har övergett norra Sverige är inget annat än ett hån. Om vi ska ha statliga institutioner ska de vara tillgängliga överallt.</p><p>Tidigare fanns det statliga riskkapitalbolaget Inlandsinnovation som fokuserade på lån och delägande för företagare i norra Sverige, Värmland och Dalarna, det vill säga där det är brist på riskkapital. Tyvärr ställde sig alla partier utom Centerpartiet bakom en flytt av de 2 miljarder som fanns till ett företag - Saminvest - med säte i Stockholm. Jag hoppas nu att bolaget också fokuserar på företag utanför Stockholm, i hela Sverige, men det är svårt att utifrån årsredovisningarna få reda på vilka företag man över huvud taget investerar i. Jag är därför glad över att Saminvest kommer till utskottet i morgon så att vi kan se till att deras arbete sker över hela landet.</p><p>Fru talman! Alla, oavsett kön, ska ha möjlighet att starta och driva företag. Så är det inte i dag. Kanske är det så i teorin men inte i praktiken. Markant fler män än kvinnor driver företag, och kvinnor har svårare att få finansiering till sitt företagande. I ett internationellt perspektiv finns stora utmaningar. Trots att Sverige är en förebild för jämställdhet mellan män och kvinnor generellt - vi ligger på tredje plats efter Island och Norge i World Economic Forums rankningar - är vi bland EU-länder bland de lägst rankade när det gäller kvinnors företagande. Vi finns i samma klass som Irland och Malta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringspolitik</p><p>En färsk undersökning som Almi låtit beställa förstärker denna bild. Andelen kvinnliga företagare i Sverige ökar inte ens, utan den avtar. Vi har under de senaste åren tappat från cirka 29 procent till 27 procent. Detta är självklart helt oacceptabelt. Sverige avviker från EU:s positiva trend. Rapporten visar också att färre riktade nationella satsningar på fokusgrupper har gjorts de senaste åren. Detta behöver förändras. Vi behöver få ett företagsklimat som gynnar alla.</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "H801NU20",
    "replik": "N",
    "systemdatum": "2021-09-01 17:41:48"
  }
}