{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:734 om åtgärder för ökad trafiksäkerhet för jakthundar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d69ffcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "47",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Erik Ottoson - jag uppskattar verkligen engagemanget i jakt och jakthundar!</p><p>Jag uppskattar mindre att Erik Ottoson som ledamot inte ger svar på en fråga om huruvida det är klokt av Moderaterna att avsevärt, med 30 miljarder kronor, dra ned resurserna på utvecklingsanslaget och trimnings och miljöåtgärder. Det är det som skulle kunna innebära mer resurser till exempelvis viltstängsel, och jag har ändå uppfattat det som att Erik Ottoson är för den typen av insatser. Jag tror att det kan vara viktigt för att minska antalet viltolyckor. </p><p>Jag nämnde tidigare siffran 60 000 trafikdödade djur på våra vägar, varav 233 jakthundar. Det är naturligtvis allvarligt men glädjande nog ändå en ordentlig minskning, enligt Agria, en 20-procentig minskning. Det finns säkert olika orsaker till detta, både att vi nu gör mer insatser för att skydda trafikanter och, tror jag, ett ökat säkerhetsmedvetande och en ökad teknisk utveckling när det gäller våra fordon.</p><p>Sedan är det naturligtvis viktigt att påpeka, även om jag uppfattar att Erik Ottoson tycker att det är arbetsamt, att det <em>är</em> ett strikt hundägaransvar. Vi kommer inte ifrån det. Den som har en hund har ett ansvar för hunden. Det gäller i jaktsituationer, och det gäller i alla andra sammanhang. Då måste man säkerställa att man kan ta det ansvaret. Annars är det så: Vid olyckor som sker är det du som hundägare som har ett ansvar. Så säger regelverken. Jag tror att det är viktigt att också påminna om detta.</p><p>Det är viktigt att vi - och det ligger inom ramen för arbetet med nollvisionen - utformar infrastrukturen på ett sätt som innebär att vi får färre skadade och dödade i trafiken. Nu har ju nollvisionen i syfte att begränsa antalet skadade och dödade människor, och vi är nu i ett läge där vi har det lägsta antalet någonsin tack vare ett mycket framgångsrikt arbete i Sverige - men också tack vare ett framgångsrikt arbete i svensk fordonsindustri, där vi arbetat med att skapa allt säkrare fordon som kan bromsa och stanna i god tid. Det handlar dessutom om att vi anpassar hastigheten efter det väglag som råder och att det nu i allt högre takt faktiskt kommer bilar som kommunicerar med varandra och ser till att informera om saker som händer längs vägen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är alltså optimistisk när det gäller trafiksäkerheten. Jag tycker att det är viktigt att vi fortsatt säkerställer att vi kan ha viltstängsel längs våra vägar och på andra sätt säkerställer att det blir en trygg trafikmiljö så att fordonen kommer fram. Men jag är förstås också angelägen om att jaktverksamhet ska kunna fungera på ett bra sätt. Där har hundägare ett strikt hundägaransvar, och vi ska naturligtvis se till att det blir en så bra samverkan som möjligt inte minst med Nationella Viltolycksrådet, som arbetar otroligt framgångsrikt med detta.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810734",
    "replik": "N",
    "systemdatum": "2021-09-17 14:44:06"
  }
}