{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:627 om samband mellan invandring och hedersförtryck ",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a50c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "101",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Jag måste säga att jag blev aningen förvånad när jag läste ledamotens fråga, eftersom han påstår att jag den 25 mars i riksdagens frågestund skulle ha svarat nej på frågan om en koppling mellan migration och hedersrelaterat våld och förtryck. Jag blev tvungen att gå till transkriberingen av frågestunden, och jag har inte sagt så. Detta var väldigt intressanta fyra minuter, men jag har alltså inte uttryckt detta över huvud taget.</p><p>Vad jag däremot har svarat är: \"Det här är företeelser som vi aldrig kan acceptera i Sverige och det svenska samhället. Det drabbar flickor och kvinnor men även pojkar och män på ett sätt som vi måste motarbeta. Normer - destruktiva mansnormer - kommer att behöva hanteras.\"</p><p>Lite senare under frågestunden sa jag också: \"Min absoluta övertygelse är att vi inte gör det bättre\" - alltså för de här kvinnorna - \"genom att stänga gränsen och låta flickor och kvinnor växa upp i läger i Libanon.\"</p><p>Det finns naturligtvis ett samband mellan migration och de hedersnormer vi ser i dag i den bemärkelsen att kvinnor som blev utsatta i hemlandet även blir det här, om inte normer och värderingar i släkten ändras. Därför måste samhället agera kraftfullt mot alla former av hedersförtryck. Vi kan aldrig acceptera att människor inte själva får välja vem de ska gifta sig med, barnäktenskap eller att människor utsätts för våld och förtryck på grund av hedersnormer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi arbetar med en rad instrument för att på ett bättre sätt kunna förebygga hedersvåld och förtryck innan det sker. Det gör vi bland annat genom att förebygga just hedersnormer. Där är det viktigt att yrkesverksamma har tillgång till rätt information, verktyg och kompetens kring gällande lagstiftning.</p><p>Vi arbetar också för att bättre kunna lagföra hedersrelaterade brott efter att de har skett. Förra året infördes ett barnäktenskapsbrott, en ny, särskild straffskärpningsgrund som innebär att om ett motiv för brottet har varit att bevara eller återupprätta heder ska det ses som en försvårande omständighet vid bedömningen av straffvärdet och ett utreseförbud som ska skydda barn från att föras utomlands i syfte att ingå barnäktenskap eller att könsstympas. Fler förslag bereds just nu inom Regeringskansliet.</p><p>Alla som utsätts för hedersrelaterat våld och förtryck har rätt till stöd och skydd. Det är viktigt att kvinnor, flickor, män, pojkar och hbtqi-personer som utsätts för hedersrelaterat våld och förtryck får stöd och skydd. Och det är oerhört viktigt att stöd och insatser också riktar sig till pojkar och unga män och att de inkluderas i det förebyggande arbetet för att bryta med de här normerna.</p><p>Regeringen kommer att fortsatt göra det som krävs för att motverka alla former av hedersrelaterat våld och förtryck.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810627",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:15"
  }
}