{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:172 om ytterligare dispens för yrkesförarkompetens",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "91a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "87",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Vi är som sagt mitt i en pandemi där smittan fortfarande ökar i delar av landet. Det är en tuff belastning i sjukvården. Det är viktigt att vi är tydliga med att uppmana människor att följa de regler som finns. Väldigt många människor är oroliga.</p><p>Mot bakgrund av att det är 1,5 procent av yrkeschaufförerna i Sverige som riskerar att stå utan YKB, ett problem som vi praktiskt kommer att kunna lösa med remissen eller med EU:s ingripande, tycker jag att det är anmärkningsvärt att man i den allmänna debatten försöker beskriva det som att vaccin inte kommer fram och att det är stora störningar i det svenska transportsystemet. Dubbelt så många utbildades ju under 2020 som under 2019, trots att utbildningar ställdes in i slutet av november till följd av åttadagarsregeln.</p><p>Nu skapar vi möjligheter att bedriva utbildningar på dispens, och detta får utbildningsanordnarna anpassa sig efter. Jag tror att det kommer att innebära en ökad volym och möjlighet att erbjuda fler utbildningar när vi skapar den möjligheten. Vi ser till att skapa dispensregler som gäller retroaktivt, och vi ser till att ha ett ordnat regelverk från svensk sida men är tydliga med att också förorda ett europeiskt regelverk och att kritisera, ungefär som situationen var i våras då Sverige gick före och där omnibuspaketet sedan följde och kompletterade.</p><p>Jag känner mig trygg med den ordningen, men jag känner mig också oroad över att man i sin argumentation försöker skapa en oro som faktiskt är onödig. För den enskilda chauffören är detta naturligtvis ett bekymmer - där har jag varit väldigt tydlig gentemot trafikutskottets ledamöter och i den massmediala debatten. Jag har träffat och pratat med många chaufförer som varit oroade eftersom deras utbildning blev inställd efter åttadagarsrekommendationen. Det är också därför det har varit viktigt att se till att vi får en retroaktivitet så att de inte ska drabbas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är inte Transportsverige som kommer att stå still. Thomas Morell och jag helt överens om att transporter är helt avgörande för Sverige generellt; det tror jag att alla infrastrukturministrar i alla tider har skrivit under på. Vi måste göra allt vi kan för att Transportsverige ska fungera, bland annat beskriva vilka utmaningar det innebär att vara yrkeschaufför, hur regelverket ser ut och vilket fantastiskt jobb det ibland kan vara men också hur förutsättningarna kan förbättras.</p><p>Sedan vi fick en regering under socialdemokratisk ledning 2014 har Sverige drivit just dessa frågor för att se till att vi får ett mobilitetspaket så att inte löner dumpas, med cabotagetrafik och utrikestrafik på svensk mark, och att vi i stället kan ha utstationering från dag ett, vilket gör att de som kommer från andra länder och kör lastbilstrafik i Sverige har rimliga villkor men också att svensk åkerinäring har sjysta konkurrensvillkor. Vi har infört en mängd regler, allt från klampning till sanktionsavgifter och beställaransvar, för att ordna och hyfsa yrkesförarnas vardag och se till att rimliga förutsättningar skapas. Detta är tack vare att vi hade ett regeringsskifte 2014.</p><p>Som jag har påmint om tidigare när det gäller det parti som Thomas Morell säger sig vilja samarbeta med vid ett regeringsskifte - Moderaterna - lyfte de inte ett finger under sin regeringstid för att skapa ordning och reda. Det var snarare tvärtom - de ville ha djungelns lag när det gäller Transportsverige. Därmed fick vi dumpade löner, dåliga sociala villkor och en dålig konkurrenssituation för svensk åkerinäring.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810172",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:49"
  }
}