{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:486 om sms-utskick med anledning av pandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f8dd072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "31",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Detta är viktigt, för det rör landet säkerhet på många sätt. En pandemi är sällan så akut att den måste hanteras inom sex timmar; den typen av galopperande åkommor hoppas vi inte kommer att uppstå. Men också i framtiden kommer det ju att finnas meddelanden och information till medborgarna som måste komma och som ligger någonstans i gränslandet mellan Viktigt meddelande till allmänheten och denna typ av informativa meddelanden.</p><p>Vi får ju alla dagligen, både på mejl och på sms, underliga meddelanden som vi numera med viss rutin bara raderar som spam. När det kom någonting där det stod \"Fohm, MSB\" var min första reaktion att det var ytterligare ett spam. Men detta meddelande var så kryptiskt att det lockade till viss läsning. Därmed inte sagt att begripligheten blev mer påtaglig.</p><p>I det här sammanhanget är det alldeles utmärkt att se över detta, för om det är någonting som man inte får spela med när det gäller denna typ av kommunikation är det just förtroendet. Det var detta som gjorde att jag blev orolig, och det var därför jag ställde frågan till Mikael Dambergs kollega Ygeman om det här. Man måste ta detta på allvar.</p><p>Jag tror också att det är otroligt viktigt att man från början planerar in en uppföljning när man ägnar sig åt denna typ av aktiviteter, som med alla andra verksamheter. Det gäller att ha ett tydligt budskap, att sätta mål, att följa upp och utvärdera, att lära av erfarenheten och att göra om, göra nytt och göra rätt där så behöver göras. Så skapar man förtroende, och det är bättre att man gör det från början än att Riksrevisionen kommer och lägger resurser på sådant här framöver.</p><p>Jag ser fram emot att inte få för många meddelanden av denna typ och att världen kommer att vara fridfull och fröjdefull. Men om så skulle vara fallet vill jag att de ska vara tydliga och distinkta.</p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "H810486",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:06"
  }
}