{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "Konkurrensverkets befogenheter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7dd9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "77",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Egentligen önskar jag att Konkurrensverket inte hade riktigt så mycket arbete som man har.</p><p>Konkurrensverket har en ytterst viktig funktion, då man ska säkerställa effektiv konkurrens i privat och offentlig verksamhet till nytta för konsumenterna. Man ska också jobba för effektiv offentlig upphandling till nytta för det allmänna och marknadens aktörer, och man ska stoppa kartellbildning och osund konkurrens.</p><p>Med dagens system, där precis allt i det offentliga ska upphandlas, är det såklart ytterst viktigt att ha koll på att det görs på ett rättvist och transparent sätt. Men det är också viktigt att man får ge upphandlingar politisk styrning i form av krav på kollektivavtal, miljömål och så vidare. Upphandlingar ska inte enbart handla om billigast eller mest tillgänglig, utan om det ska upphandlas ska det också leda till förbättringar för flera.</p><p>Ett exempel på hur viktigt det är att vi har Konkurrensverket är Region Stockholms relation till vårdbolaget Kry. Region Stockholm, som i dag leds av Moderaterna, Centerpartiet, Liberalerna, Kristdemokraterna och Miljöpartiet, har alltså gett Vårdguiden 1177 direktiv om att hänvisa vissa inkommande samtal till vårdföretaget Kry. Detta utan att någon upphandling skett. Hänvisningarna gick endast till Krys app. Inga andra vårdföretag eller regionens egen app fick hänvisningar. Det är ett solklart exempel på hur snedvriden konkurrens går till men också på att ju fler ytor där det offentliga möter det privata, desto mer kontroll måste man ha för att säkerställa att det sker utan korruption.</p><p>I måndags anmäldes Region Stockholm till Konkurrensverket av Vänsterpartiet.</p><p>I den här propositionen föreslår man att Konkurrensverket ska få fler befogenheter utifrån ett EU-förslag. Man föreslår ändringar i konkurrenslagen som bland annat innebär att instansordningen för prövning av konkurrensskadeavgift ändras. Konkurrensverket ska som första instans i stället för Patent- och marknadsdomstolen få besluta i frågor om konkurrensskadeavgift. Det kommer antagligen att leda till kortare handläggningstider.</p><p>Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H801NU10",
    "replik": "N",
    "systemdatum": "2021-03-26 15:47:04"
  }
}