{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:249 om bussning som integrationsåtgärd i skolan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fda9fb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "49",
    "talare": "Jörgen Grubb (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag vill rätta ministern lite. Det handlade om elever från Kroksbäcksskolan som fick åka till Linnéskolan. Men det är ingen fara!</p><p>Jag förstår att ministern hänger upp sig på ord. Hon blandar dem och sätter helt andra epitet på dem än vad jag menar. Det gör hon medvetet och är en retorik från hennes sida. Det är helt okej - det är upp till lyssnaren att bedöma.</p><p>Jag pratar om en verklighetsbild när elever flyr. Det är inte jag som flyr utan eleverna, och deras föräldrar stöder dem naturligtvis. Det händer i verkligheten. Vad ministern och jag önskar är en sak, men vad som händer i verkligheten måste vi faktiskt förhålla oss till. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har läst alla utvärderingar och artiklar jag har kommit över om experimenten. Elever tvångsförflyttas med avsikt att skapa en likvärdig skola. Som jag har påpekat har det gjorts flera gånger. Det är näst intill ingen förälder som är positiv till detta, varken i de skolor eleverna flyttas från eller i de mottagande skolorna. Snarare blir det ett mindre uppror med namnunderskrifter och flytt av barn till andra skolor. Det är en verklighet vi måste ta på allvar.</p><p>Herr talman! Kan inte utbildningsministern och jag vara överens om att tvångsåtgärder av detta slag inte hör hemma i ett demokratiskt land som värnar om individens frihet? Kan inte utbildningsministern se risker med att kvotera elever? De blir stigmatiserade, och det äventyrar motivationen hos välpresterande elever. Har inte utbildningsministern tagit del av de resultat som visar att segregationen snarare förstärks av förslagen?</p><p>Herr talman! Snälla! Låt oss avbryta experimentet med tvingande kvoter och tvångsbussning. Den sociala ingenjörskonsten kanske tilltalar er socialdemokrater, men den kommer att vara förödande för svensk skola. Låt oss koncentrera oss på att göra alla skolor bra och att alla elever kan nå sin fulla potential.</p><p>Tack för debatten!</p>",
    "intressent_id": "0281670919717",
    "rel_dok_id": "H810249",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:46"
  }
}