{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:635 om subventionerade anställningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c475c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "101",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan börja med att svara på det sista. Vi har också i Sverige gjort en del förändringar i vår arbetslöshets- och arbetsmarknadsstatistik till följd av förändringar i EU:s ramlagstiftning så att vi ska kunna ha en jämförbar statistik. Det tycker jag är viktigt.</p><p>När det gäller de subventionerade anställningarna och vad som är regeringens avsikter med det vill jag återigen understryka, fru talman, att vi har en väldigt allvarlig situation på svensk arbetsmarknad. Det är tufft för många människor, men framtiden är ljus.</p><p>Vi ser att det är väldigt många arbetsgivare som planerar för att anställa. Vi har stora investeringar på gång i hela vårt avlånga land med en nyindustrialisering som pågår. Men det är ingen tvekan om att de som står längst från arbetsmarknaden har en extra svår situation. Det är av det skälet vi behöver se till att vi får mer utbildningar i arbetsmarknadspolitiken.</p><p>Det är därför vi från regeringens sida har gett flera olika uppdrag till bland annat Arbetsförmedlingen att öka övergångarna till reguljär utbildning. Vi har gjort det möjligt för människor att studera samtidigt som de har kvar sitt aktivitetsstöd.</p><p>Från och med nu i sommar ser vi till att de som ingår i jobb- och utvecklingsgarantin, de långtidsarbetslösa, får bättre möjlighet att deltidsstudera så att de kan höja sin kompetens. Men vi erbjuder också en rad olika typer av subventionerade anställningar. Det är viktigt att vi har en bred verktygslåda.</p><p>Jag vill också lyfta fram att det inte är stopp med det. Regeringen genomför också väldigt viktiga strukturella reformer på arbetsmarknadsområdet.</p><p>En sådan sak som vi är på väg in i en slutfas i är att ta om hand parternas överenskommelse om trygghet och omställning. Det kommer att öka förutsättningarna för matchning och för företag att hitta rätt kompetens.</p><p>En annan fråga som är väldigt viktig är etableringsjobben. De kommer att tillgodose just det som ledamoten inledningsvis lyfte, nämligen företagens behov och vilja att anställa. Etableringsjobben utgår från en partsöverenskommelse som handlar om att det kommer att kosta 8 400 kronor i månaden, och detta är riktat till nyanlända och utrikes födda.</p><p>Vi reformerar a-kassan i syfte att fler ska omfattas. Man kvalificerar sig stegvis in i försäkringen, och det är också en trappa ut för att se till att detta är en omställningsförsäkring.</p><p>Regeringen har en hel del arbete på gång när det gäller just att vidta åtgärder som handlar om strukturella reformer för att se till att arbetsmarknadens funktionssätt blir ännu bättre. Det handlar också om att se till att de som står längst från arbetsmarknaden verkligen får rätt stöd för att kunna komma in.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här är inte alltid en quickfix. Vi genomför nu intensivåret med start från april. Det handlar om att man under ett år ska ha intensiva insatser för att komma i jobb. Men för alla är det inte möjligt att komma i jobb efter ett år, utan det krävs ännu mer. Då kan det krävas en subventionerad anställning, utbildning på det, någon typ av praktik efteråt och ytterligare en anställning innan man sedan kan försörja sig själv och ha en fast etablering på arbetsmarknaden.</p><p>Men vi får aldrig ge upp om människor. Vi måste se till att ha en politik som riktar sig till människor och ge rätt stöd så att alla ska kunna ha ett eget jobb och med det den frihet en egen lön innebär.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810635",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:48"
  }
}