{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2021 - Stöd till äldreomsorgen med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "25b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2021 - Stöd till äldreomsorgen med anledning av corona-viruset</p><p>Herr talman! Det gläder mig att det finns en sådan enighet i kammaren kring att vi har ett stort ansvar att stärka äldrevården och se till att de människor som har byggt det här landet får ett värdigt liv hela livet. Man ska kunna leva livet hela livet, och man ska ha egenmakt. Man ska kunna bli sedd som människa, som en egen individ, och leva sitt liv som man själv vill, med hjälp av en fungerande äldrevård. </p><p>Herr talman! Det är också positivt att kammaren nu unisont och gemensamt agerar för att få bukt med de många problem som finns inom äldreomsorgen och som covid-19 på ett extremt tragiskt och förödande sätt så tydligt exponerat för alla i vårt samhälle. Det är väldigt bra och helt nödvändigt med mer pengar till äldrevården, herr talman. </p><p>Det är av dessa skäl som Liberalerna har varit pådrivande för detta inom januariavtalssamarbetet, och det är just för att människor ska kunna leva livet hela livet och just för att vi ska få en värdig äldreomsorg i hela landet som vi har drivit på för mer pengar och medverkat till historiska förstärkningar av kommunsektorn. Det är också därför vi välkomnar att oppositionen driver på för ännu mer pengar. Jag kan konstatera, herr talman, att det i kammaren i Sveriges riksdag finns en stor politisk enighet kring den här delen av dessa frågor. </p><p>Herr talman! Jag hoppas att vi framöver kommer att få se en regering som återkommer med fler svar på de problem som oppositionen belyser och på de problem som covid-19 blottlagt och exponerat. Jag hoppas, herr talman, att vi kommer att få se en bred mitt i Sveriges riksdag som samarbetar inom sedvanliga beredningsprocesser när det gäller dessa frågor, så att vi kan få bukt med de problem som vi faktiskt gemensamt har identifierat.</p><p>Jag tror att många som tittar på det här i dag, herr talman, blir lite konfunderade över hur vi vill spela upp konfliktnivån mellan varandra i frågor där det råder hyfsat stor enighet. Jag tror att många äldre och många anhöriga till äldre upplever det som lite provocerande att vi spelar rätt mycket politisk teater och vill låta påskina att det är mer konflikt är vad det egentligen är.</p><p>Vi vill stärka äldrevården - om detta finns en bred politisk enighet och en bred politisk mitt. Jag tror och hoppas, som sagt, att regeringen återkommer med förslag på hur vi kan lösa ännu mer problem framöver och med sedvanliga beredningsprocesser se till att gemensamt lägga fram förslag om de saker vi egentligen är överens om.</p><p>Jag vill återigen tacka oppositionen, som har drivit på för ännu mer pengar till äldrevården. Detta är ju något som Liberalerna också har gjort inom ramen för januariavtalet.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H801FiU46",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:38"
  }
}