{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:89 om krav för permanent uppehållstillstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "62947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "26",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill tacka kollegan Christina Höj Larsen, som väcker en så viktig fråga här i riksdagens kammare.</p><p>Hungriga vargar jagar bäst, eller hur, Morgan Johansson? Visst är det så? Det är den synen högerpartierna genom tiderna har haft på arbetarklassen. Ju hungrigare och ju otryggare arbetaren är, desto mer motiverad blir den och desto mer kommer den att vilja arbeta.</p><p>Vi kan konstatera att Socialdemokraterna under en längre tid har haft samma syn på nyanlända. I stället för humanitära skäl, rättighets- eller anständiga etableringsperspektiv har man eftersträvat att skrämma bort människor på flykt och ställer allt hårdare krav. Socialdemokraternas ordförande i socialförsäkringsutskottet skrev häromveckan i Svenska Dagbladet: \"Vi socialdemokrater kommer göra det som krävs för att Sverige får en permanent och stram asyllagstiftning.\"</p><p>Är det någonting att eftersträva? Förstår Socialdemokraterna vilka konsekvenser det får för människor som är i behov av skydd, för människor som har slitits från sina familjer, och vad det gör för samhället i övrigt, i synnerhet med en grupp som konsekvent utsätts för regeringens orättvisa?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Bara för att Socialdemokraterna vill vara hårdare blir inte anknytningen till arbetsmarknaden bättre av tidsbegränsade tillstånd och av att det ställs ytterligare krav. Inskränkningarna av möjligheten till permanent uppehållstillstånd innebär att anställbarhet och inte skyddsbehov avgör vem som får permanent skydd. Det i sig är ett brott mot asylrättsliga principer.</p><p>Och det i sig tillåter en maktobalans på arbetsmarknaden. Vi vet vilka som återigen får betala priset. Vi har också genom åren sett vad maktförskjutningen till arbetsgivarna har lett till. Vi har sett hur samhällets mest sårbara och marginaliserade utnyttjas på arbetsmarknaden. Det handlar om direkt exploatering, om långa arbetsdagar utan vila, om så kallade provjobb utan löner och om någon tusenlapp i månaden som inte ens räcker till hyra. Man kanske har överlevt för att ta sig till Sverige, men så här går det inte att överleva.</p><p>Det har satts i system att det är arbetsgivaren som meddelar myndigheterna om anställning. Det är arbetsgivaren som intygar vid kontroller. Det är arbetsgivaren som kan hota att gå till Migrationsverket om arbetstagaren klagar eller säger ifrån. Det är många gånger arbetsgivaren som avgör om arbetstagaren får stanna eller ska utvisas. Har man ingenting, inga papper eller inkomstkällor, är det lätt att hamna i klorna på dem som exploaterar och i svartjobb utan några rättigheter över huvud taget.</p><p>Civilsamhällets organisationer har länge kritiserat och påpekat problematiken med personer som utnyttjas i arbetslivet. Människor accepterar arbeten under slavliknande förhållanden. Så utsatt är nämligen situationen. LO riktar samma kritik. Migrationsministern kommer inte ifrån att all forskning och kunskap på området visar att den trygghet som kommer med permanenta uppehållstillstånd och med möjligheten att leva med sin familj förbättrar möjligheten till etablering.</p><p>Det som krävs och behövs är trygghet och gemenskap, precis som vanliga arbetare behöver på arbetsmarknaden. Så fort en sådan trygghet inte skapas för den målgrupp vi talar om i dag möts man nämligen av orättvisa, usla arbetsvillkor och ännu mer utsatthet. Här måste migrationsministern se bortom politiska intressen, för det vore det rätta, riktiga och anständiga.</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H81089",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:29"
  }
}