{
  "anforande": {
    "dok_hangar_id": "5075130",
    "dok_id": "H80939",
    "dok_titel": "Protokoll 2020/21:39 Fredagen den 20 november",
    "dok_rm": "2020/21",
    "dok_nummer": "39",
    "dok_datum": "2020-11-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:83 om Jurij Dmitrijev och synen på historien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "618e8bf6-bd3b-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "35",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Rättsprocesserna i Dmitrijevs fall har av flera internationella bedömare beskrivits som ofullständiga. Inget politiskt styre har rätt att neka sina medborgare rätten att tala och tänka fritt. Det innebär att personer i egenskap av forskare, oavsett akademiskt fält, måste kunna ägna sig åt sin verksamhet utan rädsla för repressalier. Det gäller givetvis också Jurij Dmitrijev.</p><p>Precis som interpellanten säger har utrymmet för civilsamhället krympt avsevärt de senaste åren, i synnerhet för organisationer och privatpersoner som ägnar sig åt att försvara politiska och medborgerliga rättigheter. Likaså har lagen om så kallade utländska agenter avsevärt försvårat arbetet för flera civilsamhällesorganisationer.</p><p></p><p>Repressiva åtgärder har lett till ett ökat antal politiska fångar i Ryssland. Enligt organisationen Memorial räknas Dmitrijev som en av dem. Vi ser bekymrat på utvecklingen i Ryssland och det krympande utrymmet för demokrati i landet.</p><p>Vi kommer naturligtvis att följa utvecklingen i Dmitrijevs fall. Vi kräver hans omedelbara frigivning och kommer att fortsätta vårt långsiktiga arbete för en demokratisering av Ryssland.</p><p>De så kallade Magnitskijlagarna, vilka kan ses som en MR-sanktionsmöjlighet, håller på och förhandlas fram i Bryssel. Sverige är väldigt aktivt i det arbetet och givetvis positivt inställt till det.</p><p>Vi kommer inte att glömma bort utvecklingen i Ryssland. Vi kommer inte att glömma bort Jurij Dmitrijevs fall.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H81083",
    "replik": "N",
    "systemdatum": "2020-12-11 15:35:03"
  }
}