{
  "anforande": {
    "dok_hangar_id": "5075779",
    "dok_id": "H80941",
    "dok_titel": "Protokoll 2020/21:41 Onsdagen den 25 november",
    "dok_rm": "2020/21",
    "dok_nummer": "41",
    "dok_datum": "2020-11-25 00:00:00",
    "avsnittsrubrik": "Statens budget 2021 - rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2b21258c-cd3f-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "40",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Corona har gjort att många har mist sina nära och kära. Riskgrupper har tvingats isolera sig och leva i tung ensamhet. Vi har alla fått begränsa våra liv. Många har förlorat sina jobb, och många företagare har det väldigt tungt ekonomiskt. </p><p>Corona har också påtagligt blottlagt konsekvenserna av en underfinansierad välfärd och av otrygga anställningar, som har lett till en större smittspridning, men också konsekvenserna av klassamhället. Riskerna är nämligen mycket större i socioekonomiskt eftersatta områden där trångboddheten är stor och där många med arbetaryrken bor - arbetare som inte kan jobba hemifrån. Klassamhället synliggörs på ett påtagligt sätt. </p><p>En statsbudget handlar om vilket samhälle man vill bygga och vilka värderingar som styr den ekonomiska politiken. Låt mig därför försöka sammanfatta de skillnader som finns mellan Vänsterpartiets ekonomiska politik och regeringens i de budgetförslag vi nu ska debattera och rösta om: </p><p>Vänsterpartiet lägger 30 miljarder på gröna investeringar. Regeringen sänker skatter för 30 miljarder. </p><p>Vänsterpartiet satsar på att stärka välfärden i landets kommuner och regioner. Regeringen låter nedskärningar fortsätta. </p><p>Vänsterpartiet gör så att alla har råd att gå till tandläkaren. Regeringen satsar på bidrag efter bidrag till välbeställda som inte vill städa sina hem själva, ta reda på sin egen tvätt eller möblera om på egen hand. </p><p>Detta visar tydligt skillnaderna i politiken. Med Vänsterpartiets ekonomiska politik blir det färre lyxjakter och färre lyxbilar på garageuppfarterna i Saltsjöbaden, men det blir fler förskollärare, undersköterskor och en utbyggd välfärd. </p><p>I decennier har så kallade effektiviseringar pågått inom skolor, förskolor, hemtjänst, sjukhus och äldreboenden. \"Effektiviseringar\" är egentligen ett vackrare ord för nedskärningar. Konsekvenserna blir dock desamma, nämligen personal som ständigt får stressa, slita och känna sig otillräckliga. De får springa ihop sina egna löneökningar, till priset av att många blir utbrända och söker sig bort från det yrke de har utbildat sig till. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2021 - rambeslutet</p><p>Ovanpå det har man privatiserat så att skattepengar som egentligen skulle gå till verksamheterna i stället går till privata vinster - och <em>rejäla</em> vinster också! De är högre än i andra, privatfinansierade, verksamheter. Avkastningarna är bättre i äldreomsorgen än i bankerna. Hur sjukt kan det få vara?</p><p>Hur har vi då hamnat i de här ständiga nedskärningarna? Låt mig ge exempel! Moderaternas och Kristdemokraternas budgetförslag för 2019, den så kallade servettskissen, gick igenom. I det togs det riktade statsbidraget till äldreomsorgen bort, för skattesänkningar var viktigare. När Socialdemokraterna - ni vet, de som säger sig vilja ha världens bästa äldreomsorg - sedan gjorde ett budgetförslag som gick igenom lade man inte tillbaka det riktade statsbidraget till äldreomsorgen. Däremot gjordes en gigantisk skattesänkning för de välbeställda. Volvos vd fick till exempel 2 ½ miljon i skattesänkning.</p><p>I decennier har skattesänkningar prioriterats före välfärden. I stället för att erkänna att skattesänkningar har varit prioriterat beskyller olika partier invandringen för att vara problemet, när det de facto är så att vi utan den hade haft en betydligt högre pensionsålder och en mycket större personalbrist inom vård och omsorg. Det där med att ta ansvar för sina egna prioriteringar är man inte vuxen nog att göra, utan man skyller hellre på andra som inte kan försvara sig. </p><p>Herr talman! Sverige har blivit det land bland OECD-länderna där den ekonomiska ojämlikheten har vuxit snabbast. De kraftigt växande kapitalinkomsterna beskattas med mellan 15 och 20 procent. Så tappar vi tiotals miljarder som kunde ha använts för en bättre äldreomsorg med personal som har tid för de gamla - och till och med ork kvar när de kommer hem och ska sätta sig och göra läxor med barnen eller utföra annat hemarbete. Ja, de kunde till och med få ett tjockare lönekuvert! Det vore väldigt välbehövligt, och välförtjänt. Barnen i förskolan kunde få en lugnare miljö, och pedagogerna kunde få mer tid för varje enskilt barn. Vi kunde ha fler vårdplatser och fler poliser. Men skattesänkningar för de välbeställda har alltså varit prioriterat. </p><p>Vi kan genom politiska beslut bestämma oss för att inte längre vara ett skatteparadis för de rikaste. Det är nämligen genom politiska beslut vi har blivit det. Varför ska vi, som enda modernt industriland, inte ha vare sig arvs- eller gåvoskatt? Varför ska vi inte ha förmögenhetsskatt eller en fastighetsskatt som är kopplad till värdet på huset? De som bor i lyxvillorna i Danderyd betalar lika mycket i skatt - eller avgift - som den som bor i en liten träkåk i Hofors. Den rikaste procentens kapitalinkomster motsvarar nästan sex års barnbidrag i statsbudgeten. Den klicken i samhället har alltså varje år en lika stor summa att dela på som sex års barnbidrag i statsbudgeten, och den betalar de väldigt lite skatt på. </p><p>Jag kan lova er att det finns många barn som behöver få det bättre ekonomiskt. 44 000 barn lever i familjer där man inte har råd med så väsentliga saker som hyra och mat varje månad. Det är lika många som bor i Motala, eller betydligt fler än vad det bor i min hemstad Bollnäs. Barn lever i familjer där en ny vinterjacka är en lyx - något man inte kan unna sig. Eller också kan vi prata om de sjuka som tvingas gå till socialkontoret därför att högerpolitiken har bestämt att sjukförsäkringen inte ska tillåta dem att vara sjuka. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2021 - rambeslutet</p><p>Vänsterpartiet föreslår helt enkelt en rättvisare beskattning, där bördorna delas mer rättvist. Sjuka ska inte betala mer i skatt än friska med arbete, och det ska inte heller arbetslösa göra. Vi föreslår därför att hela skatteklyftan tas bort redan nästa år. Det skulle sänka skatten för stora låginkomstgrupper. Däremot skulle rika få betala väsentligt mer i skatt. Vi föreslår också en stärkt sjukförsäkring och höjd ersättning till dem med sjuk- och aktivitetsersättning. Man ska inte behöva bli fattig för att man har oturen att få en kronisk sjukdom eller funktionsnedsättning. </p><p>Vi föreslår dessutom att det ska införas ett högkostnadsskydd i tandvården på 2 000 kronor per år. Vi menar nämligen att folk måste ha råd att gå till tandläkaren. Friska tänder ska inte längre vara en klassfråga, sa statsministern för ett antal år sedan, men så är det än i dag. När Vänsterpartiet var med och förhandlade blev tandvården avgiftsfri för alla unga upp till 23 år. När Socialdemokraterna förhandlar med Centern blir det i stället bidrag till de välbeställda i Danderyd och Saltsjöbaden, så att de slipper städa sina egna hem. </p><p>Vänsterpartiet satsar också stort på gröna investeringar. Redan innan covid var det tydligt att vi behövde ställa om samhället, för vi hade redan en existentiell kris - klimatkrisen. Nu behöver vi ta itu med den på allvar, och de pengar som satsas för att få igång ekonomier, företag och arbetstillfällen måste satsas utifrån insikten att de ska bidra till att lösa klimatkrisen - annars vore det helt oansvarigt.</p><p>Därför väljer vi att redan nästa år lägga 30 miljarder mer än regeringen på gröna investeringar. Detta är en summa som sedan växer för varje år. Vi lägger pengarna på att göra städerna grönare. Runt om i Europa har man valt att bygga cykelvägar, göra grönområden och minska biltrafikens påverkan på städerna. Det vill vi göra även här. Parkeringsplatser blir till grönområden, och bilarnas utrymme på vägarna minskas till förmån för cyklisterna och kollektivtrafiken. Bostadsområden föreslås bli mer självförsörjande på energi. Vi föreslår också en kraftigt utbyggd kollektivtrafik och en infrastruktur som förbättras på landsbygden.</p><p>Vi har också flera förslag för att ställa om jordbruket i en grönare riktning och för att ge stöd till industrin för omställning. Självklart lägger vi stora belopp för att bygga bort bostadsbristen och få hyresrätter till rimliga hyror. Vi föreslår ett tillgänglighetsstöd, för samhället ska ju vara till för alla, oavsett funktionsvariationer. Vi ger också barn en större plats i samhällsbygget.</p><p>Det går att bygga ett jämlikt och hållbart samhälle som klarar klimatkrisen och där våra gemensamma behov - och inte de rikas behov av skattesänkningar - får styra samhällsutvecklingen.</p><p>Jag yrkar bifall till Vänsterpartiets reservationer 3 och 7.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H801FiU1",
    "replik": "N",
    "systemdatum": "2020-12-16 19:36:42"
  }
}