{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:657 om det allmänna uppdraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "742b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "86",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! John Widegren ställde en enkel fråga till ministern: Vad är det som inte har fungerat? Varför har regeringen gjort om detta? </p><p>Som alla som lyssnar på denna debatt noterar svarar ministern inte på frågan. </p><p>Jag ska referera vad en ledamot i miljö- och jordbruksutskottet som har svarat på frågan har sagt. Ledamoten säger: Redovisningen har också varit dålig. Det har inte gått att läsa ut vad pengarna används till. Det är en mängd olika faktorer som gör att Miljöpartiet landat i detta beslut även om vi har en debatt inom partiet om framtida förslag. Vi är glada att förslaget är utvecklat i dialog mellan olika parter och har i allra högsta grad varit involverade i den här lösningen. Det är alltså något som Miljöpartiet står bakom. </p><p>Detta säger alltså ledamoten i miljö- och jordbruksutskottet. </p><p>Jag skulle vilja fråga ministern: Delar ministern kritiken mot Sveriges jägarkår som ledamoten, vice ordföranden i miljö- och jordbruksutskottet, framför i medierna? </p><p>Ministern måste titta in i kameran och säga till Sveriges 700 000 jägare vad hon har varit missnöjd med. Ulf Berg, tidigare riksdagskollega till mig, kliver upp klockan fyra på morgonen när han blir uppringd för att göra ett eftersök. Vad är det som Ulf Berg och hans jaktkompisar har skött dåligt i Dalarna? Jag tycker att den frågan förtjänar ett svar. Och vad är det, som Kjell-Arne Ottosson tog upp här, som andra kan göra bättre med jägarnas pengar? Jag tycker att den frågan förtjänar ett svar. Av respekt för Sveriges 700 000 jägare bör ministern kunna tala om vad det är som har funkat dåligt. Vad är det Ulf Berg har gjort dåligt när han klev upp klockan fyra på morgonen? Det vill Sveriges 700 000 jägare ha svar på. </p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810657",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:23"
  }
}