{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:879 om krispolitikens fördelningspolitiska effekter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3387ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "53",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Finansministern kommer att få vänta lite till på en budgetdebatt.</p><p>Jag håller med om att det har varit helt rätt och helt nödvändigt att rädda jobb. Men när det handlar om att minska de ekonomiska klyftorna är frågan hur länge finansministern ska känna sig hotad och inte våga agera. Klyftorna ökar ju, också i spåren av en pandemi. De ekonomiska klyftorna har ökat i Sverige de senaste 30 åren - det är tre decennier. De som redan hade en utmärkt ekonomi har fått det ännu bättre under de senaste decennierna, och toppskiktet har fått det bäst ställt. Vad betyder det på sikt att de drar ifrån ännu mer? Det leder inte direkt till något sammanhållet samhälle.</p><p>Vid utformningen av politiken efter krisen måste de som har gynnats under så lång tid vara med och finansiera nödvändiga satsningar på välfärden och på att rusta upp samhället efter pandemin. Det behövs kraftfulla offentliga investeringar, och vi måste samtidigt sätta stopp för den ekonomiska ojämlikheten och börja omfördela mer till vårt gemensamma så att det blir ett bättre och tryggare välfärdssamhälle för alla. Då behövs det en ökad jämlikhet.</p><p></p><p>Det handlar alltså inte bara om att de rikaste blir rikare under en global kris, drar ifrån när de ekonomiska klyftorna ökar eller tar emot krisstöd från skattebetalarna men går vidare med utdelningar och bonusar. Det handlar också om hur decennier av riktad politik för de rika faktiskt totalt har misslyckats.</p><p>Det går faktiskt att bryta den här utvecklingen, dra lärdomar och driva en politik för ett mer jämlikt samhälle. Det går att särskilt beskatta fåtalet väldigt rika för att göra det bättre för flertalet. Flera länder går nu i bräschen och gör detta och beskattar särskilt förmögenheter och kapital för en rättvis återhämtningspolitik efter pandemin. Jag kan nämna några exempel för finansministern.</p><p>Argentina har redan infört en särskild covidskatt på förmögenheter för att de rikaste ska betala för krisen. I USA lägger Demokraterna fram förslag efter förslag för att ta ut skatt på förmögenheter och kapital. Spanien planerar att höja skatterna för storföretag och på kapitalinkomster för en snabbare återhämtning av ekonomin och för att rusta upp sjukvården och infrastrukturen. I Storbritannien gick den konservative Boris Johnson senast i fredags ut med att höja skatterna för att finansiera välfärden.</p><p>Detta är fullt möjligt här också för ett mer jämlikt samhälle. Vi behöver mobilisera samhällets resurser för flertalet, för det är här kapitalinkomsterna koncentrerats till de allra rikaste. Detta är också en av de främsta förklaringarna till de ökade inkomstskillnaderna. Sedan är ju förmögenheterna ännu mer ojämnt fördelade än inkomsterna här. De är mer ojämnt fördelade än i länder som USA och Storbritannien, som jag precis nämnde.</p><p>Så frågan jag får ställa är: När ska de rika betala tillbaka? När ska finansministern ge coronanotan till dem som har det bäst ställt?</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H810879",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:00"
  }
}