{
  "anforande": {
    "dok_hangar_id": "5090137",
    "dok_id": "H80991",
    "dok_titel": "Protokoll 2020/21:91 Onsdagen den 10 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "91",
    "dok_datum": "2021-03-10 00:00:00",
    "avsnittsrubrik": "Minoritetsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f8a4103c-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "15",
    "talare": "Linda Modig (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Trots att det har gått 21 år sedan riksdagen beslutade att Sverige skulle ratificera Europarådets ramkonvention om skydd för nationella minoriteter och den europeiska stadgan om landsdels- och minoritetsspråk känner, enligt en färsk undersökning, bara var fjärde svensk till att judar, romer, sverigefinnar, samer och vi tornedalingar är erkända som nationella minoriteter. Samerna har dessutom en särskild ställning som urfolk, Europas enda. Det är oss och våra nationella minoritetsspråk, meänkieli, finska, samiska, jiddisch och romani chib, den här debatten och den här politiken handlar om.</p><p>De åtaganden Sverige som stat gjorde när vi anslöt oss till konventionen och stadgan, handlar om tre saker: att skydda de nationella minoriteternas fortlevnad, att stärka möjligheterna till inflytande och att stötta minoritetsspråken så att de överlever.</p><p>Fru talman! Vi är här, vi finns kvar och språken har överlevt ännu ett år. Men det är mot alla odds, för språkbytesprocessen är obönhörlig. Det är därför jag alltid känner mig stressad när vi kommer till just dessa enskilda rättighetsbärares tillgång till sina, till våra, minoritetspolitiska rättigheter: rätten att få lära sig sitt språk i skolan, rätten att få lära sig att läsa, skriva och tala på sitt språk, rätten att känna sig trygg också när man är gammal och kanske minnet och det svenska språket sviktar. Jag vet att det är en kamp mot klockan, för varje år, varje månad, dör språk i Europa och i världen.</p><p>Tyvärr går utvecklingen att skydda och främja minoritetsspråken i Sverige för långsamt. Det är inte bara jag, Centerpartiet och minoriteternas egna organisationer som säger det. Det gör även regeringens egen utredning. </p><p>För snart ett år sedan lämnade Utredningen om uppföljning av minoritetspolitiken sitt betänkande till regeringen. Det sammanföll med 20-årsjubileet av den svenska minoritetspolitiken, och utredningen levererade förslag för att stödja och underlätta genomförandet av minoritetsrättigheter lokalt och regionalt.</p><p>Utredaren uttryckte att det behövs ett omtag i arbetet för att höja ribban i minoritetsarbetet, och utredningens förslag syftade därför till att ge minoritetspolitiken en skjuts framåt. Utredaren menade att förslagen skulle åstadkomma den motor som politiken behöver, med mindre byråkrati och mer verkstad, och att det var dags att lägga in en högre växel i minoritetspolitiken.</p><p>Fru talman! Ingen kan beskylla regeringen för att sakna ambitioner för minoritetspolitiken. Nog finns det ambitioner alltid. Däremot är det brist på politisk vilja att genomföra minoritetspolitik. I stället för att genomföra konkreta, färdigutredda förslag som finns inom Regeringskansliet ödar regeringen tid och gömmer sig bakom utredningar som avlöser varandra.</p><p>Jarmo Lainio lade redan 2018 fram ett betänkande om hur elevers möjligheter att utveckla sina minoritetsspråk i skolan kan stärkas. Regeringen har inte ens remitterat betänkandet.</p><p>Det finns förslag om att inrätta språkcentrum för minoritetsspråken. Inte heller de har kommit på plats.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Minoritetsfrågor</p><p>Det är bra att satsningen på nationella resursbibliotek nu genomförs, men ska språken revitaliseras måste fler språkvårdande insatser genomföras. Där är språkcentrum för minoritetsspråken avgörande. Det har språkcentrumet för sydsamiskan visat, och jag är övertygad om att motsvarande språkcentrum för meänkieli i Övertorneå skulle få samma betydelse. </p><p>När det enligt regeringens utredare behövs mer verkstad och en högre växel i minoritetspolitiken vet jag att hon har lyssnat till de nationella minoriteterna, deras organisationer och företrädare, för det är exakt vad de sedan länge krävt av oss.</p><p>Fru talman! Bland de nationella minoriteterna har samerna en särskild ställning som urfolk. Sverige och Europa har bara ett enda urfolk, och det är samerna. För att öka förståelsen för urfolket samerna och Sveriges folkrättsliga ansvar för samerna och för att samiska rättigheter förutsätter åtgärder inom en lång rad politikområden föreslår Centerpartiet att ett forum för dialog mellan Sveriges riksdag och det samiska folkvalda organet Sametinget utvecklas. Jag yrkar därför bifall till Centerpartiets reservation, nummer 3. </p><p>Efter Högsta domstolens avgörande i det så kallade Girjasmålet, som rörde rätten att upplåta småviltsjakt och fiske inom samebyns område, står det klart för Centerpartiet att frågan måste hanteras politiskt för att få till stånd närproducerade lösningar i dialog såväl mellan samer som mellan samer och icke-samer. Vi tror inte att fler utdragna och uppslitande rättsprocesser är vägen framåt.</p><p>Konflikter om vem - staten eller samebyarna - som besitter dessa rättigheter har pågått i decennier men har hittills aldrig hanterats politiskt. Girjasdomen kan också ses som en konsekvens av en minst hundra år lång samepolitik, där staten förhållit sig passiv till att utreda samiska rättighetsfrågor.</p><p>Girjasdomen väcker en rad frågor. Den kan också få konsekvenser för hur framtida tvister kopplade till mark- och naturresurser inom renskötselområdet kan komma att utvecklas. Den väcker behov av att utreda frågor om jakt- och fiskerätt för de samer som står utanför samebyarna men även allmänhetens, och inte minst lokalbefolkningens, möjligheter att jaga och fiska.</p><p>Centerpartiet anser att det första steget framåt i en övergripande process för att stärka samiska rättigheter och uppnå samsyn och ömsesidig respekt på lokal nivå nu måste vara en grundlig utredning av följdverkningarna av Girjasdomen. En sådan utredning måste fokusera på en både noggrann och balanserad analys av domens konsekvenser, med syftet att kunna presentera välförankrade principiella ställningstaganden för hur såväl rennäringslagen som rättsområdet i övrigt kan utvecklas på ett inkluderande och rättssäkert sätt för både samer och andra berörda.</p>",
    "intressent_id": "0238095659621",
    "rel_dok_id": "H801KU25",
    "replik": "N",
    "systemdatum": "2021-05-25 16:20:04"
  }
}