{
  "anforande": {
    "dok_hangar_id": "5096959",
    "dok_id": "H809121",
    "dok_titel": "Protokoll 2020/21:121 Fredagen den 7 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "121",
    "dok_datum": "2021-05-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:590 om återinförda skatter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "af900ea4-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "42",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar för det förtydligandet. Jag har upprepade gånger fått frågor om just socialdemokraternas interna processer både i interpellationsdebatter och i frågestunden.</p><p>Här kan jag påpeka att jag företräder just nu regeringen. Men jag sitter också i Socialdemokraternas verkställande utskott. Där företräder jag naturligtvis de beslut som är fattade på Socialdemokraternas partikongresser. Det har inte röstats fram några förslag om att återinföra fastighetsskatten på någon av de kongresser som vi har haft.</p><p>Det är ingen hemlighet att det finns delar av Socialdemokraterna som vill ha en sådan skatt. Det har föreslagits på partikongresser och har varje gång röstats ned. Däremot har Moderaterna många gånger drivit kampanj om att vi skulle återinföra fastighetsskatten och har samtliga gånger haft helt fel.</p><p>Jag minns till och med en skylt som satt hemma på min gata i Nacka där det stod: Rösta nej till Socialdemokraternas nya fastighetsskatt - trots att vi över huvud taget inte föreslog en sådan fastighetsskatt. Är det ett bra sätt att driva kampanj, Kjell Jansson? Är det hederligt?</p><p>Det är samma Kjell Jansson som säger i talarstolen: Fastighetsskatt är socialism. Men sedan säger han: Det är inte socialism i USA, för det står att det inte ska vara socialism. Detta är riksdagens talarstol. Ska man inte vara lite försiktig med hur man uttrycker sig i Sveriges riksdags talarstol, Kjell Jansson?</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810590",
    "replik": "N",
    "systemdatum": "2021-09-15 16:39:29"
  }
}