{
  "anforande": {
    "dok_hangar_id": "5100768",
    "dok_id": "H809138",
    "dok_titel": "Protokoll 2020/21:138 Torsdagen den 10 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "138",
    "dok_datum": "2021-06-10 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) En god arbetsmiljö för framtiden - regeringens arbetsmiljöstrategi 2021-2025 m.m. (forts. AU11)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "97c66990-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "90",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Arbetsmiljö och arbetsmiljöstrategi är ett stort och viktigt område.</p><p>Vi har de senaste åren sett hur tragiskt tungt men också hur positivt det ibland väger. Jag vill fokusera på en av de positiva sidorna som, mitt under detta tunga pandemiår, presenterades i måndags. Arbetsmarknadens parter har kommit överens om en viktig del för arbetsmiljön i Sverige: kompetensutvecklingen. </p><p>Vi ser i olika mätningar av den typ som OECD gör att trygghet på arbetsplatsen är väldigt beroende av inte fyrkantiga och föråldrade regler, som vi tidigare haft i Sverige, utan av att man är stark i fråga om kompetensen. Därför är det avtal som i måndags bekräftades med tre departementsskrivelser avgörande för arbetsmiljön i landet.</p><p>Herr talman! Nu finns det för första gången möjlighet för människor som är mitt i livet och som behöver bygga på sina möjligheter att utvecklas på arbetsmarknaden att få en kompetensutveckling som att få upp till motsvarande ett helt år av studier. Sjuksköterskor kan bli barnmorskor. Undersköterskor kan bli sjuksköterskor. Arbetare som kanske har sett nya chanser i livet får möjlighet att gå en yrkeshögskoleutbildning och få en nystart på arbetsmarknaden. Det blir en nystart inte bara för personen själv utan även för Sverige. Det kommer att stärka tryggheten och tilliten på arbetsplatserna i Sverige oerhört mycket. Det är en ljuspunkt under detta tunga år.</p><p>Det har också kommit mycket tunga besked. På grund av pandemin har färre personer varit på arbetsplatserna, i synnerhet på byggarbetsplatserna. Antalet dödsolyckor på arbetsplatserna har därför minskat i Sverige, även om 24 per år fortfarande är alldeles för många. Men det sorgliga är att samtidigt har antalet anmälda arbetssjukdomar ökat alldeles förskräckligt. Det har nästan fördubblats, med 84 procent. För kvinnor har det mer än fördubblats. Det har i synnerhet varit de som arbetar inom vård och omsorg som har drabbats av covid.</p><p>Regeringen har gjort insatser för att skydda arbetsmiljön på arbetsplatserna. Men vi har pekat på de brister som har funnits i utbildningen, som är en central del av arbetsmiljöarbetet, inom vården och omsorgen. Där har många saknat det de har behövt för att kunna möta pandemin. Det måste bli mycket bättre.</p><p>En arbetsmiljösituation som vi hittills inte har debatterat särskilt mycket i kammaren har också hamnat i fokus. En ny rapport från Myndigheten för arbetsmiljökunskap visar att omkring 40 procent av alla i Sverige har arbetat hemifrån under det här året. Det känner nog väldigt många igen. Det har gett upphov till ganska stora förändringar av arbetsmiljön under det här året. Det har blivit en helt annan individualisering. Arbetsmiljöarbetet har förändrats på många sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En god arbetsmiljö för framtiden - reger-ingens arbetsmiljö-strategi 2021-2025 m.m.</p><p>Centerpartiet har pekat på det ganska uppenbara, som man inte har tänkt på särskilt mycket; om vi ska gå in i en digital era måste också arbetsmiljön i hemmet anpassas. Det handlar om ergonomin med tanke på den stol vi sitter på och den skärm vi tittar på. Det handlar dessutom om den sociala situation man hamnar i när man plötsligt är ensam på jobbet. Tidigare har man haft kamrater, fikastunder och en gemenskap. Det sätter ganska stor psykosocial press på många. Inte alla trivs med att sitta ensam hemma framför skärmen.</p><p>Därför vill jag yrka bifall till reservation 28 om hemarbete, som vi har tillsammans med Liberalerna.</p><p>Det finns också stora, både miljömässiga och andra, fördelar med distansarbete, till exempel när det gäller flexibilitet. Det är alltså inte bara negativt. Men det vi pekar på i motionen är att man måste tänka på ett nytt sätt. Man kan inte bara skicka hem skyddsombud till folk för att kontrollera arbetsmiljön. Hur ska det då göras? Ska det kontrolleras digitalt?</p><p>I motionen kommer vi fram till att vi måste ha en dialog om det i Sverige. Vi måste ha en dialog med arbetsgivarna. Även om vi kanske, förhoppningsvis, är på väg ut ur denna tunga pandemiperiod behöver det finnas en beredskap för framtiden, som på gott och ont kommer att innebära ett mycket större beroende av en digital arbetsmiljö i hemmet.</p><p>I fråga om arbetsmiljöarbetet lyfter vi också fram att small is beautiful. Det är viktigt att vi tittar på det lilla företagets villkor. Där finns möjligheten att ha ett mycket mer nära och klokt arbetsmiljöarbete. Men eftersom Arbetsmiljöverket och arbetet ofta är anpassat efter de stora enheterna, de stora inspektionerna och de standardiserade lösningarna på problemen brister ofta dialogen med småföretagen. Man vill göra rätt, men det är inte särskilt lätt.</p><p>Åtgärderna och samverkan är inte anpassade efter det lilla företagets arbetsmiljösituation. I stället för att vara de bästa när det gäller arbetsmiljö, vilket många småföretag verkligen strävar efter, kan det ibland slumpa sig så att man hamnar helt utanför. Det beror inte på att man vill det, utan på att det, som en tidigare talare sagt, är svårt att göra rätt i stället för lätt att göra rätt. Därför har vi ett särskilt yttrande om det.</p><p>Som nämnts här finns det också arbetsmiljösituationer av mycket allvarligare karaktär. Det har att göra med exploatering och med utsatthet när personer hamnar i beroendeställning. Det kommer vi att debattera i nästföljande ärende här i kammaren. Men vi har också reservation 12, som handlar om att Arbetsmiljöverket i situationer där personer är exploaterade och utsatta faktiskt ska ha möjlighet att inleda ett utredande arbete. Annars får polisen ta vid, och de kan inte alltid ta tag i den situation som man observerar på plats. Men det kommer som sagt tillbaka.</p><p>Även om detta år har inneburit skenande - faktiskt - arbetsmiljöproblem när det gäller covid och arbetstagares utsatthet i pandemin har det alltså även inneburit lösningar. Det handlar om lösningar där parterna kan enas om förslag för att stärka kompetensen och göra arbetsmiljön mycket mer stark och stabil på våra arbetsplatser. Det handlar om lösningar där vi vågar se arbetsmiljöns behov av kompetens inom vården och lösningar där vi har börjat se arbetsmiljön och den digitala hemmiljön som en helt naturlig del av arbetsmiljöarbetet. I all denna sorg och bedrövelse bådar det gott för framtiden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En god arbetsmiljö för framtiden - reger-ingens arbetsmiljö-strategi 2021-2025 m.m.</p><p>Jag yrkar bifall till reservationerna 12 och 28. </p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-01 15:08:30"
  }
}