{
  "anforande": {
    "dok_hangar_id": "5072984",
    "dok_id": "H80926",
    "dok_titel": "Protokoll 2020/21:26 Torsdagen den 22 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "26",
    "dok_datum": "2020-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:28 om yrkesfisket och dess beredningsindustri",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0fa1aae2-9c25-eb11-9143-901b0eac4c70",
    "anforande_nummer": "140",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tackar Johan Hultberg för detta. </p><p>Jag tror att jag och Johan Hultberg är överens om väldigt mycket kring vad vi vill när det gäller förutsättningarna för denna näring. Jag är också mycket glad över att jag tror att vi är överens om att det finns en stor potential här som ska tas till vara. Det bådar ändå gott. </p><p>När det gäller de frågor som lyfts fram här hänvisas det till att strategin inte innehåller allt. Det gör den säkert inte. Strategin är inte heller redovisad än. Den ska redovisas i slutet av mars. Jag har stora förhoppningar om hur man löser frågor som handlar om hur man ska hitta bra sätt att jobba i harmoni och skapa synergier när det gäller att utveckla företag och ha bra regelverk och annat. </p><p>Däremot är uppdraget inte att ta fram en fullständig marin strategi. Det finns en marin strategi som tar större helhetsgrepp. Jag tror att vi behöver uppdatera den, utveckla den och kanske lägga till handlingsplaner till den på samma sätt som vi har jobbat med livsmedelsstrategin. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men vi ska också komma ihåg att fiskerinäringen är en del av livsmedelsstrategin. Här kommer satsningen via livsmedelsstrategin, exempelvis när det gäller att utveckla förutsättningar för det landbaserade fisket, alltså vattenbruken och så vidare. Jag tror att mycket av investeringsbehoven och investeringsmöjligheterna i denna sektor behöver kanaliseras den vägen och kanske på ett tydligare sätt inom ramen för det som är EHFF, alltså att vi använder de verktyg som finns och att vi ser till att de kan förstärka varandra. De är många gånger lite för små för att man ska kunna göra det man vill. Men om man däremot kan använda dem för att förstärka synergier framåt tror jag att man skulle kunna få ut mer av detta. Då behöver man tänka på helheten, tänka konstruktivt och tänka framåt. </p><p>Jag välkomnar denna typ av diskussioner. Jag önskar alltid att man hade haft mer tid. Jag har 15 punkter här som jag inte har hunnit med, och jag tror att det kan vara likadant för interpellanten. Men detta är vår tredje fiskedebatt, och jag tänker att vi kommer att ha fler. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H80328",
    "replik": "N",
    "systemdatum": "2020-11-13 11:42:54"
  }
}