{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:587 och 588 om bonus-malus-systemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4118b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "36",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Bara den som har tappat kompassen skulle acceptera den lista på 16 nedskärningar som regeringen har gjort sedan 2015, vilket RBU har redovisat på hemsidan rbu.se. Jag tycker att alla ska gå in och läsa den listan på försämringar för personer med funktionsnedsättningar. Den 17:e punkten finns inte, men den borde RBU lägga till: straffskatt på bilar för dem som är beroende av rullstol.</p><p>Jag noterar att finansministern inte med ett kommatecken eller en bokstav kommenterade hur hon anser att ekonomin ska gå ihop för den barnfamilj som bor i Gävle och som har två barn beroende av permobil. Det finns bara ett alternativ, och det är en minibuss. Man kan inte få in två permobiler i en Golf, en Volvo eller någon annan personbil, utan det som återstår är en minibuss. Det stöd den här tvåbarnsfamiljen, som till exempel bor i Sätra, kan få är 40 000 i anskaffningsbidrag. Men den direkt konfiskativa straffskatten för den här barnfamiljen är 120 000 kronor. Det säger sig självt att man därmed kraftigt begränsar möjligheterna för Sveriges funktionsnedsatta som är beroende av bil att kunna investera i en sådan.</p><p>Precis som Boriana Åberg har jag fått förtvivlade mejl från barnfamiljer i Sverige som har missat att få sin beställda bil före det här datumet. De får en fruktansvärd straffskatt av den här finansministern och regeringen. Hur ska de klara sig?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H8C120210420ip",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:45"
  }
}