{
  "anforande": {
    "dok_hangar_id": "5098663",
    "dok_id": "H809128",
    "dok_titel": "Protokoll 2020/21:128 Torsdagen den 27 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "128",
    "dok_datum": "2021-05-27 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Material och produkter avsedda att komma i kontakt med livsmedel (forts. MJU18)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "dc340042-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "130",
    "talare": "Malin Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att återgå till den förra frågan. Du sa, Magnus Oscarsson, att jag säger att allting är bra. Jag lyfter fram vissa saker som är positiva, men jag har också sagt att det finns utmaningar och mycket kvar att jobba med. Men vi ser en trend som är lite positiv och ljus. Då gäller det att hålla i den och hoppas att det vänder, för vi har mycket arbete kvar att göra utifrån livsmedelsstrategin. Regeringen satsar därför otroligt mycket på handlingsplanerna, på de regionala livsmedelsstrategierna och framför allt på forskning och innovation. Det finns mycket kvar att göra, så jag är inte nöjd än, ska du veta.</p><p>Vildsvinsfrågan är jätteviktig, och regeringen har verkligen jobbat för att hitta lösningar i samverkan och dialog med jägarförbunden, LRF och oss politiker. Det gäller att hitta vägar framåt som är effektiva så att vi minskar vildsvinsstammen och skadorna men också får ut mer klimatsmart vildsvinskött på marknaden så att konsumenterna kan ta del av det.</p><p>Utfodringen av vildsvin är också en viktig fråga, och det kommer ju en utfodringsproposition. Vi lyckades inte i höstas, men nu blir det intressant att också ta del av vad Magnus Oscarsson och andra tycker. Jag hoppas att vi kan hitta gemensamma lösningar som blir till gagn för både bönder och jägare.</p>",
    "intressent_id": "0203877548421",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:58:09"
  }
}