{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:367 om en kommunalisering av Arbetsförmedlingen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "588eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "129",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Debatten här om Arbetsförmedlingen, kommunerna och privata aktörer är oerhört viktig ur aspekten att det absolut viktigaste som kan ske är att de aktörer som på riktigt, inklusive myndigheten och kommuner, har visat på goda resultat vad gäller att människor går från arbetslöshet till arbete behöver vara de som staten gör en beställning från. Med det menar jag att uppnådda resultat måste få stå i fokus när man gör sin styrning från staten.</p><p>Det jag vill att statsrådet bemöter i sitt kommande anförande är just detta. Jag kan inte se något viktigare än att det finns duktiga leverantörer som på olika sätt kämpar därute och som vi skulle kunna ha många fler av. Det beror på vilka styrmedel som finns och hur man kan uppnå en förändring. Målet måste vara att så många som möjligt kommer ut på arbetsmarknaden. </p><p>Det som förekommer är att Arbetsförmedlingen gör upphandlingar som utgår från lägsta pris. Vi har hört om detta. Det kan den göra. Men när priset per deltagare blir 86 kronor, som är den summa som betalas ut i en skånsk kommun, kan man inte heller här klara av att trolla med knäna.</p><p>Priser innehåller då också förväntningar. De förväntningarna är att det ska ingå studie- och yrkesvägledare. Det finns begäran om högskoleutbildade beteendevetare, pedagoger och helst också psykologer. Vem som helst kan förstå att den ekvationen inte går ihop.</p><p>En månadssumma för antal arbetsdagar i månaden - för man räknar bara de dagar man är i arbete, och i bästa fall blir det 21 dagar - blir 1 806 kronor per månad per deltagare. En snabb uträkning av statsrådet eller på departementet ger det uppenbara svaret. Att vilja ha kvalitet men att gå på lägsta pris i upphandlingar blir en form av dumpning i det här fallet när och om myndigheten inte begär och själv har räknat på vad det kostar.</p><p>Arbetsförmedlingen borde i stället göra offentliga upphandlingar som premierar att nå resultat för dem som ska i åtgärder för arbete. Därmed kommer vi fram till Lars Beckmans fråga om ministern och regeringen vill förändra villkoren för privata matchningsaktörer på något sätt och i så fall hur.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H810367",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:49"
  }
}