{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:421 om effekter av migrationen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "68ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "87",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Statsrådet säger alltså att hon kan svara på frågan, men hon vet bara inte när det kommer att bli en samhällsekonomisk vinst. När det blir en samhällsekonomisk vinst är ju den fråga som jag ställer i interpellationen.</p><p>Det faktum att statsministern säger att det kommer att ske vid något tillfälle är anledningen till att vi står här. När så kommer att ske är frågan som jag ställer i interpellationen. Kan statsrådet inte svara på den kan hon inte svara på interpellationen. Så enkelt är det, visst, fine.</p><p>Jag skulle rekommendera statsrådet att vara ärlig här. Du kan bara erkänna att statsministern inte har en aning om vad han pratar om när han påstår att det kommer att bli en samhällsekonomisk vinst lite längre fram. Det är bara goja, och det förstår ju varje tänkande människa. Var i stället ärlig, är det som jag skulle rekommendera. Säg bara som det är!</p><p>Statsrådet säger: Är du lönsam lille vän? Nej, det är absolut inte det vi påstår att det handlar om. Lille vän tyder ju på att det skulle handla om barn. Barn utgör aldrig en samhällsekonomisk vinst, och det är inte heller därför som vi har barn. Det hoppas jag att statsrådet känner till. Det är inte heller den inställning som vi har.</p><p>Jag skulle också önska att statsrådet kunde komma lite mer förberedd till kammaren och i stället för att säga att ni gör det ena och det andra läsa vad som står i interpellationen och sedan svara på frågan. Om det är så, fru talman, att man inte kan svara på frågan är det helt okej. Det är ju inte statsrådet som har sagt att migrationen kommer att bli en vinst lite längre fram. Det är det statsministern som har gjort. Och det är helt okej att regeringen ändrar sig och säger: Vi drar tillbaka det här. Vi tror inte längre att det kommer att bli en ekonomisk vinst, för det är det som ligger närmast de vetenskapliga fakta som vi har på bordet. Det gör ingenting. Det är helt okej att göra det.</p><p>Statsrådet har nu ett inlägg kvar, och jag skulle önska att hon är helt ärlig och bara säger som det är. Det här kommer aldrig att bli en ekonomisk vinst. Vi vet ju alla att det är så.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H810421",
    "replik": "N",
    "systemdatum": "2021-05-11 17:12:01"
  }
}