{
  "anforande": {
    "dok_hangar_id": "5073691",
    "dok_id": "H80931",
    "dok_titel": "Protokoll 2020/21:31 Fredagen den 6 november",
    "dok_rm": "2020/21",
    "dok_nummer": "31",
    "dok_datum": "2020-11-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:56 om Infranord",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "28789fa3-af30-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Jag tror att både jag och näringsministern i grunden är medvetna om det vi är överens om, nämligen att förhandlingar mellan parterna ska skötas just av parterna, när det gäller det mesta på arbetsmarknaden - som detaljfrågor om hur man reglerar saker i avtal. Vi vet också båda att de avtalen alltid sluts i en kontext, i ett spänningsförhållande med olika krafter som drar i olika riktningar.</p><p>I detta fall är den ena parten ett statligt ägt företag, och där spelar det roll vilka signaler som kommer från ägaren och vilka tolkningar ägaren gör av de principer som man själv sätter upp för den statliga verksamheten - därav också min interpellation och denna diskussion.</p><p>Jag har tidigare haft diskussioner med näringsministerns företrädare om just de saker som han själv nämnde som framsteg på detta område, exempelvis en sjystare policy när det gäller underleverantörer. Det är bra om det kan ske framsteg på det området, och jag är gärna med och bidrar till detta även om det förstås oftast är de fackliga organisationerna som går i bräschen när det gäller att påpeka den typen av problem i verkligheten och jobba för att de får olika typer av politiska uttryck.</p><p>Detta handlar för mig om hur man ser på möjligheten att bedriva ett effektivt arbete i statligt ägda företag och var man så att säga satsar krutet för att spara pengar och effektivisera. Vi får kanske återkomma till detta.</p><p>Jag är helt överens med näringsministern om en sak: Vi ska inte stå still som samhälle medan pandemin rasar, utan vi ska på alla områden där vi är med göra så gott vi kan för att förbättra samhället och arbetsvillkoren för de människor som är ute i samhället och gör jobbet i dag.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H81056",
    "replik": "N",
    "systemdatum": "2020-11-27 13:54:47"
  }
}