{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:716 och 717 om förvaring av hjälpmedel och Boverkets hantering av lagen om bostadsanpassningsbidrag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "87d12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "43",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig om jag avser att verka för ett förtydligande och tilläggsdirektiv så att Boverket eller andra myndigheter förstår att förvaring av hjälpmedel ska tillses. Vidare frågar Lars Beckman om jag haft kontakt med Sveriges Kommuner och Regioner för att säkerställa att de personer som behöver rullstolsgarage får det och vilka övriga åtgärder jag har vidtagit eller avser att vidta för att adekvata hjälpmedel med tillhörande förråd ska kunna förskrivas till de personer som är i akut behov av dessa.</p><p>Lars Beckman har frågat jämställdhets- och bostadsministern om hon avser att ge Boverket i uppdrag att utreda varför bostadsanpassningsbidragen rasar och de konsekvenser det medför. Vidare har Lars Beckman frågat jämställdhets- och bostadsministern vad hon anser om att Boverket som expertmyndighet agerar så att lagens omfattning minskar och därmed även agerar i strid med lagens grundläggande syfte och avsikt och vad hon avser att vidta för åtgärder med anledning av det. Slutligen har Lars Beckman frågat jämställdhets- och bostadsministern om hon avser att verka för ett förtydligande och tilläggsdirektiv till Boverket så att enskilda åter får tillgång till elrullstol och möjlighet till funktionsanpassade badrum.</p><p>Arbetet inom regeringen är fördelat så att jag ska svara på båda interpellationerna, och jag kommer svara på interpellationerna gemensamt.</p><p>Som jag svarade Lars Beckman i interpellationsdebatten den 21 januari i år är det nationella målet för funktionshinderspolitiken att med FN:s konvention om rättigheter för personer med funktionsnedsättning som utgångspunkt uppnå jämlikhet i levnadsvillkor och full delaktighet för personer med funktionsnedsättning i ett samhälle med mångfald som grund. Målet ska bidra till ökad jämställdhet och till att barnrättsperspektivet ska beaktas. Lagen om bostadsanpassningsbidrag har till syfte att genom bidrag till anpassning av bostäder ge personer med funktionsnedsättning möjlighet till ett självständigt liv i eget boende. </p><p>Bostadsanpassningsbidrag lämnas för att anpassa och komplettera fasta funktioner i och i anslutning till en bostad. Att bidrag kan lämnas för att komplettera fasta funktioner är en utökning från tidigare lagstiftning. De förändringar som den nya lagen innebar har inte prövats i den dom som beslutades av Högsta förvaltningsdomstolen den 23 december 2020. Ingen uppföljning av den nya lagen har heller gjorts ännu.</p><p></p><p>Socialdepartementet har haft kontakt med Sveriges Kommuner och Regioner gällande frågan om förvaring av rullstolar. Det saknas dock kunskap om sjukvårdshuvudmännens riktlinjer kring tillhandahållande av tillbehör till hjälpmedel som skydd mot väder och vind för till exempel rullstolar. Dialogen mellan Socialdepartementet och SKR i frågan fortsätter.</p><p>Boverket har tillsyn över kommunernas bidragsverksamhet gällande bostadsanpassningsbidraget och närliggande reparationsbidrag och återställningsbidrag. Boverket har också föreskriftsrätt rörande verkställandet av lag om bostadsanpassningsbidrag. Det innebär inte att Boverket får föreskriva hur kommunerna ska tolka lagen. Som hjälp för tolkning publicerar Boverket vägledning med återgivande av domar i mål om bostadsanpassningsbidrag. Men slutligen är det kommunerna som tillämpar lagstiftningen.</p><p>Boverket är förvaltningsmyndighet vad gäller bland annat byggande och förvaltning av bebyggelse i stort. Det är också Boverket som utfärdar föreskrifter om hur nya byggnader ska vara utformade. Myndigheten har ett sektorsansvar för funktionshindersfrågor och ska särskilt beakta de konsekvenser som myndighetens beslut och verksamhet kan få för personer med funktionsnedsättning. </p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H8C120210601ip",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:49"
  }
}