{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2020/21:417 om antisemitism i de palestinska områdena",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "078eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "48",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är djupt problematiskt att Lars Adaktusson står i riksdagens talarstol och hävdar, trots att han har bättre vetande, att regeringen inte gör någonting mot antisemitism eller tar avstånd från antisemitiska uttalanden. Det är väldigt beklagligt.</p><p>Regeringen är tydlig i dialogen med företrädare för Palestina om vikten av att ta avstånd från våld och hatpropaganda. Det är förväntningar som vi har på alla länder. Vi accepterar inte antisemitism och andra former av rasism i något sammanhang. Vi bedriver ett brett och aktivt arbete internationellt för att bekämpa antisemitism. Som jag nämnde inledningsvis sker det både i EU och i FN och under vårt pågående OSSE-ordförandeskap.</p><p>Ett av de första större event som vi höll i det svenska OSSE-ordförandeskapet var ett expertmöte om antisemitism där representanter för OSSE:s deltagande stater, civilsamhället, trossamfund och multilaterala organisationer diskuterade hur breda koalitioner kan byggas för att förebygga och motverka intolerans och diskriminering. Palestina och Israel deltog i detta möte tillsammans med andra av OSSE:s Medelhavspartner.</p><p>Vi avser att till fullo utnyttja de möjligheter som Malmö internationella forum för hågkomst av Förintelsen och bekämpande av antisemitism i oktober 2021 samt Sveriges ordförandeskap i International Holocaust Remembrance Alliance, IHRA, 2022-2023 ger för att samla det internationella samfundet kring ett ännu mer proaktivt gemensamt arbete mot antisemitism.</p><p>Genom de kontakter och den dialog vi har med både regering och civilsamhälle i Palestina kan vi bidra till att motverka antisemitism även där. Genom Palestinabiståndet hjälper vi till att stärka bland annat demokrati, mänskliga rättigheter och rättsstatens principer. Det främjar fred och tolerans och motverkar våld. Tack för debatten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810417",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:36"
  }
}