{
  "anforande": {
    "dok_hangar_id": "5068124",
    "dok_id": "H80914",
    "dok_titel": "Protokoll 2020/21:14 Torsdagen den 24 september",
    "dok_rm": "2020/21",
    "dok_nummer": "14",
    "dok_datum": "2020-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:464 om hållbara offentliga finanser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "62227c2c-fd0e-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Låt oss tala om migrationen i det avslutande anförandet.</p><p>När jag tillträdde 2014 hade Sverige EU:s mest generösa asylpolitik. Det var moderatregeringen som hade infört den. Sverige hade världens mest generösa regler för arbetskraftsinvandring. Det var också moderatregeringen som hade infört dem. Det vet säkert Niklas Wykman. Vad jag förstår valdes du in i riksdagen 2014 på ett sådant budskap; öppna era hjärtan. Det var vad Reinfeldt körde med i den valrörelsen. Eller hur?</p><p>Det första jag fick göra som migrationsminister var att strama åt reglerna. När jag tillträdde kom 12 procent av alla asylsökande till EU till Sverige. I dag är det 3 procent. Antalet asylsökande har sedan 2015 minskat med nästan 90 procent. Kostnaderna för både migration och integration har minskat med 35 miljarder sedan 2016. Det här var nödvändiga beslut; id-kontroller, gränskontroller och den tillfälliga lagen. Nu jobbar vi med en ny lagstiftning som ska på plats och som ska vara långsiktigt hållbar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kan försäkra Niklas Wykman och alla andra att jag inte tänker släppa fram en utveckling igen som liknar den vi fick ta över av er 2014, utan vi måste se till att ha kontroll också på den delen. Det finns nämligen stora risker för inte minst statsfinanserna.</p><p>Här kör Moderaterna sönder statsfinanserna gång efter gång. Varenda gång ni regerar blir det underskott, och sedan står Niklas Wykman och skäller på mig för att vi inte återställer finanserna tillräckligt fort. Det finns, herr talman, ingen större trovärdighet i den typen av argumentation från Moderaternas sida.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H8C120200924ip",
    "replik": "N",
    "systemdatum": "2020-10-15 17:44:00"
  }
}