{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:429 och 465 om Josep Borrells resa till Moskva",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "088eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "49",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Hans Wallmark har med anledning av EU:s höge representant Josep Borrells resa till Moskva tidigare i februari frågat mig om Sverige på förhand hade sanktionerat resan, om Sverige ställt sig bakom Josep Borrells uttalande om att inga fler sanktioner mot Ryssland är aktuella från EU:s sida, vad jag avser att göra åt att många punkter inför utrikesministrarnas möten inte förs upp som formella diskussionspunkter samt vilken analys jag gör av vad Borrells besök i Moskva medför för konsekvenser för EU.</p><p>Markus Wiechel har frågat om jag kände till Josep Borrells resa till Moskva och hur jag såg på den, vilka konsekvenser resan enligt mig kommer att få för EU respektive för relationen mellan EU och Ryssland, om jag framfört synpunkter till kommissionen, samt hur jag ser på avgångskrav som ställts mot Josep Borrell.</p><p>EU:s höge representant har initiativrätt inom ramen för den gemensamma utrikes- och säkerhetspolitiken. För medlemsstater som Sverige, som eftersträvar ökad effektivitet och större genomslag för EU:s gemensamma politik, är detta viktigt. Vi bör värna den höge representantens möjligheter att göra uttalanden och på andra sätt utföra EU:s politik. Naturligtvis ankommer det på den höge representanten att på ett korrekt vis företräda den politik som har beslutats i rådet.</p><p>Den höge representantens resa hade diskuterats med medlemsstaterna, dels under aktuella frågor vid rådets möte den 25 januari, dels i de förberedande kommittéerna i Bryssel. Det är emellertid viktigt att påpeka att sådana diskussioner inte syftar till att detaljstyra den höge representantens agerande.</p><p>Jag kommer inte att verka för att Borrell ska avsättas. Sammantaget delar vi Borrells slutsatser från hans resa till Ryssland. Jag träffade EU:s utrikesministrar den 22 februari - i måndags - för att diskutera nästa steg rörande EU:s relation till Ryssland, och resultatet av Borrells resa togs i beaktande där.</p><p>Vid EU-nämndens sammanträde den 22 januari informerade jag om att regeringen inte utesluter ytterligare restriktiva åtgärder. Detta var också vad jag framförde vid rådets möte den 25 januari. Jag uppfattade att det redan då fanns en samsyn i rådet om att sanktioner var ett alternativ. Jag har senare, den 19 februari, också samrått med EU-nämnden om denna ståndpunkt.</p><p>Jag noterade att den höge representanten efter presskonferensen i Moskva förtydligade att nästa steg för EU skulle diskuteras vid utrikesrådets möte den 22 februari och att sanktioner inte var uteslutna. Detta var han ännu tydligare med i sitt anförande i Europaparlamentet efter resan.</p><p>Jag delar den frustration som Hans Wallmark ger uttryck för avseende dagordningen för utrikesministermötena. Jag kan upprepa det jag har sagt i EU-nämnden: Vi vill kunna förbereda oss väl, och jag vill samråda med riksdagen på ett bra sätt. Jag själv och andra svenska företrädare framför återkommande synpunkter om dagordningen och påminner om vårt behov av parlamentarisk förankring. Det kan noteras att dagordningen för rådets möte i går hade en bättre balans mellan aktuella frågor och diskussionspunkter. Jag hoppas att detta beror på att den höge representanten och utrikestjänsten har tagit till sig av våra synpunkter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Händelserna runt Borrells resa visar på behovet av ett nära samarbete mellan medlemsstaterna och den höge representanten. Vi behöver i alla lägen ha en gemensam förståelse av EU:s politik. Långsiktiga och strategiska diskussioner kan bidra till detta. Det var därför välkommet att Ryssland diskuterades vid rådets möte i går.</p><p>Det är centralt att EU förblir enat i sin gemensamma Rysslandspolitik, som baseras på de fem vägledande principer som vi återbekräftade senast i oktober förra året. Dessa fem principer innefattar ett principiellt ställningstagande mot Rysslands aggression i östra Ukraina, stärkt engagemang i östliga partnerskapet, motståndskraft mot ryska påverkansoperationer, selektivt engagemang med Ryssland i frågor av intresse för EU och stöd till det civila samhället i Ryssland.</p><p>Principerna förblir ett flexibelt ramverk för att över tid kunna bemöta negativt ryskt agerande och samtidigt pröva Rysslands beredvillighet att samarbeta i frågor där EU har ett intresse. Jag delar Borrells slutsatser efter hans möte att Ryssland i nuläget inte visar någon större vilja till konstruktiv dialog eller samarbete.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H8C120210223ip",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:36"
  }
}