{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:637 om beredskapsflygplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3d2b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "33",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att jag har svarat på frågan. Vi har verkligen tillsett att det finns ersättning, och Sverige har aldrig haft så många beredskapsflygplatser som nu. Utöver de tio statliga beredskapsflygplatserna finns nu totalt 27. Efter en hemställan från SKR, med deras förslag till ersättningsmodell, säkerställde vi att vi snabbt kunde öppna temporära beredskapsflygplatser. Där tackade alla utom Skavsta ja.</p><p>Skavsta har gått med vinst åtskilliga år. Det finns ingenting som förhindrar att man använder det stöd som generellt ges till kommuner och regioner för att skjuta till resurser. De är ju delägare i Skavsta flygplats. En diskussion ska naturligtvis föras med Skavsta om varför de valde att säga nej till att vara en beredskapsflygplats. Men i alla andra delar av landet sa man ja till det förslag som fanns. Det har varit viktigt.</p><p>Bara under januari gjordes 380 transporter av patienter och personal. Under den pandemi som just nu pågår har det varit oerhört viktigt att vi har kunnat göra så. Därför är jag tacksam och glad över de kommuner och regioner som har öppnat sina flygplatser, som har antagit statens erbjudande och kunnat stå till förfogande för snabba transporter av personer som insjuknat i covid eller personal som behöver hjälpa till på andra ställen. Det har varit utgångspunkten när regeringen har agerat för att få fram fler temporära beredskapsflygplatser.</p><p>Naturligtvis är det fritt för både kommuner som ägare av flygplatser och privata ägare att säga nej. Man är inte skyldig att ta ett erbjudande. Jag kan ha förståelse för att man ibland också säkert vill ha mer. Men faktum är att samtliga övriga flygplatser som fick ett erbjudande tackade ja. Det innebär att vi hjälps åt i Sverige med att säkerställa att patienter under pandemin faktiskt kan transporteras. Jag vill minnas att Socialstyrelsen tillsammans med SKR har redovisat hur systemet nyttjas väl.</p><p>Framöver är det naturligtvis viktigt att titta på den långsiktiga finansieringen av beredskapsflygplatser så att vi inte bara använder temporära insatser. Där skjuter vi nu till 10 miljoner kronor i budgeten. Trafikverket har föreslagit en lite bredare struktur för beredskapsflygplatser. Det tycker jag är intressant. Det nuvarande systemet med tio beredskapsflygplatser har ganska många år på nacken. I min erfarenhet har det bland annat varit stormen Gudrun. Jag är smålänning! När skogen föll i Kronobergs län var det tack vare Växjö flygplats som vi kunde upprätthålla insatser som klarade att utföra reparationer av inte minst elledningar. Det har vidare varit bränderna i Sala och andra skogsbränder där det har varit viktigt för brandflyg och ambulansflyg att landa. </p><p>Jag bedömer ändå att Trafikverket har en poäng när de ser att det finns ett ökat behov av beredskapsflygplatser. Pandemin har med tydlighet redovisat hur viktigt det är. Det är skälet till att regeringen skjuter till resurser. Riksdagen har också ställt sig bakom detta, med möjlighet till 27 beredskapsflygplatser. Det är en imponerande uppslutning, och jag kan bara beklaga att någon flygplats har sagt nej. Det är viktigt att vi hjälps åt under en pandemi för att klara av transporter av patienter och personal.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810637",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:14"
  }
}