{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Rikets styrelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b75d4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Hans Ekström (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Herr talman! Nästa år firar vi att det är 100 år sedan genomförandet av det första allmänna valet i Sverige där också kvinnor fick rösta. Då fick vår demokrati sitt slutgiltiga genombrott, och det ska vi givetvis uppmärksamma på olika sätt även om firandet kanske inte kan få den form det hade kunnat få om vi inte hade varit i en pandemi.</p><p>Det är viktigt att påminna om att demokratin inte är av naturen given utan något vi måste aktivt värna och vårda - och betala för. Det är det vi gör genom utgiftsområde 1 Rikets styrelse. Det är folkets sätt att se till att få sin vilja genomförd i praktiska beslut.</p><p>Här hittar vi de finansiella ramarna för verksamheten som sker under detta tak, eller numera ibland via länk. Här finns regeringens kostnader, Sveriges representation runt om i världen och statschefens budget. Här ryms viktiga kontrollfunktioner som Riksdagens ombudsmän, Riksrevisionen och Datainspektionen, som ju, som har nämnts, ska byta namn, liksom Justitiekanslern och Valmyndigheten.</p><p>Vår demokratis centrala funktioner behandlas i detta budgetområde. Det är därför bra att det i stor utsträckning finns en politisk överensstämmelse om hur budgeten för dessa institutioner ska se ut.</p><p>Vi kan till exempel konstatera att det finns en bred politisk förankring bakom inrättandet av institutet för mänskliga rättigheter. Det ska främja och följa arbetet med att efterleva de mänskliga rättigheterna och kommer att bli en viktig del i att göra Sverige bättre på något som vi, i en internationell jämförelse, redan är väldigt bra på. Men vi mottog i går justitieombudsmännens ämbetsberättelse, och precis som Mia Sydow Mölleby påpekade får man där insyn i hörn av det svenska samhället och ser saker som vi önskar inte fanns. Så visst finns det arbetsuppgifter att arbeta med.</p><p>Våra nationella minoriteter ryms inom utgiftsområde 1. Här finns samerna, vårt urfolk, som fanns långt innan utgiftsområde 1 kom till. Vi arbetar vidare med att stärka det samiska folkets rättigheter genom en konsultationsordning som gör att man får ett större och bättre inflytande över den egna framtiden.</p><p>De olika minoriteterna har olika problem som måste hanteras. Det judiska folket har ett stort säkerhetsproblem runt sina institutioner. Det måste uppmärksammas. Den romska gruppen har en väldigt utsatt social situation, med en extremt hög arbetslöshet och många människor som lever under svåra omständigheter. Och den väldigt stora finska befolkningsgruppens språk håller på att tunnas ut, eftersom det inte har funnits tillräckliga utbildningsmöjligheter på det egna språket.</p><p>En sak som KU i flera år har uppmärksammat är länsstyrelserna, som av många regeringar och av olika politiska skäl har blivit ett slags bekvämlighetsinrättning som man skickar uppdrag till. Man tänker: Det kan länsstyrelserna göra. Men det följer inte alltid med pengar. Det leder till att den här diversehandeln, länsstyrelserna, får svårt att sköta sitt vida uppdrag. KU har uppmärksammat att länsstyrelserna till exempel får en roll när totalförsvaret ska förstärkas. Det är viktigt att regeringen i samband med att länsstyrelserna får nya uppdrag ser till att det följer med resurser.</p><p></p><p>Ett annat område som jag särskilt vill betona är mediekrisen i Sverige, eller egentligen inte bara i Sverige utan i hela den moderna världen. Den beror på digitalisering och på internationella koncerner, som suger åt sig reklamintäkter. Det leder till att gamla affärs- och distributionsmodeller försvinner i snabb takt. Det för demokratin nödvändiga torg där åsikter byts och där kunskaper sprids bryts då ned i snabb takt.</p><p>Det är viktigt att vi via mediestöd ser till att ge medierna tid att anpassa sin verksamhet till nya distributionsformer och nya affärsmodeller. Men det stöd vi ger får inte konservera de affärsmodeller som finns i dag; de hör inte framtiden till. Att bestämma hur ett framtida mediestödssystem ska se ut är en svår utmaning. Det ska både innehålla stimulans till modernisering och ge möjlighet till tid för omställning.</p><p>Jag vill lyfta upp ett område där en problematik har uppmärksammats i samband med pandemin. En betydande del av vårt kulturarv finansieras via turistintäkter. Det gäller till exempel Kungliga Hovstaterna men även en hel del av våra museer, som inte ligger under vårt utgiftsområde. Det är problematiskt när, som för Kungliga Hovstaterna, en stor del av möjligheten att finansiera underhållet av svenskt kulturarv försvinner i och med att biljettintäkter försvinner. Man måste nog fundera över om den anslagsmodell som finns behöver anpassas efter att kulturarvet kanske är av mer evig karaktär än den takt i vilken turisterna kommer. Här får en framtida modell övervägas.</p><p>Slutligen är det intressant att det alltid är de partier som är i opposition som föreslår att riksdagens anslag ska förstärkas. Det har hänt att mitt parti har varit i den situationen. Det brukar också alltid vara partierna som är i opposition som tycker att regeringen har alldeles för mycket pengar. Tänk om vi allihop skulle betänka att båda institutionerna behöver fungera, oavsett om vi är i opposition eller i majoritetsställning!</p><p>Jag yrkar bifall till KU:s förslag.</p>",
    "intressent_id": "0475778011711",
    "rel_dok_id": "H801KU1",
    "replik": "N",
    "systemdatum": "2021-01-15 15:52:03"
  }
}