{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:557 om Boverket och vindkraftsutbyggnaden i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5446481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "111",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Den här interpellationen handlar inte om huruvida man är för eller emot vindkraft. Vi är överens om att alla kraftslag behövs. Eller rättare sagt är vi moderater överens om det. Miljöpartiet har en annan inställning till exempelvis kärnkraft. </p><p>Denna interpellation handlar om hur människan påverkas - hur de små barnen ska kunna leka i trädgården utan att se plåtschabrak, som en mamma ringde till mig och berättade. </p><p>Jag är faktiskt förvånad över att Miljöpartiet inte ställer sig på barnens sida med tanke på hur man brukar uttrycka sig i andra sammanhang. Det handlar alltså om den psykosociala livsmiljön, där buller är en faktor. Där har vi sett att vindkraftverken nu har brutit mot regelverket. Vi har mannen i Norrbotten som sa: Om jag hade vetat vad jag vet i dag hade jag naturligtvis kämpat med livet för att detta inte skulle komma, för jag får sova med hörselkåpor. Men det handlar om myndighetsutövning, och vi får förutsätta att man tar hand om det. </p><p>Men det handlar om den psykosociala livsmiljön. Det handlar om att man står där och antingen vill ha tystnaden, se mörkret och höra suset från träden i Hälsinglands skogar, eller vill se Lisebergs tivoli. Om man ville se Lisebergs tivoli hade man förmodligen flyttat till Göteborg och tittat på Lisebergs blinkande tivoli. </p><p>Det handlar om att om jag bor i Söderhamns skärgård och går ned till stranden får se solen gå ned, det blir mörkt och vackert och jag hör svallvågorna, eller om jag ska se ett blinkande fyrverkeri - som en landningsbana på Arlanda. Det är detta det handlar om, alltså den psykosociala livsmiljön - den lilla människan, mamman med sina barn som har valt att bo nära skog och natur för att man vill bo där. </p><p>Bostadsministern låter närmast som en storskalig industrialist, vilket är lite annorlunda. </p><p>Hur skulle man då kunna lösa detta? Ett sätt för regeringen, om man tar denna fråga på allvar, är att ge Boverket ett uppdrag. Ge Boverket ett uppdrag att ta reda på hur denna kraftiga vindkraftsutbyggnad påverkar samhällsomvandlingen och de boendes livsmiljö. Det handlar om dem som bor i Norrbotten, Gävleborg, Jämtland och utefter kusten. Ja, det påverkar hela Sverige. </p><p>Men det enda stället där det inte byggs vindkraft är Stockholms skärgård, vilket är lite märkligt. Det är nämligen här som elen behövs. </p><p>Jag frågade Fortums vd varför det inte byggs någon vindkraft i Stockholms skärgård: Är det inte bra med korta överföringskapaciteter? Jo, det vore fantastiskt bra, sa företrädaren för energibolaget. Det är bara det att här i Stockholm vill man inte ha någon vindkraft i Stockholms skärgård. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är alltså människorna längs kusten i Gävleborg som ska påverkas för att vi ska skicka el någon annanstans. Det må så vara, men det minsta man kan begära då är att regeringen och Miljöpartiet tar reda på och vägleder kommunerna i vad de ska ta för hänsyn så att barnen får växa upp i ett sus av björkar och inte i ett sus av vindkraft, med allt vad det innebär av ständigt buller - även om det är lågfrekvent ljud. Det är det den här interpellationen handlar om.</p><p>Jag tog omedelbart ministern till kammaren, för jag tänkte: Kanske den här ministern ställer sig på barnens sida! Kanske den här ministern ställer sig på de boendes sida! Men det verkar inte så. Det verkar som att den här ministern låter som den tidigare storindustrialisten. Har jag uppfattat det rätt att ministern inte vill ge Boverket några uppdrag om psykosocial livsmiljö?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810557",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:37"
  }
}