{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2020/21:71 om Transportstyrelsens hantering av trafiktillstånd ",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1ed070b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "62",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet Tomas Eneroth! </p><p>Poängen är den att man ska göra det så enkelt som möjligt i myndighetsutövningen utan att på något sätt äventyra säkerheten. Vi har ett läge med pandemin som påverkar både företagen och myndigheten. Då känns det lite märkligt om man hela tiden dubbelarbetar.</p><p>Kommissionens representant har svarat och sagt att man kan hantera det på ett annorlunda sätt. Jag kan ta ett exempel. Det finns företag som ställt på sitt fordon, varit ute och kört en sväng, och sedan ställt av det igen bara för att tillfredsställa hanteringen. Det känns lite grann onödigt att man ska behöva gå så långt att man ställer på ett fordon, kör en sväng, och sedan ställer av det igen bara för att få behålla sitt trafiktillstånd.</p><p>Det finns all anledning i den fortsatta dialogen mellan statsrådet och myndigheten att se vad man kan göra för att göra det bättre för att snabba på för dem som vill söka nya trafiktillstånd men också så att man slipper ifrån sådana här onödiga hanteringar. Det blir onödigt även för Transportstyrelsen att skicka en massa brev och ha dialog i en fråga som egentligen inte strider mot artikel 3, som är grunden i det hela.</p><p>Det finns en förbättringspotential. Ministern bör ta den dialogen med myndigheten framöver så att det blir så snabbt och effektivt som möjligt till gagn för alla. Det gäller myndigheten själv men inte minst de människor som har att sköta sin verksamhet inom transportsidan.</p><p>Jag är övertygad om att ministern tar den diskussionen framöver. Om inte annat kanske jag får återkomma med någon interpellation.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H81071",
    "replik": "N",
    "systemdatum": "2020-12-08 13:35:17"
  }
}