{
  "anforande": {
    "dok_hangar_id": "5099851",
    "dok_id": "H809134",
    "dok_titel": "Protokoll 2020/21:134 Fredagen den 4 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "134",
    "dok_datum": "2021-06-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:709 och 710 om Samhall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f61b3827-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "41",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Tack till interpellanterna! Jag vill avsluta med att säga att jag känner en stor stolthet över Samhall. Jag välkomnar att brister och problem kommer upp, för det är på det sättet som vi också kan göra något åt dem. Det har jag också sagt tidigare i den här debatten.</p><p>En viktig fråga som tas upp av båda interpellanterna handlar om detta med att erbjuda meningsfulla arbeten inom en bredd av olika arbetsinsatser som också motsvarar individernas behov. Såväl Saila Quicklund som Ali Esbati var inne på den frågan. Det är ett av skälen till att vi från regeringens sida har gett Samhall ett uppdrag att just se till att öka bredden av olika typer av jobb beroende på vad det är för typ av problem som individen behöver få stöd med och hitta en bra sysselsättning utifrån.</p><p>Som sagt, vi vidtar nu många olika åtgärder från regeringens sida. Det handlar om arbetsmiljön, anvisningarna och de ekonomiska förutsättningarna för bolaget, och det handlar om att säkerställa att Samhall är verksamma inom en bredd av olika verksamheter. Allt detta är viktigt för att Samhall ska kunna erbjuda meningsfulla och utvecklande jobb där individen får arbete utifrån sina förutsättningar.</p><p>Problem ska åtgärdas, punkt. Men jag vill inte låta detta komma i vägen för att se att Samhall är en oerhört viktig verksamhet som vi också ska vara stolta över. Min ambition är att fortsätta att utveckla Samhall till att bli ännu bättre. Man ska fullt ut kunna erbjuda meningsfulla jobb med en god arbetsmiljö för alla som arbetar där.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H8C120210604ip",
    "replik": "N",
    "systemdatum": "2021-09-24 15:27:53"
  }
}