{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Socialförsäkringsfrågor (forts. SfU21)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5648d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "92",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag instämmer i det som min kollega Mats Berglund har anfört i sitt tal och tänkte fortsätta lite grann där han avslutade.</p><p>Det handlar helt enkelt om basinkomst. Alla har rätt till ekonomisk trygghet. Alla som saknar inkomst ska vara garanterade ett stöd som går att leva på oavsett tidigare inkomst och oavsett orsak till att du saknar inkomst. Så står det i vårt partiprogram. Vi är det enda riksdagspartiet som anför detta tydligt i vårt partiprogram.</p><p>Vi är också det enda riksdagspartiet som aktivt vill utreda hur en basinkomst kan fungera i Sverige. Men basinkomst är inte en ny idé, och den testas just nu runt om i världen. I mer än 38 länder finns exempel på hur basinkomst har implementerats, och vi kan titta på projekten för inspiration.</p><p>Inte minst är frågan aktuell under den pandemi som råder. Därför har FN uppmanat länder att under pandemin dela ut basinkomst till 2,7 miljarder extra utsatta människor. Paradoxalt nog finns en typ av basinkomst i vår biståndspolitik redan i dag. Det råder inga tvivel om att det enklaste och mest effektiva sättet att utrota fattigdom är att ge pengar direkt till dem som behöver pengarna. Därför ger vi i vårt bistånd 40-50 kronor per person i månaden till 80 procent av Sudans befolkning. Detta kan låta som småpengar, men för den enskilda individen gör de stor skillnad.</p><p>Socialförsäkrings-frågor</p><p>Jag och Miljöpartiet är också övertygade om att en person själv kan bedöma vad pengarna ska användas till. Det avgörs inte bäst på stats- eller organisationsnivå, utan det avgör var och en bäst själv. Vi litar på individens förmåga att avgöra denna fråga. Med tillit kommer ännu mer tillit. Det har vi sett.</p><p>Basinkomst innebär en ekonomisk grundtrygghet. Den frigör kreativitet. Den som inte tror att vi skulle arbeta om vi inte fick pengar har helt bortsett från den ideella sektorn. Även vi politiker vet att de flesta som arbetar politiskt gör det ideellt. Kraften finns förstås redan i samhället och är en otroligt viktig del av vårt civilsamhälle och därmed också vår demokrati.</p><p>Att ge en basinkomst villkorslöst betyder ingen kontroll, ingen misstro och därmed ingen förnedring. Vi stoppar effektivt fattigdomsspiralen, och man behöver inte försätta sig i en dålig ekonomisk situation och göra sig av med kapital för att få försörjningsstöd. Det gör också att personer kan frigöra sig från destruktiva relationer.</p><p>Visst finns frågor, men det här har pågått, och pågår just nu, i många länder. Det finns dock poänger med att utreda frågan, och det är därför vi har motionerat om att utreda frågan i Sverige i en kontext som passar oss.</p><p>Fru talman! Jag yrkar bifall till förslaget i betänkandet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 28 april.)</p><p>Skogspolitik</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-08-26 16:09:09"
  }
}