{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Sveriges tillträde till Europarådets konvention om it-relaterad brottslighet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cd4283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "51",
    "talare": "Maria Strömkvist (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! År 1980 blev det straffbart att sprida barnpornografi och även att framställa barnpornografi om man hade uppsåt att sprida den. Sedan 1995 kan polisen beslagta material med barnpornografiskt innehåll. Vidare förbjöds innehav av barnpornografi 1999. Sedan 2010 är det förbjudet att betrakta en barnpornografisk bild. För knappt ett år sedan skärptes minimistraffet för grovt barnpornografibrott från fängelse i sex månader till fängelse i ett år. </p><p>40 år är en lång tid. Vår lagstiftning har naturligtvis ändrats under denna tid, men gärningsmännen hittar också nya vägar. Utvecklingen av it under denna tid kan beskrivas som explosionsartad. De lagstiftare som 1980 beslutade att göra det straffbart att sprida barnporr kunde inte förutse vad spridning 2021 innebär. Oavsett detta är det av yttersta vikt att barn skyddas mot kränkningar, brott, våld och andra övergrepp. Dessa saker sker ofta online, vilket för 40 år sedan var ett okänt begrepp.</p><p>Varför pratar hon om barnporr, kan ju vän av ordning fundera över när ärendet som debatteras i dag handlar om Sveriges tillträde till Europarådets konvention om it-relaterad brottslighet. Det hänger ihop, herr ålderspresident. Jag är övertygad om att nästan alla i hela vår befolkning tycker att barnpornografi är ett vidrigt brott och att den som utför dessa övergrepp mot våra barn ska straffas. Men för att det ska bli så behöver polisen verktyg för att kunna utreda brotten.</p><p>Utifrån ett brottsbekämpande perspektiv är det problematiskt då svensk polis är förhindrad att genomsöka uppgifter som en misstänkt har lagrat i en molntjänst vars server är placerad utanför Sveriges gränser. I dessa fall måste en åklagare begära rättshjälp från det land där servern är placerad. En sådan begäran innebär en process som ofta tar tid, vilket naturligtvis försvårar och ibland omöjliggör polisens arbete att i tid säkra eventuella bevisuppgifter </p><p></p><p>Ett av dessa verktyg - ett väldigt viktigt verktyg - handlar denna proposition om. </p><p>Herr ålderspresident! It-brottskonventionen syftar i huvudsak till att harmonisera lagstiftning och förenkla internationellt samarbete om it-relaterad brottslighet. För brottsbekämpande myndigheter innebär det förenklingar vad gäller att komma åt misstänkt övergreppsmaterial som lagras på molntjänster vars servrar är placerade i andra länder. </p><p>Elektronisk bevisning krävs i omkring 85 procent av alla brottsutredningar, och i två tredjedelar av dessa undersökningar är det nödvändigt att inhämta bevis från leverantörer av onlinetjänster som är baserade i en annan jurisdiktion.</p><p>Vidare handlar det om att säkerställa att det finns nationella processrättsliga bestämmelser som tillgodoser behovet av att man kan utreda och lagföra de brott som behandlas i konventionen och andra brott som begås med hjälp av datorer samt behovet av att man ska kunna ta till vara bevisning i elektronisk form. Ett tredje syfte är att lägga grunden till ett snabbt och effektivt internationellt samarbete vid bekämpningen av it-relaterade brott.</p><p>Visst kan man väl i dag få säga \"Äntligen!\" i och med att Sverige nu kommer i mål med frågan. </p><p>Herr ålderspresident! Barnpornografi är ett vidrigt brott. För de utnyttjade barnens skull måste det stoppas. Den som begår dessa brott ska ställas inför rätta. Polis och åklagare ska ha de verktyg som krävs för att effektivt kunna bekämpa allvarliga brott på nätet. Som samhälle måste vi göra allt vi kan för att skydda dessa barn. </p><p>Utskottets betänkande innehåller ett tillkännagivande gällande husrannsakan på distans. Lagen måste ändras så att det blir möjligt för polisen att även använda sig av detta i kampen mot brottsligheten. Socialdemokraterna har tillsammans med Miljöpartiet och Vänsterpartiet valt att i just denna del lämna ett särskilt yttrande då en anpassning av reglerna om beslag och husrannsakan kräver att noggranna överväganden görs. Regeringen måste nu aktivt arbeta med att analysera Beslagsutredningens förslag och lägga ett lagförslag på riksdagens bord vad gäller husrannsakan på distans.</p><p>Med det, herr ålderspresident, yrkar jag bifall till utskottets förslag i betänkande 16.</p>",
    "intressent_id": "0136801772915",
    "rel_dok_id": "H801JuU16",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:21"
  }
}