{
  "anforande": {
    "dok_hangar_id": "5068124",
    "dok_id": "H80914",
    "dok_titel": "Protokoll 2020/21:14 Torsdagen den 24 september",
    "dok_rm": "2020/21",
    "dok_nummer": "14",
    "dok_datum": "2020-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:4 om släktbaserade kriminella nätverk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "73227c2c-fd0e-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Boriana Åberg har frågat mig om jag avser att vidta åtgärder för att brottslingar med dubbelt medborgarskap ska kunna utvisas från Sverige. Hon har också frågat mig om jag avser att initiera lagstiftning som underlättar konfiskering av egendom från personer som saknar lagliga inkomster och lagstiftning för att markant skärpa straffen för gängkriminalitet.</p><p>Enligt Polismyndigheten finns det tre olika typer av kriminella nätverk i Sverige. Det är löst sammansatta nätverk, kriminella organisationer och familje- och släktbaserade nätverk. Oavsett vilken typ av nätverk vi pratar om är regeringens budskap tydligt. Brottsligheten i kriminella nätverk ska tryckas tillbaka med samhällets fulla kraft. I Sverige ska alla vara trygga, oavsett var man bor.</p><p>Med 34-punktsprogrammet genomför vi det största paketet mot gängkriminaliteten någonsin i Sverige. Programmet omfattar åtgärder på både kort och lång sikt. Vi ger nya verktyg till myndigheterna och skärper straffen, men vi ser också till att vi får ett bra och långsiktigt brottsförebyggande arbete.</p><p>Det är helt klart att den huvudsakliga drivkraften bakom brottsligheten i kriminella nätverk är att tjäna pengar. Därför är det centralt att vi har effektiva och ändamålsenliga verktyg för att kunna konfiskera, eller förverka, brottsvinster från kriminella. Brott ska inte löna sig. Reglerna för hur brottsvinster kan tas från kriminella är föråldrade och behöver bli effektivare och tydligare. Regeringen har därför tillsatt en utredning som bland annat syftar till att åstadkomma just detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Steg för steg fortsätter vi också att skärpa det straffrättsliga regelverket, och våra åtgärder kommer att slå hårt mot de kriminella nätverken. I den nyligen överlämnade propositionen om straffskärpningar för innehav och smuggling av illegala vapen och explosiva varor är en generell utgångspunkt att de nya straffskärpningarna ska träffa kriminella nätverk särskilt hårt.</p><p>Utredningar pågår om skärpta straff för bland annat brott med kopplingar till kriminella uppgörelser, narkotikaförsäljning och övergrepp i rättssak och för dem som involverar unga i kriminalitet. Dessutom har det nyligen remitterats förslag om slopad straffrabatt för 18-20-åringar för brott med minimistraff ett års fängelse. Om förslaget genomförs kommer det att dömas till längre och fler fängelsestraff för sådan brottslighet.</p><p>När en utlänning gör sig skyldig till allvarlig eller upprepad brottslighet i Sverige måste det finnas förutsättningar att besluta om utvisning. Regeringen har därför tillsatt en utredning som ska lämna förslag på hur man kan åstadkomma skärpta regler för utvisning på grund av brott. Med skärpta regler är inriktningen att fler personer än i dag ska kunna utvisas.</p><p>En svensk medborgare kan dock inte utvisas, och det gäller även personer som har dubbelt medborgarskap. Redan i dag görs det emellertid en prövning av hederligt levnadssätt vid alla ansökningar om svenskt medborgarskap. Och i en utredning som regeringen tillsatte i fjol analyseras bland annat möjligheterna att försvåra för unga som är grovt kriminellt belastade att bli svenska medborgare. </p><p>Jag och regeringen arbetar brett mot brottsligheten i kriminella nätverk, och vi har inga planer på att slå av på takten.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H8104",
    "replik": "N",
    "systemdatum": "2020-10-15 17:44:03"
  }
}