{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Vaccininköp och vaccinleveranser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "23f9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Nicklas Attefjord (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tänker inleda brett. Vi har ju sett ett slags allmän politisk tendens till minskad tilltro till internationellt samarbete och internationella institutioner. Det var en trend som kanske började - eller peakade; jag vet inte - med president Donald Trump.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vaccininköp och vaccinleveranser</p><p>Inte desto mindre kan man väl konstatera att den här pandemin på ett sätt har visat att ensam inte är stark och att virus inte stoppas av vare sig murar, taggtråd, nationalism eller isolering - ja, möjligtvis av isolering när man håller avstånd och inte träffar andra individer, men inte av isolering mellan stater.</p><p>Här tycker jag att Sverige har agerat föredömligt. Vi har som den lilla, exportberoende och internationellt samarbetsberoende nation vi är jobbat med de institutioner som finns.</p><p>Vi kan självklart vara kritiska mot EU. Varför skulle vi inte vara det? De är långsamma ibland. Det är omständligt och byråkratiskt. Men det är väl också lite det vi vill, för när man inte är överens är det ju vi som vill sakta ned saker - till exempel när man ska fatta gemensamma beslut på EU-nivå.</p><p>Men låt oss gå tillbaka till detta med vaccinhanteringen. Vi kan i dag ta del av glädjande siffror. Vaccinationstakten ökar markant. Richard Bergström, regeringens vaccinsamordnare, var ute i medierna och presenterade de nya siffrorna: en halv miljon doser per vecka. Det är ju extremt glädjande.</p><p>Det innebär också att regionerna, som har stått och stampat och frustat och längtat efter de här doserna, nu äntligen kan rulla ut den organisation som faktiskt har funnits på plats och finns på plats för en uppskalad vaccination.</p><p>Här har jag, utifrån min grund i att ha tilltro till våra institutioner och våra gemensamma beslut, full tillit till att vi kommer att börja komma i kapp med vaccinationen, som initialt har gått långsamt.</p><p>Så är det väl - en pandemi är per definition en kris, och för kriser kan man alltid öva. Det vet ju alla att innan man simmar får man hålla på med torrsim, och torrsim är inte alltid lika effektivt som att simma på riktigt. Det är en helt annan sak, en helt annan erfarenhet. Nu är vi inte på land, utan vi är i vattnet och måste lära oss att hantera vattnet och hitta vägen medan vi simmar.</p><p>Då kan man välja att göra på olika sätt. Under hela den här pandemin har det funnits saker som det varit värt att kritisera i efterhand, när vi sitter med det totala facit eller ett halvt facit. Men som ledamöterna Anders W Jonsson och Mikael Dahlqvist förtjänstfullt förklarade före mig - jag tänker att jag inte behöver upprepa allt de sa i sina anföranden - har regeringen i den här frågan ändå gjort rätt. Man har haft dubbel och trippel säkring på det här.</p><p>Att jobba på det viset innebär också att en strategi någonstans blir baktung, och det är det vi ser här. Hade vi satsat allt på ett kort hade vi säkert - med lite tur - kunnat få en leverans från ett företag, garanterat, om vi hade agerat som en enskild nation och slutit ett sådant avtal. Nu har vi i stället agerat med andra länder, och vi har en uppsjö av avtal med många leverantörer, vilket gör att vi säkrar upp.</p><p>Jag fick en rapport från Chile. De har en vaccinationsgrad som nu är långt över 50 procent. Men de valde det kinesiska vaccinet, tror jag, och hos dem är pandemin i full blom. Sjukhusen är överfulla, och de har snart slut på syre. Det är för att det vaccinet inte klarar av mutationerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vaccininköp och vaccinleveranser</p><p>Det är väl en illustration av hur en ensam nation som väljer att gå en egen väg och hitta en ensam lösning faktiskt inte klarar sig. I pandemin är ensam inte stark, utan ensam är svag och utsatt.</p><p>Därför är det med lite förvåning jag ser på initiativärendet som ligger på bordet här, för vilka hyllor finns de här vaccinerna på? Jag tycker att det någonstans andas misstro mot hur regeringen har agerat - en misstro som inte bygger på något annat än att man vill minska tilltron till regeringen. Den har ingen substans i verkligheten, för det finns inga hyllor. Det finns inga lager med vaccin dit regeringens vaccinsamordnare kan åka och köpa vaccin.</p><p>Därför blir det här i mina ögon väldigt märkligt. I bästa fall kan man väl säga att det handlar om att slå in öppna dörrar, och det kan man väl få göra ibland. Det har också jag gjort. I sämsta fall handlar det bara om att torpedera och uppnå minskad tillit i vårt samhälle.</p><p>Jag yrkar bifall till vår gemensamma reservation.</p>",
    "intressent_id": "0965245623824",
    "rel_dok_id": "H801SoU37",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:00"
  }
}