{
  "anforande": {
    "dok_hangar_id": "5083460",
    "dok_id": "H80976",
    "dok_titel": "Protokoll 2020/21:76 Torsdagen den 4 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "76",
    "dok_datum": "2021-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:352 om bedövning av djur vid slakt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "122b9283-cda2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "115",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Markus Wiechel har frågat mig:</p><p>om jag anser att det är ett problem med import av kött från djur som slaktas på ett sätt som skulle bryta mot svensk djurskyddslagstiftning, och om jag i så fall avser att ändra på detta </p><p>om vi kan förvänta oss att jag agerar för att fasa ut koldioxidbedövning inför slakt</p><p>vilka åtgärder i syfte att säkerställa att djurskyddet vid slakterier stärks som kan förväntas från mig, exempelvis videoövervakning eller hårdare repressalier vid övertramp. </p><p>Bestämmelserna om slakt regleras på EU-nivå i rådets förordning (EG) nr 1099/2009 om skydd av djur vid tidpunkten för avlivning. Enligt förordningen ska alla djur bedövas innan avlivning, men detta krav gäller inte för djur som slaktas med särskilda metoder som påbjuds av religiösa riter, under förutsättning att slakten sker på ett slakteri. Den svenska djurskyddslagen är strängare än EU-förordningen och slår fast att djur alltid ska bedövas före avlivning. En grundläggande princip i EU-fördraget är att det på EU:s inre marknad råder fri rörlighet för varor. En vara som är lagligen tillverkad eller till salu i ett annat EU-land får därmed även säljas i Sverige.</p><p>Koldioxidbedövning är en bedövningsmetod som ofta diskuterats under senare tid, inte minst på EU-nivå, utifrån att forskning visat att djuren upplever smärta och stress när de andas in gasen och att det kan ta 30-60 sekunder innan djuret är medvetslöst. Det behövs mer forskning och kunskap om alternativa metoder till koldioxidbedövning. Statens jordbruksverk ska därför, i enligt med regleringsbrevet för 2021, följa utvecklingen vad gäller forskning om och analysera möjligheten till användning av alternativa metoder till koldioxid- och elbedövning vid slakt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kontroller på slakterier utförs av officiella veterinärer anställda av Livsmedelsverket och länsstyrelsen. De officiella veterinärerna utför djurskyddskontroller i den dagliga, löpande verksamheten, och länsstyrelsen kontrollerar att slakterierna följer djurskyddsreglerna. Vi ska dock komma ihåg att det är slakteriets ansvar att djuren behandlas väl från det att de kommer till slakteriet tills att de avlivas. Kamerabevakning har införts i en del länder i syfte att stärka djurskyddet på slakterier. Det finns flera aspekter att ta hänsyn till vid en diskussion om kamerabevakning på slakterier. Det handlar både om djurskyddet och om skydd för enskildas integritet. </p><p>För att se till att vi har effektiva och ändamålsenliga sanktioner vid brott mot djur har regeringen gett en särskild utredare i uppdrag att bland annat se över straffskalorna vid sådana brott. Den särskilda utredaren överlämnade sitt betänkande till regeringen i februari 2020. Regeringen avser att återkomma till riksdagen med en proposition under 2021. </p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810352",
    "replik": "N",
    "systemdatum": "2021-04-21 20:15:45"
  }
}