{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Trafiksäkerhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9b3ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "97",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Ledamot Thomas Morell ställde många frågor. </p><p>När det gäller otrygghet vid vägarna är det fint att Sverigedemokraterna ofta lyfter fram dessa frågor i riksdagens talarstol. Jag tycker verkligen att de är viktiga. Men jag är lite bekymrad över att ni säger en sak men agerar på ett annat sätt. Ert track record när det gäller just otrygghet vid vägarbeten eller otrygghet på jobbet överlag är att ni agerar i motsatt riktning. Ni föreslår själva eller tillsammans med andra neddragningar för Arbetsmiljöverket, som ändå är en mycket viktig instans för att se till att vi får tryggare arbetsplatser i Sverige. </p><p>När vi stod här förra året hade ni precis röstat ned regeringens förslag om att stärka de regionala skyddsombudens möjligheter att faktiskt vidta åtgärder när det är otrygga arbetsplatser. </p><p>Jag är därför otroligt bekymrad över den populistiska ansats som ni har. Ni säger att detta är otroligt viktiga frågor och att ni tycker att regeringen gör alldeles för lite. Men när det gäller och när regeringen lägger fram förslag röstar ni emot. Det är jag väldigt bekymrad över. </p><p>När det gäller vinterföret är det klart att vi, precis som ni eller alla här, vill att vi ska se till att vi har bra vägar och att vägarna håller och alltså har ett bra underlag och helt enkelt är körbara. Kravet på vinterdäck på alla axlar bidrar också till att vi får säkrare situationer för förarna. </p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H801TU6",
    "replik": "Y",
    "systemdatum": "2021-06-02 16:55:24"
  }
}