{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b44c4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "84",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag ska vi från socialförsäkringsutskottet debattera betänkandet om utgiftsområde 10.</p><p>Fru talman! Sjukförsäkringen är ett av de verktyg som är gemensamt för oss i Sverige och vårt samhälle och som utgör vår grundtrygghet. Ingen av oss här inne eller utanför denna byggnad vet om vi någon gång kommer att bli allvarligt sjuka eller drabbas av ohälsa. Därför har vi i Sverige en obligatorisk sjukförsäkring som vi finansierar gemensamt och där vi säger att den som faller utanför har ett skyddsnät som fångar upp.</p><p>Det blir allt tydligare när vi är mitt i en pandemi, en pandemi där ingen av oss vet om vårt liv eller vår hälsa är i fara. Men vi är i fara, för ingen är immun och det finns inget vaccin. Vi vet att vi har stora grupper i vårt samhälle som är extra sårbara, och om viruset träffar dem kan deras liv vara i absolut fara. Det är bara att titta på alla våra sjukhus och de dödstal som stiger alltmer för varje dag som går.</p><p>Ekonomisk trygghet vid sjukdom och funktions-nedsättning</p><p>Fru talman! Under detta år har vårt utskott, tillsammans med regeringen, som vi har ett gott samarbete med i många frågor, bland annat tagit initiativ till att förlänga ersättningen till riskgrupper, det vill säga arbetstagare som riskerar livet om de går till sitt arbete. Man fattade beslut om att de i stället skulle få ersättning och kunna stanna hemma och inte sätta sitt liv på spel. Och föräldrar som har ett barn i riskgrupp ska inte tvingas till arbete utan kunna stanna hemma och ta hand om barnet tills viruset har bekämpats.</p><p>Fru talman! Det funkade väldigt bra i början av pandemin. Regeringen lade fram ett förslag om att förlänga ersättningen till riskgrupper i 90 dagar. När det var fyra dagar kvar vaknade regeringen till och förlängde ersättningen, på utskottets initiativ. Detta skedde inte bara en gång utan två gånger, det vill säga att regeringen var senfärdig. Enligt Riksrevisionens kritik av hur regeringen styr sina myndigheter saknas en tydlig uppföljning, och det avspeglas även i de frågorna.</p><p>Moderaterna gick fram med ett utskottsinitiativ om att man ska ge ett undantag för prövning av arbetsförmåga efter 180 dagar för dem som har drabbats av covid-19, för vi vet väldigt lite om det. Vi vet hur man ska behandla diskbråck och knäproblem, men covid-19 vet vi väldigt lite om. Det är många i vårt samhälle som har drabbats väldigt allvarligt till följd av covid-19. Det kan vara en person som har legat i respirator i 30-40 dagar, som har tappat all vikt och som inte har rört kroppen eller någonting. Den personen har förmodligen arbetsförmåga på sin vanliga arbetsplats, men återhämtningen tar tid.</p><p>I och med att vi vet väldigt lite om sjukdomen och att sjukvården är belastad gick vi fram med ett initiativ om förlängning. Regeringen kom med ett förslag samma dag som initiativet skulle diskuteras, men om man är ansvarig för ett land och har ett helt departement bakom sig bör man alltid ligga i framkant. Men nog om det.</p><p>Det som vi moderater också vill är att regeringen ska ta fram försäkringsmedicinska beslutsunderlag för psykiska diagnoser. Vi kan väldigt mycket om behandling av traditionella sjukdomar, som jag nämnde - knäproblem, ryggproblem, besvär med axeln etcetera - men vi ser att antalet sjukskrivningar på grund av psykosocial ohälsa ökar.</p><p>I dag finns inte ett försäkringsmedicinskt beslutsunderlag som både handläggaren på Försäkringskassan och läkaren kan utgå ifrån, så att man åtminstone försöker arbeta enhetligt. I dag är det lite som ett lotteri när man besöker läkaren eller när man kommer i kontakt med Försäkringskassan. Det kan vara helt avgörande hur ett läkarutlåtande skrivs eller vilket engagemang det finns hos handläggaren. Därför är det otroligt viktigt att få fram försäkringsmedicinska beslutsunderlag för psykiska diagnoser, för när personer väl har blivit sjukskrivna ska principen och målet vara att så många som möjligt ska komma tillbaka till arbetet.</p><p>Om det är något vi ser i coronapandemin är det konsekvensen av att vara isolerad och avskärmad från sociala kontakter. Sjukförsäkring och sjukpenning ska gå till den som är behövande, och det finns och kommer att finnas grupper som inte kommer att kunna komma tillbaka till normalt förekommande arbete eller till arbetsmarknaden över huvud taget. Men ambitionen ska vara att så många som möjligt ska komma tillbaka till någon form av arbete. Det handlar om synen på människan och på människovärdet.</p><p>Allt fler människor får psykiska diagnoser, och det vi vet är att social kontakt är extremt viktigt. Det är bara att titta på våra äldre och vad de får gå igenom på våra äldreboenden när de avskärmas från det övriga samhället. Sjukförsäkringen får inte bli en försäkring som skickar ut människor i långvarigt utanförskap, så som den gjorde i början av 2000-talet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid sjukdom och funktions-nedsättning</p><p>Nog om detta, fru talman. Moderaternas budgetförslag är en sammanhållen enhet, och eftersom riksdagen i steg ett - rambeslutet - har ställt sig bakom regeringens ramar för statsbudgeten och inriktning för budgetpolitiken deltar vi inte i det nu aktuella beslutet. Vi hänvisar i stället till vårt särskilda yttrande. </p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H801SfU1",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:01"
  }
}