{
  "anforande": {
    "dok_hangar_id": "5100128",
    "dok_id": "H809136",
    "dok_titel": "Protokoll 2020/21:136 Tisdagen den 8 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "136",
    "dok_datum": "2021-06-08 00:00:00",
    "avsnittsrubrik": "Kompetensförsörjning inom hälso- och sjukvården m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9a2304e0-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi har inte tillräckligt med vårdplatser, och det beror på bristen på utbildad personal. Vi har en kompetensbrist. Vi har för få röntgensjuksköterskor, för få biomedicinska analytiker, för få grundutbildade sjuksköterskor, för få specialistsjuksköterskor och för få allmänspecialister med mera. Jag kunde fortsätta en stund till för att rätt fånga den kompetensbrist vi har inom svensk hälso- och sjukvård.</p><p>Regeringen har tillsatt ett nationellt råd för kompetensförsörjning, vilket är lovvärt. Jag har förhoppningar om att det ska kunna medverka till en bättre situation. Men det är inte givet att det blir så eftersom vi har 21 självstyrande regioner och det nationella rådet inte direkt kan påverka hur det blir.</p><p>Ett sätt att stärka kompetensen vore att ta fram en nationell kompetensförsörjningsstrategi, och jag är glad att en majoritet i utskottet håller med. Tillkännagivandet stärker möjligheten att få kunskap om läget och forma en strategi för hur vi gemensamt ska arbeta för en bättre kompetensförsörjning.</p><p>Fru talman! Vi är flera partier som tar upp frågan om administration i vård och omsorg. Utskottets majoritet konstaterar att administrativa uppgifter med dokumentation och uppföljning har medfört att allt fler tvingas ägna allt mindre tid till det de i huvudsak är utbildade för.</p><p>Utskottet konstaterar vidare att vissa administrativa krav har minskat till följd av covid-19-pandemin och att dessa erfarenheter bör tas till vara.</p><p>Vi formar därmed en majoritet i utskottet som anser att regeringen bör se över frågan om att minska administrationen i vården och omsorgen. Dubbelarbete, onödigt arbete och andra icke ändamålsenliga rutiner måste mönstras ut.</p><p>Fru talman! Utskottets majoritet har också ett tillkännagivande om tillfällig återkallelse av legitimation och begränsning av förskrivningsrätt.</p><p>En legitimation inom hälso- och sjukvården ska vara en garanti för att man som patient får möta en person med rätt kompetens. En legitimation kan återkallas för att skydda patienten när den legitimerade inte längre kan utöva sitt yrke på ett godtagbart sätt.</p><p>Det finns dock brister i den nuvarande ordningen som uppmärksammats av flera partier. Bakgrunden är återkommande händelser där patientsäkerheten riskerats.</p><p>Hälso- och sjukvårdens ansvarsnämnd prövar bland annat frågor om återkallelse av legitimation eller annan behörighet att utöva ett yrke inom hälso- och sjukvården samt begränsning av förskrivningsrätt.</p><p>Av patientsäkerhetslagen framgår att om det finns sannolika skäl för återkallelse i ett ärende enligt vissa angivna bestämmelser ska legitimationen återkallas fram till dess att frågan om återkallelse har prövats slutligt. Detta gäller dock endast om det behövs för att trygga patientsäkerheten eller annars är nödvändigt från allmän synpunkt. Ett beslut gäller i högst sex månader, och om det finns särskilda skäl får beslutets giltighetstid förlängas en gång med ytterligare sex månader.</p><p>Utskottet vill i detta sammanhang betona vikten av att såväl patientsäkerheten som rättssäkerheten säkerställs och att allmänhetens förtroende för hälso- och sjukvården värnas. Vi anser därför att regeringen bör utreda och se över lagstiftningen när det gäller frågan om tillfällig återkallelse av legitimation eller annan behörighet att utöva ett yrke inom hälso- och sjukvården samt indragning eller begränsning av förskrivningsrätt.</p><p>Fru talman! Att vara sällsynt är i vissa sammanhang en rejäl fördel. Andra gånger är det tvärtom. Personer med en sällsynt diagnos eller ett sällsynt hälsotillstånd berättar ofta att mötet med hälso- och sjukvården präglas av osäkerhet och bristande insatser. Detsamma gäller vid mötet med andra delar av det offentliga Sverige.</p><p></p><p>Ändå är det inte ovanligt att ha en sällsynt diagnos. Det finns cirka 7 000 diagnoser som räknas som sällsynta, och uppskattningsvis lever 400 000 människor i Sverige med en sällsynt diagnos eller hälsotillstånd. Samtidigt finns det en specifik behandling endast för en liten andel av diagnoserna.</p><p>Det är alltså en svår situation såväl för den vårdpersonal som möter en person med en sällsynt diagnos som för den som är drabbad och söker vård och behandling och för dennes anhöriga.</p><p>Hälso- och sjukvårdslagen anger att det ska ges god vård på lika villkor till hela befolkningen. Hur gör man då när kunskapen är begränsad samtidigt som personer är svårt drabbade och behöver hjälp, ofta under hela livet?</p><p>I dag finns medicinska centrum vid landets universitetssjukhus, CDS, som arbetar med sällsynta diagnoser och hälsotillstånd, och Ågrenska i Göteborg har uppdraget som nationellt kunskapscentrum. Det innebär att kompetens byggs upp som ska vara en resurs för patienter och vårdpersonal i hela landet. Ett arbete pågår också inom Sveriges Kommuner och Regioner för att ta fram ett nationellt kunskapsstöd.</p><p>Det är verkligen mycket lovvärt som har hänt under de senaste åren, men det är långt kvar innan personer med sällsynta diagnoser och hälsotillstånd får en god vård i hela landet. Vi behöver på ett bättre sätt än i dag se till att den bästa tillgängliga kunskapen om sällsynta hälsotillstånd finns i hela vården och att kunskapsstödet når all relevant personal.</p><p>Vi vill stärka vården för personer med sällsynta diagnoser och hälsotillstånd. Därför yrkar jag bifall till reservation nummer 15.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H801SoU17",
    "replik": "N",
    "systemdatum": "2021-09-24 15:33:03"
  }
}