{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:446 om UD:s reseavrådan till de nordiska grannländerna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d248e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "123",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman och utrikesministern! Låt mig först ge utrikesministern rätt i att sedan reserestriktionerna infördes den 14 mars har regeringen och inte minst utrikesministern själv varit noga med att betona att detta inte har med smittan i sig att göra utan med svårigheterna att kunna ge konsulärt bistånd. </p><p>Vi vet också, och det har varit föremål för kammardiskussioner som både Vänsterpartiets Håkan Svenneling och undertecknad deltagit i, att det har förekommit nödrop från människor som har suttit fast i olika delar av världen, alltifrån Peru till Indonesien. UD arbetade under ett antal veckor för högtryck för att försöka hjälpa och bistå dem man kunde - men det var inte alla - och det flögs hem människor från Marocko, Kanarieöarna och andra ställen.</p><p>Detta är absolut bilden av varför dessa reserestriktioner har funnits.</p><p>Låt oss samtidigt erkänna att dessa månader vad gäller pandemihantering och de olika regelverk som har utvecklats varken har varit Europeiska unionens eller det nordiska samarbetets finaste månader. Det har varit okoordinerat och oklart, och för många människor har det varit oförståeligt varför det har varit på detta sätt. Därför finns det skäl att fundera på både vad som har skett och vad man inte bör göra i framtiden om något liknande skulle inträffa.</p><p>Fru talman! Jag gick in på UD:s hemsida och läste, och där finns en ganska lång och utvecklande text om reseavrådan. Det står till exempel: \"När UD avråder från resor är det alltid en signal om att säkerhetsläget är allvarligt.\" Det står också: \"Anledningen till att avrådan hävs för dessa länder är att de har beslutat att öppna upp för resande från Sverige.\"</p><p>Jag vill nog därför trots allt dementera utrikesministerns dementi en smula, även om hon med emfas försökte säga det. Jag har svårt att fullt ut se att de åtgärder som Sverige genom UD har riktat mot våra nordiska grannländer med reseavrådan inte har så mycket annat än karaktären av att lite grann ge igen. Jag förstår att det var kännbart för regeringen när svenska medborgare initialt under pandemin plötsligt möttes av stängda gränser mot Danmark, Norge och Finland - med allt vad det också inneburit i gränsbygderna, där detta kanske mer än på andra platser varit påtagligt.</p><p>Fru talman! Om man är fast i Peru eller på Kanarieöarna är det ganska komplicerat att ta sig hem. Det är något lättare rent fysiskt och geografiskt att kunna ta sig från Danmark till Sverige, från Norge till Sverige eller från Finland till Sverige. Dessutom har Sverige avtal om konsulär hjälp med dessa länder. Om man inte kan få hjälp på den svenska ambassaden eller av svensk personal i ett annat land kan man alltid gå till den nordiska ambassaden och knacka på dörren. De har en skyldighet att ge konsulär hjälp. Jag vill understryka, fru talman, att det är ett särfall med det nordiska i förhållande till - faktiskt - världens alla andra länder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! I dagens Svenska Dagbladet finns ett stort dubbeluppslag med utrikeshandelsministern och tillika den nordiska samordningsministern. Det handlar också lite grann om en tidigare interpellationsdebatt som detta statsråd råkade ha med mig. Hela artikeln på två uppslag handlar i grunden om det försämrade läget i Norden. Jag menar att stängda gränser mot Sverige men också svensk reseavrådan mot våra nordiska grannländer har medverkat till detta försämrade klimat.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:12"
  }
}