{
  "anforande": {
    "dok_hangar_id": "5098173",
    "dok_id": "H809126",
    "dok_titel": "Protokoll 2020/21:126 Tisdagen den 25 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "126",
    "dok_datum": "2021-05-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:705 om Riksrevisionens rapport om besiktningsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7351d933-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tog upp i mitt svar att både Swedac och Transportstyrelsen utövar kontrollen. Men jag är naturligtvis bekymrad över utvecklingen inom besiktningsbranschen med prisökningar på närmare 60 procent. För inte så länge sedan kallade jag till mig representanter för besiktningsbranschen med anledning av att det finns ett antal orter i norra Sverige där verksamheten ska avvecklas. En del skulle få upp till 13 mil för att ta sig till närmaste besiktningsstation. Min kommentar i medierna i det sammanhanget var att om det visar sig att branschen inte kan ta ansvar för att säkra viktig samhällsservice i hela landet måste vi reglera och säkerställa servicen i hela landet.</p><p>Döm om min förvåning när jag noterar att Sverigedemokraterna, Thomas Morells parti, vill gå en annan väg. Ni motionerar i riksdagen och säger att avregleringen av bilprovningen har varit lyckad. Enligt Sverigedemokraterna är det alltså en lyckad reform när kostnadsökningarna har varit 60 procent och när utvecklingen riskerar att försämra servicen i glesbygden eller på landsbygden.</p><p>Dessutom föreslår Sverigedemokraterna i motionen att det statliga ägandet av Bilprovningen ska avvecklas. Ni vill inte ens ha kvar svenska Bilprovningen, en statlig aktör, utan helt och hållet lämna över provningen till enbart privata aktörer, eftersom konkurrens enligt motionen i de allra flesta fall är ett sunt inslag på marknaden. Om detta innebär en utveckling där priserna ökar kraftigt och människor i glesbygd får försämrad tillgänglighet till samhällsservice tycker Thomas Morell och Sverigedemokraterna uppenbarligen att det är en framgångsrik väg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kommer besiktningsmöjligheterna i hela landet och kvaliteten på besiktningarna att öka om man ytterligare privatiserar och avreglerar besiktningsbranschen? Vi har noterat i andra länder, till exempel Finland, där detta gjordes längre tillbaka i tiden, att man har sett sig nödgad att börja reglera igen. Jag oroar mig för att vi riskerar en sådan utveckling, och det är skälet till att jag har kallat till mig branschen. Jag utesluter inte att vi kan komma i ett läge där vi behöver reglera mer.</p><p>Det är viktigt att Swedac har en väl fungerande kontroll och att Transportstyrelsen också kontrollerar, men i grunden måste vi ställa oss frågan om det är en rimlig ordning att ansvaret för att säkerställa en sådan grundläggande samhällsservice som besiktning, trafiksäkring av våra fordon, enbart ska åligga en statlig myndighet att kontrollera att det sker på rätt sätt. Jag tycker att det är viktigt att vi utvärderar och ser på effekten av den omläggning av besiktningsbranschen som skedde.</p><p>Jag noterar att Sverigedemokraterna och Thomas Morell vill att den linje som Moderaterna drev igenom i Sveriges riksdag 2010 ska fortgå, det vill säga att privatisera och avreglera och att inte säkerställa att samhällsservice finns tillgänglig i hela landet. Jag tycker att det är en olycklig utveckling.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810705",
    "replik": "N",
    "systemdatum": "2021-09-15 16:50:35"
  }
}