{
  "anforande": {
    "dok_hangar_id": "5098663",
    "dok_id": "H809128",
    "dok_titel": "Protokoll 2020/21:128 Torsdagen den 27 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "128",
    "dok_datum": "2021-05-27 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Material och produkter avsedda att komma i kontakt med livsmedel (forts. MJU18)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e4340042-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "138",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det sista som Amanda Palmstierna sa om regelförenklingar lät jättebra. Jag hoppas verkligen att det blir av och att regeringen slår in på den vägen. Vi kommer naturligtvis att bevaka att så blir fallet.</p><p></p><p>Det är inte så att ersättning som man får för skog som man nyss hade men som man inte längre har kan kombineras med jordbruk. Det är ju en engångssumma man får. Nu ligger ungefär 700 000 hektar på bordet, och vad jag förstår vill Miljöpartiet avsätta ännu mer skog. Det kommer att bli många skogsbrukare som inte kommer att ha någon skog att bruka, och därmed kommer deras jordbruksföretag inte att gå runt.</p><p>Sedan vill Miljöpartiet använda en jättestor del av jordbruksstödet till ekologisk produktion. Man skulle kunna tänka på andra sätt som ökar produktiviteten mer, anser vi.</p><p>Det verkar finnas en stor risk, som jag ser det, att Miljöpartiets politik inte leder till ökad produktion utan snarare till minskad produktion. Jag tror att våra satsningar har ett väldigt starkt fokus på att öka produktionen, men då får man kompromissa med vissa andra grejer i stället. Det är mycket som står på spel. EU:s import av livsmedel står nämligen för en tredjedel av avskogningen i tropikerna. Sverige är också skyldigt där. Och när vi ska ha biodrivmedel som kommer från rester av palmolja avskogar vi tropikerna ännu mer.</p><p>Det är alltså mycket som står på spel, och jag tycker att Miljöpartiets politik ser ut att misslyckas, och det vore en katastrof för miljön och klimatet. </p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:58:09"
  }
}