{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:722 om objektiv undervisning i skolan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f69ffcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "79",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack så mycket för svaret från utbildningsministern!</p><p>Redan 2014 berörde Skolvärlden i en artikel med rubriken \"Lärare röstar annorlunda\" hur lärarkåren var avsevärt mer vänstervriden än väljarkåren i allmänhet. Siffror från Orvesto Näringsliv pekade på att det inom lärarkåren var hela 53,1 procent som svarade att de definitivt eller kanske skulle rösta på Miljöpartiet och 34,5 procent som definitivt eller kanske skulle rösta på Vänsterpartiet. Det var en radikal skillnad gentemot det faktiska valresultatet, i vilket Miljöpartiet och Vänsterpartiet erhöll drygt 7 respektive drygt 6 procent.</p><p>Utöver denna överrepresentation för vänstersympatier inom lärarkåren märktes även att endast 5,2 procent av lärarna definitivt eller kanske skulle rösta på Sverigedemokraterna, detta samtidigt som Sverigedemokraterna erhöll 12,86 procent i valet.</p><p>Skolans vänstervridning har även återkommande uppmärksammats i andra sammanhang. Det kanske mest omskrivna är hur Richard Jomshof, nuvarande partisekreterare för Sverigedemokraterna, behandlades under sin tid som lärare. Trots lovord från eleverna fick han sparken två gånger som en direkt konsekvens av hans partitillhörighet. </p><p>Andra exempel på temat är hur skolor i ren desperation har försökt att läxa upp elever efter att SD har erhållit högt stöd i skolvalet. En rektor har tagit fram eget propagandamaterial för att själv distribuera till skolans elever under skoltid. Skolor har välkomnat vänsterradikala föreläsare att föreläsa om inte minst Sverigedemokraterna.</p><p>Fru talman! I min interpellation frågade jag utbildningsministern bland annat om hon bedömer att den svenska skolan i någon utsträckning är vänstervriden. Anna Ekström ger ett ytterst formellt svar utan att egentligen svara på frågan om ministerns egen bedömning av den för mig alldeles uppenbara slagsidan åt vänster i svenskt utbildningsväsen. Anna Ekström svarade att en lärare enligt vad Justitieombudsmannen anför i sitt beslut inte kan ta lektionstid i anspråk för att inför klassen redovisa sin privata syn i en politisk fråga. Det låter naturligtvis klokt, fru talman, men det är alldeles uppenbart utifrån vad jag har redogjort för och mycket annat att lärare, rektorer och skolor återkommande brister i detta. Det senaste exemplet på temat, vilket föranledde denna interpellation, var hur man på Kungshögaskolan i Mjölby försökte lära eleverna att SD-väljare inte tror på värderingen människovärde/allas lika värde. En lärare använde i sin undervisning ett exempel som sa att om man tror på värderingen människovärde röstar man förmodligen inte på Sverigedemokraterna.</p><p>Hur kan utbildningsministern mot bakgrund av sitt svar, i vilket ministern själv lyfter upp att regeringsformen fastslår att alla som fullgör offentliga förvaltningsuppgifter i sin verksamhet måste iaktta saklighet och opartiskhet, ändå ha, som utbildningsministern uttrycker det, stort förtroende för lärarnas förmåga att leva upp till högt ställda krav på saklighet och opartiskhet, trots uppenbara exempel på att detta brister i Sveriges skolor i dag?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H810722",
    "replik": "N",
    "systemdatum": "2021-09-17 14:44:12"
  }
}