{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:76 om ett svenskt klimatåtagande till UNFCCC",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "49947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jens Holm har frågat mig om jag avser att verka för att Sverige ska lämna in ett eget klimatåtagande, en så kallad NDC, till FN:s klimatkonvention UNFCCC som kompletterar och går utöver EU:s klimatåtagande. </p><p>Svar på interpellationer</p><p>Eftersom det är rättsligt bindande i Parisavtalet att upprätta och hålla en NDC gör EU detta gemensamt i enlighet med att vi har ett gemensamt fullgörande. Däremot är det inte rättsligt bindande att ta fram en långsiktig strategi under Parisavtalet och därmed öppet för enskilda medlemsstater att ha en sådan strategi. Sverige tar därför fram en egen långsiktig strategi för utsläppsminskningar för att visa vad vi gör för att leva upp till Parisavtalet. Denna långsiktiga strategi avser Sverige att lämna in till FN före årets slut.  </p><p>Parisavtalet är ett rättsligt bindande internationellt avtal och omfattar frågor som rör både Europeiska unionens och medlemsstaternas befogenheter. Det är ett så kallat blandat avtal och ska därför ratificeras av både EU och dess medlemsstater. </p><p>I Parisavtalet finns bestämmelser som gör det möjligt att gemensamt fullgöra ansvaret för de nationellt fastställda bidragen, det som ofta förkortas NDC, National Determined Contributions. Dessa bestämmelser påminner om artikel 4 i Kyotoprotokollet, och även inom Kyotoprotokollet har EU och unionens medlemsstater fullgjort sina åtaganden gemensamt. EU:s medlemsstater har i miljörådets slutsatser den 18 september 2015 uttryckt sin avsikt att agera gemensamt inom ramen för Parisavtalet, vilket också bekräftades i rådsbeslutet om godkännande av Parisavtalet den 5 oktober 2016. Under EU-fördragen har medlemsstaterna även en skyldighet att agera \"i samstämmighet och lojalitet\" med unionen i utrikespolitiken.</p><p>Sverige har egna nationella mål för att leva upp till Parisavtalet, bland annat genom vårt klimatpolitiska ramverk. Sverige verkar genom EU och är drivande för att EU ska anta ambitiösare mål om utsläppsminskningar för alla medlemsländer. Sverige anser att de totala utsläppen inom EU bör minska med minst 60 procent - med sikte på minus 65 procent - senast 2030 och vara i linje med 1,5-gradersmålet. Sverige har åtagit sig att stödja utvecklingsländernas arbete med utsläppsminskning, klimatanpassning, kapacitetsuppbyggnad och tekniköverföring. Sedan 2014 har regeringen mer än tredubblat sitt klimatstöd till utvecklingsländer. År 2019 var klimatfinansieringen 20 procent större än 2018. </p><p>Klimatledarskap handlar om att leda både nationellt och internationellt. Genom vårt klimatarbete har vi visat att Sverige kan gå före med kraftigt minskade utsläpp samtidigt som vi hjälper fattigare länder att anpassa sina samhällen till ett varmare klimat och utvecklas klimatsmart.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H81076",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:26"
  }
}