{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:170 om kapacitetsbrist i Skåne och övriga Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7fd9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "33",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det var företaget Kemira som pratade om att ministern blundar för de stora problemen, det var Borealis som pratade om enorma prisfluktuationer och hur svårt det är att jobba som industriföretag i detta och det var företaget Trioplast som pratade om osäkerheten.</p><p>Sanningen är att skåningar till exempel betalar högre elskatt än många norrlänningar och ofta ett väsentligt högre elpris. Det är en väldig ryckighet i prissättningen som kanske inte berör en om man bor i lägenhet, men om man har ett stort elintensivt industriföretag i södra Sverige kan det emellanåt vara så att man inte har en lönsamhet i sin produktion på grund av den osäkerhet som finns på el- och energimarknaden. Det är alltså både kapacitetsproblemen och ryckigheten på hela marknaden som måste hanteras på olika sätt, och då krävs åtgärder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi och andra partier har visat detta genom att agera i riksdagen, ställa krav på att utvärdera de krispaket som finns så att man har en beredskap om eller när det krävs, stoppa dåliga förslag som regeringen kommer med och vara med och bidra till nya förslag som kommer. Vi är tydliga med vår förväntan när det gäller att ta fram en ny elnätsreglering och att regeringen måste tillsätta en utredning snart. Man måste inte bara ha en dialog utan också ta fram konkreta lagförslag och utveckla marknadsmodellen.</p><p>Fru talman! Låt mig sedan komma in på Ringhals 1. Det är alltid ägaren som bestämmer i ett företag. Om Ringhals ägare Vattenfall och Uniper säger att de inte vill driva vidare Ringhals 1 finns det alltid en möjlighet för ägaren, det vill säga Ibrahim Baylan, som är regeringens företrädare och lyfter detta i Sveriges riksdag, att komma med instruktion. Vi har röstat om det här i riksdagen, och då valde Anders Ygemans parti att rösta för att stänga Ringhals 1. Det är ett faktum. Det är en fullt legitim politisk åsikt.</p><p>Min huvudpoäng här är egentligen inte för eller emot Ringhals 1, även om jag tycker att det är ett dåligt beslut, utan det är att Anders Ygeman inte har presenterat vad alternativet och vad livlinan är om krisen kommer igen.</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H810170",
    "replik": "N",
    "systemdatum": "2021-01-29 13:49:54"
  }
}