{
  "anforande": {
    "dok_hangar_id": "5072984",
    "dok_id": "H80926",
    "dok_titel": "Protokoll 2020/21:26 Torsdagen den 22 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "26",
    "dok_datum": "2020-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:16 om sillfisket i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "02a1aae2-9c25-eb11-9143-901b0eac4c70",
    "anforande_nummer": "127",
    "talare": "Annicka Engblom (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Blekinge har en mångtusenårig tradition av fiskeri - de senaste utgrävningarna i Sölvesborg har visat att det går tillbaka nästan 10 000 år - och en månghundraårig tradition av en basnäring som är väldigt viktig för vår husmanskost, som i dag står på finbordet efter att tidigare ha varit så kallad fattigmanskost.</p><p>Från att ha varit en väldigt livlig fiskeflotta på många hundra fartyg har nu fiskeflottan på sydkusten krympt till ungefär 20 tappra fartyg. Man har de senaste 30 åren sett utmaningar i form av en mängd olika påfrestningar. Det mest grundläggande är självklart minskade fiskbestånd. Det finns många olika orsaker till det, exempelvis miljöpåverkan, säl och skarv. Regelkrångel från många olika myndigheter och EU:s fiskeripolitik har också påverkat.</p><p>Interpellanten Magnus Oscarsson lyfte i sin interpellation fram ett antal av de åtgärder som man behöver se över, vilket regeringen till viss del gör. Man kan dock lägga till ytterligare ett antal olika frågor som Moderaterna har uttryckt i sitt 34-punktsprogram för en hållbar fiskeripolitik.</p><p>Det här är en yrkesgren som är hårt ansatt av olika regler som är krångliga och som ibland går emot varandra. Detta är statsrådet högst medveten om; det vet jag. Jag vill fastställa att det i vårt gemensamma arbete för de tappra fiskare som står kvar finns en politisk enighet.</p><p>Jag vill i detta inlägg uppehålla mig i nutid. I november damp stilleståndet för sillfiske mellan maj och augusti detta år ned, som en överraskning för riksdagsledamöter i miljö- och jordbruksutskottet och framför allt för näringen. Kostnaderna minskar inte bara för att båtar ligger stilla vid kaj. Fartyg kostar, speciellt när de ligger stilla, liksom redskap. Det får också konsekvenser för beredningsindustrin, där uppsägningar har varit följden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ersättningarna för detta är en problematik med nuvarande avtal. Vi går in i en ny långtidsbudget för EU med nya förhandlingar, och jag vill fråga ministern hur man avser att hantera stilleståndsersättning framöver. Det gäller både direktstöd och hur man kan hantera stillestånd och nyttja yrkesfiskarnas kunskaper till exempel vad gäller att leta efter spökgarn, forskning och att ställa om sina redskap, exempelvis att gå från torsktrålare till sillgarn och plattfiskeredskap.</p><p>Indikationerna, som är en liten omständighet i dagsläget, enligt vad Jordbruksverket uttrycker, är när man går in i förhandlingarna att det som mest ska gå att få ersättning i sex månader under sex år - det innebär alltså ersättning ungefär en månad per år. Innevarande år är denna period fyra månader; med tanke på påfrestningarna på yrkesfisket tror jag inte att vi framöver kan se fram emot att den blir kortare.</p>",
    "intressent_id": "0590042760718",
    "rel_dok_id": "H81016",
    "replik": "N",
    "systemdatum": "2020-11-13 11:42:53"
  }
}