{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:446 om UD:s reseavrådan till de nordiska grannländerna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d548e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "126",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! När pandemin inleddes och började rasa fanns det ingen manual att gå till och slå upp i och se att det är så här den ska hanteras. Det är klart att förmågan i ett antal länder att hantera en kommande pandemi är mycket bättre efter det vi nu har genomlidit än vad den var förut.</p><p>Det är framför allt i gränsbygder - vi har räknat upp dem: Norrbotten, Tornedalen, Värmland, Bohuslän och Öresundsregionen - som de stängda gränserna för svenska medborgare, reseavrådan och reserekommenda-tioner kanske har känts hårdast och också uppfattats som mest frustrerande och i någon mening provocerande, inte minst initialt då det var väldigt mycket stängt, låst och tillbommat. Det är områden som historiskt alltid har byggt på öppenhet och rörelse, och i vissa delar inte minst på gränshandel som har varit förutsättningen för jobben, sysselsättningen och den levande kommunen. </p><p>Fru talman! Det är därför som det som vi har upplevt är smärtsamt. Jag måste använda detta ord. Då måste man också fundera igenom om allt har varit rätt och riktigt. </p><p>Fru talman! Håkan Svenneling nämnde några saker under de sista 15 sekunderna av sitt inlägg. Jag vill bara följa upp dem. Jag tycker också att idén om en nordisk coronakommission är ganska intressant. Jag tycker också att det finns skäl att fira idén om den nordiska passfriheten som kom långt före den europeiska passfriheten och Schengen. Det är någonting att vara i grunden stolt över. Just med denna stolthet finns det också skäl att vara lite ledsen över hur vi har hanterat pandemin de nordiska länderna emellan. </p><p>Den nordiska coronakommissionen avfärdas i den artikel i Svenska Dagbladet som jag hänvisade till. Ansvarigt statsråd tyckte att det var en dålig idé. Jag är rädd att hon talade för regeringen. </p><p>Jag ska bara påminna om att Moderaterna drev idén om en svensk coronakommission. Vi fick mothugg, och den avfärdades. Sedan tillsatte den svenska regeringen till slut en svensk coronakommission, och det var bra. </p><p>I inledningen av artikeln, som syftar på utrikesministerns kollega Anna Hallberg sägs:</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>\"Hon säger först att hon är oroad. Smakar på ordet och ändrar det sedan till 'bekymrad'. Anna Hallberg verkar inte vara rädd för att säga vad hon tycker, men i arbetsrummet på Utrikesdepartementet sitter diplomatin kanske i de varmgula väggarna.\"</p><p>Jag tror att det är riktigt att man ska tala klarspråk. Jag tror att det är rätt som statsrådet säger att man ska vara oroad och bekymrad. Det är därför som den reseavrådan som man ändå införde just har medverkat till den spiral som har vridit sig nedåt i det försämrade läget nordbor emellan. </p><p>Fru talman! Jag vet att regeringen återkommande har sagt att relationen med de andra nordiska länderna är den bästa. Vi kan ringa till varandra, och vi kan försöka lösa problem. Det kan vara så huvudstäderna emellan. Det som är problemet är att för de vanliga människorna har det inte varit på detta sätt. Det är därför som jag tror att man verkligen ska ta detta på allvar. </p><p>Sedan är det faktiskt så att en del av våra grannländer har haft stängda gränser men ändå med möjlighet för egen öppenhet, det vill säga att man har kunnat åka från Norge till Värmland men då fått sitta i karantän i två veckor när man har kommit hem. </p><p>Det som jag också delvis efterlyser, och som jag fortfarande inte tycker att jag har fått något riktigt svar på, är i grunden vilken vägledande princip det har varit. Jag tror att den vägledande principen har varit att stängd gräns mot svenskar möts med en reseavrådan från UD:s sida. Det tycker jag inte är en tillräckligt hedrande princip.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:12"
  }
}