{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "Medborgarskap",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f892c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "134",
    "talare": "Carina Ohlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag yrkar bifall till socialförsäkringsutskottets förslag i betänkande SfU14 <em>Medborgarskap</em> och avslag på alla reservationer.</p><p>Frågor om medborgarskap regleras i lagen om svenskt medborgarskap, och enligt den är det svenska medborgarskapet ett rättsligt förhållande mellan medborgaren och staten som medför både rättigheter och skyldigheter för båda parter. Medborgarskapet förenar alla medborgare och står för samhörighet med Sverige. Medborgarskapet representerar det formella medlemskapet i det svenska samhället och är en grund för folkstyrelsen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Medborgarskap</p><p>Numera är det obligatoriskt för kommunerna att en gång per år anordna ceremonier för nya svenska medborgare för att högtidlighålla deras nya medborgarskap och se vikten av det. Välkomnandet är frivilligt för den enskilde och får utformas efter kommunernas skiftande förutsättningar och förhållanden.</p><p>Ett villkor för medborgarskap är att den sökande ska ha styrkt sin identitet. Dispens kan ges i undantagsfall för personer som inte kan styrka sin identitet om de har hemvist i Sverige och gör sannolikt att den uppgivna identiteten är riktig. Kunskap om sökandens identitet är en grundläggande förutsättning för att beslutsmyndigheten på ett tillfredsställande sätt ska kunna pröva om villkoren är uppfyllda. Detta är oerhört viktigt.</p><p>När det gäller krav på kunskaper i det svenska språket och om det svenska samhället, som flera har tagit upp i debatten, gav regeringen i oktober 2019 en särskild utredare i uppdrag att ta fram förslag om att godkänt prov i svenska och i grundläggande samhällskunskap ska gälla som krav för svenskt medborgarskap. Utredarens förslag lämnades nu i januari i delbetänkandet <em>Krav på kunskaper i s</em><em>v</em><em>enska och samhällskunskap för svenskt medborgarskap</em>.</p><p>Det är rimligt att ställa krav på kunskaper i svenska och om det svenska samhället för att få svenskt medborgarskap. Det ger en bättre balans mellan rättigheter och skyldigheter. Det ökar också möjligheterna att komma in i det svenska samhället. Då är språket en nyckel till arbetslivet och till samhället i övrigt. Det ger också grundläggande kunskaper och större möjligheter att påverka det demokratiska arbetet och lättare integreras i samhället.</p><p>Det är också viktigt att ställa krav och att jämföra och se hur det ser ut i andra länder och vilka krav som har ställts där.</p><p>Frågan om att införa ett försörjningskrav för att få medborgarskap har diskuterats och lyfts upp i flera motioner. Ett försörjningsvillkor fanns i tidigare medborgarskapslagstiftning, men det togs bort 1976, bland annat eftersom gruppen personer som fick socialhjälp var jämförelsevis liten och det fanns en godtagbar orsak i gruppen som sökte medborgarskap. För det låga antal som inte kunde försörja sig var orsaken bristande skolunderbyggnad eller yrkesutbildning.</p><p>I nu gällande medborgarskapslagstiftning finns ett krav på hederligt levnadssätt för att få medborgarskap, något som också har lyfts fram här tidigare. Frågan om i vilken utsträckning brott som en sökande har begått ska vara diskvalificerande är beroende av tidpunkten för brottet och brottets art. Upprepad brottslighet som inte upphört åtminstone några år före ansökningstillfället anses inte förenlig med lagens krav. När 2001 års lag infördes ersattes begreppet \"hederlig vandel\" - det diskuteras nu igen om det ska heta så - av uttrycket \"hederligt levnadssätt\". Av förarbetena framgår att det tidigare begreppet hederlig vandel ansågs otidsenligt men att man inte avsåg att göra någon ändring i sak.</p><p>Herr talman! Flera av de frågor som lyfts upp här i debatten är frågor som Migrationskommittén har diskuterat och som återkommer i utformandet av ny utlänningslag.</p><p>Den särskilda utredare som jag nämnde tidigare har utrett frågan om godkänt prov i svenska och i samhällskunskap och ska senast den 1 juli 2021 lämna förslag om hur barns rättigheter ska tas till vara på ett bättre sätt i ärenden som handlar om befrielse från svenskt medborgarskap, om hur barnperspektivet kan stärkas och man bör utöka möjligheten att avslå en ansökan om befrielse från svenskt medborgarskap.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Medborgarskap</p><p>Jag vill understryka vikten av att förslag som stärker barnets rätt läggs fram så snart som möjligt. Inget barn ska kunna föras utomlands för att bli bortgift mot sin vilja. Det är oerhört viktigt ur ett barnperspektiv att ett förslag kommer skyndsamt.</p>",
    "intressent_id": "0859968278117",
    "rel_dok_id": "H801SfU14",
    "replik": "N",
    "systemdatum": "2021-05-05 15:17:21"
  }
}