{
  "anforande": {
    "dok_hangar_id": "5102230",
    "dok_id": "H809146",
    "dok_titel": "Protokoll 2020/21:146 Tisdagen den 22 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "146",
    "dok_datum": "2021-06-22 00:00:00",
    "avsnittsrubrik": "Moderna tillståndsprocesser för elnät",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a4ea50f7-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "144",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med den enkla avdelningen. De energislag som bidrar med stödtjänster kommer att få betalt för den nytta de gör. De energislag som inte bidrar med stödtjänster kommer inte att kunna få betalt, för då utför man ingen nytta som bidrar till systemet. Det är en bra grundprincip.</p><p>Sedan kanske vindkraftsindustrin har en annan syn på de systemnyttor man skulle kunna erbjuda än vad Camilla Brodin har, men det kan vi diskutera en annan gång. Systemtjänsterna är så utformade att bidrar de med systemnytta får man betalt för dem, annars inte. I grunden är det så med anslutningsavgifterna för den havsbaserade vindkraften också. Bidrar man med systemnytta där vi har problem med effekt och redan har starka anslutningsnoder kan man också få en nedsättning av anslutningsavgiften. Så är systemet tänkt att fungera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Moderna tillstånds-processer för elnät</p><p>Det här är någonting som Socialdemokraterna, Kristdemokraterna, Moderaterna, Miljöpartiet och Centerpartiet har varit överens om. Sedan lämnade ni energiöverenskommelsen, och nu kritiserar ni detta, men ni var ju beredda att till och med göra ett större hopp än vad det här innebär. Men även här är det faktiskt i formell mening teknikneutralt. Andra energislag skulle kunna få samma nedsättning om de gör motsvarande nytta.</p><p>Det siktar på den havsbaserade vindkraften, och det gör att det är svårt att se att det kommer att vara andra energislag, men i formell mening är det inte begränsat till det.</p><p>Tanken är att det ska göra nytta i systemet. Vi har en stark etablering av landbaserad vindkraft i norr, och vi behöver en större mängd förbrukare i söder. Den obalansen vill vi försöka råda bot på, och då är det här en del av det.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H801NU22",
    "replik": "Y",
    "systemdatum": "2021-10-08 14:34:26"
  }
}