{
  "anforande": {
    "dok_hangar_id": "5074343",
    "dok_id": "H80934",
    "dok_titel": "Protokoll 2020/21:34 Torsdagen den 12 november",
    "dok_rm": "2020/21",
    "dok_nummer": "34",
    "dok_datum": "2020-11-12 00:00:00",
    "avsnittsrubrik": "Ett ändamålsenligt minoritetsskydd i aktiebolag och ekonomiska föreningar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b2990b52-8f35-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "17",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Detta är, precis som Ola Johansson säger, en väldigt viktig fråga. Den är påkallad av alla de hemska händelser som ägde rum i bland annat Malmö för en tid sedan, där bostadsrättsföreningar blev kapade av juridiska personer som ägde stora andelar av rösträtten i föreningarna.</p><p>Det är oerhört glädjande att hela riksdagen har engagerat sig i den här frågan. Det har till och med kommit ledamöter från andra utskott och deltagit i debatterna, bland annat från Centerpartiet, vilket jag tycker är fantastiskt. Precis som vi debatterade nyss är det bra när vi kan vara eniga och sluta upp bakom en fråga. Då blir det också resultat.</p><p>Ett sådant resultat ligger på bordet här i dag. 10 procent av medlemmarna i en bostadsrättsförening ska kunna begära en granskning via en särskild granskare som ska vara oberoende, tack vare den här lagstiftningen. Det kommer att kunna göra skillnad.</p><p>Jag har respekt för Ola Johanssons oro kring tolkningen av de juridiska begreppen. Det blir inte alltid så att domstolarna landar i de tolkningar som vi här inne i kammaren hade tänkt att det skulle bli.</p><p></p><p>Men detta är en process som pågår löpande. Som vi vet från föregående ärende har vi också en riksrevision som tittar på sådana här saker. Jag hyser alltså inte den oro som Ola Johansson har för att detta på något sätt skulle falla mellan stolarna. </p><p>Jag tror att det är viktigt att låta detta ha sin gång. Men skulle det visa sig att vi hamnar i ett läge där lagen blir tandlös och folk med privatekonomisk risk inte vågar använda sig av den särskilda granskaren eller där föreningar måste sätta av stora summor pengar för att gardera sig mot olika mer eller mindre rättshaveristiska individer som försöker driva igenom något på en stämma måste vi givetvis revidera lagen. Det tror jag inte kommer att vara några problem, tack vare att detta är en fråga där vi är överens. Vi har ju varit överens om produkten, och kan vi då med våra tentakler identifiera att det finns ett problem har vi en god ingång i diskussionen och ett gott samtalsklimat. Då kommer vi också att kunna korrigera detta.</p><p>Jag känner alltså inte riktigt att C:s motion är motiverad men delar givetvis uppföljningsviljan i den här frågan.</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "H801CU3",
    "replik": "N",
    "systemdatum": "2020-12-03 18:45:57"
  }
}