{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Huvudmannaskap för personlig assistans",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "900f2300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Mikael Dahlqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Huvudmannaskap för personlig assistans</p><p>Fru talman! En majoritet i utskottet föreslår riksdagen att regeringen ska ta initiativ till en utredning som har ett statligt helhetsansvar för personlig assistans som målsättning. Lagen ska träda i kraft redan under denna mandatperiod.</p><p>I grunden är vi överens om att delat huvudmannaskap för personlig assistans inom LSS är ett problem. Regeringen tillsatte för flera år sedan LSS-utredningen, vars betänkande heter <em>Översyn av insatser enligt LSS och assist</em><em>ans</em><em>ersättningen</em>. Där drar man samma slutsats och föreslår <em>ett</em> huvudmannaskap. Även SKR, Sveriges Kommuner och Regioner, har samma åsikt.</p><p>Trots att vi har en ganska stor samsyn i sakfrågan väljer vi socialdemokrater att reservera oss mot förslaget.</p><p>Fru talman! Om vi nu har en så stor samsyn mellan partierna i fråga, varför väljer då vi socialdemokrater att säga nej? Huvudskälet är att utredningen av huvudmannaskapet är en del av överenskommelsen mellan regeringspartierna, Centerpartiet och Liberalerna i det så kallade januariavtalet. Ett direktiv för utredningen bereds för närvarande inom Regeringskansliet och ska färdigställas så snart som möjligt, vilket också de partier som står bakom utskottsinitiativet borde känna till.</p><p>Fru talman! Ett annat skäl att säga nej till förslaget är att det ska träda i kraft redan under denna mandatperiod. När det gäller en så stor och omfattande förändring av den personliga assistansen är tidsramen alldeles för kort, och risken är att flera assistansberättigade blir utan hjälp. Detta kan skapa en rättsosäkerhet för dem som i dag har gällande beslut, och i värsta fall kan de bli utan stöd. Detta vill i alla fall inte jag medverka till.</p><p>Vi står inte ensamma i denna oro; även Försäkringskassan gör samma bedömning. Myndigheten har varnat för att om staten blir huvudman väntar gigantiska administrativa problem, vilket i värsta fall kan leda till att assistansberättigade blir utan stöd om processen går för snabbt. I dag har över 5 000 personer personlig assistans via kommunala beslut.</p><p>Det är självklart att individer som har rätt till stöd ska få det, och personer med funktionsnedsättning ska ges möjlighet att leva ett liv som alla andra. Detta är grundförutsättningen i LSS-lagstiftningen och assistansersättningen.</p><p>Det finns dock flera delar inom LSS som är problematiska. Vi kan se i dag att många nekas genom beslut där rättspraxis tillämpas. Att byta huvudman tror inte vi ändrar lagen när det gäller hur behovsbedömningar görs. Därför måste en förändring av huvudmannaskapet för personlig assistans ses som en del i en helhet för att öka kontinuiteten, förutsägbarheten, rättssäkerheten och tryggheten för den enskilde samt för samhället och också bidra till ökad kvalitet.</p><p>Fru talman! Regeringen har gjort mycket under mandatperioden när det gäller LSS. I går tog riksdagen beslut om bland annat en kraftig höjning av schablonen för assistansersättningen. Vi har förändringen när det gäller grundläggande behov som andning och sondmatning. Vi har en utredning som ska vara klar till våren när det gäller att föräldraansvaret ska bli smalare och egenvårdsinsatser tydligare.</p><p>Det är sådana delar i LSS-lagstiftningen som vi måste ta i. Detta var också syftet med LSS-utredningen, som för närvarande bereds. Även om flera förslag i den är kontroversiella och aldrig kommer att bli verklighet var det just den vetskapen regeringen hade, att vi måste förändra själva den juridiska texten. Att bara byta huvudman löser inte bekymren, som jag sa, utan vi måste se till helheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Huvudmannaskap för personlig assistans</p><p>Avslutningsvis befinner sig Sverige och stora delar av världen i en extremt svår situation. Covid-19 sätter oss alla på prov, och speciellt utsatta är människor i svårigheter. Jag vill påminna riksdagen om att Regeringskansliet jobbar stenhårt med att bekämpa pandemin och mildra dess effekter. Det är klart att det i en sådan extraordinär situation tar lite längre tid än det brukar när det gäller olika propositioner, men det finns naturliga förklaringar. Håll i, håll ut och kom ihåg att det blir ljusare i tunneln så småningom!</p><p>Avslutningsvis vill jag säga att Socialdemokraterna yrkar avslag på utskottsinitiativet och bifall till reservationen.</p>",
    "intressent_id": "0554852839719",
    "rel_dok_id": "H801SoU10",
    "replik": "N",
    "systemdatum": "2020-12-18 14:58:25"
  }
}