{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:573 om SJ och Mälardalstrafik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5e0c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "30",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Herr ålderspresident! Tack, näringsministern, för svaret på min kollega Magnus Eks interpellation! Han har tyvärr inte möjlighet att vara här i dag och har bett mig att i hans ställe ta emot svaret.</p><p>Självfallet ska SJ AB drivas på affärsmässiga grunder. Detta har riksdagen, precis som ministern säger, lagt fast. Det hindrar inte att man som ägare har möjlighet att ta ansvar för att företaget agerar på ett rimligt sätt.</p><p>Som ministern säger är det ett statligt ägt bolag som ska agera föredömligt och på ett sätt som åtnjuter offentligt förtroende. Där, herr ålderspresident, kan man nog fundera. Vi befinner oss tyvärr fortfarande i en pandemi. Vi har från riksdagens sida givit många skattekronor till många olika verksamheter för att kunna upprätthålla dem trots pandemin och för att säkra att Folkhälsomyndighetens regler kan efterföljas. I det här fallet är det en fråga om hur just man som ägare styr SJ enligt Folkhälsomyndighetens regelverk.</p><p>Det fanns ett avtal. SJ och Mälab har haft ett incitamentavtal, som det så vackert heter, där operatören tar alla vinster men också alla förluster. I avtalet, herr ålderspresident, fanns det naturligtvis ingen kunskap om att en pandemi skulle slå till, och ett tidigare lukrativt avtal blev alltså plötsligt inte vinstgivande utan genererade förluster. I det läget valde SJ - det föredöme som ska finnas - att säga upp avtalet och avsluta trafiken från och med september. Under pågående förhandlingar sa man att man upphör med trafiken från och med september. Detta innebär att många människor kommer att drabbas av att inte ha möjlighet att åka med Mälab under hösten, när vi hoppas att vi ska kunna starta upp Sverige på nytt.</p><p>Det nya avtalet för Mälarregionen börjar gälla från december. Där hamnar uppenbarligen tredje man, som vi vill ska åka kollektivt, i kläm. 48 procent av arbetsplatserna finns i denna region, och många väljer att åka kollektivt. Detta har varit syftet, också för att uppnå de trafikpolitiska målen och de miljö- och klimatmål som vi har lagt fast i riksdagen.</p><p>Tredje man hamnar alltså i kläm när SJ upphör med trafik därför att man inte får ersättning. Finns då möjligheter att få ersättning? Enligt de anvisningar som angivits av staten och regeringen är det möjligt att få ersättning utifrån de regionala kollektivtrafikhuvudmännen för den trafik och de biljettintäkter som de har förlorat, men inte för den här typen av konstruktion därför att biljettintäkter för regionala trafikhuvudmän inte ingår. Det finns alltså en lucka här. Anvisningar saknas. SJ ska utgöra ett föredöme men kommer från och med september, för väldigt många människor i regionen, att visa sig vara ett riktigt dåligt exempel på statligt ägarskap.</p><p>Jag undrar: Vad har näringsministern för avsikt att göra för att SJ ska ta sitt ansvar?</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H810573",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:02"
  }
}