{
  "anforande": {
    "dok_hangar_id": "5079932",
    "dok_id": "H80961",
    "dok_titel": "Protokoll 2020/21:61 Fredagen den 8 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "61",
    "dok_datum": "2021-01-08 00:00:00",
    "avsnittsrubrik": "En tillfällig covid-19-lag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "96508955-c775-eb11-914b-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tackar socialministern för anförandet.</p><p>I mitt anförande hade jag ett antal frågor som jag önskade att socialministern skulle besvara. Jag hoppas att socialministern nu gör det.</p><p>Även om alla partier står bakom denna lag för att situationen tvingar oss till det är de flesta partier överens om att det är under all kritik att regeringen inte såg till att lagstöd kom på plats under hösten då den andra vågen slog till. Regeringens senfärdighet innebär att riksdagen ännu en gång får behandla lagstiftningen i en mycket forcerad process. Regeringens sätt att arbeta äventyrar både kvaliteten och legitimiteten i regler som borde ha kommit på plats för länge sedan. Det hade kunnat undvikas genom en bättre framförhållning och en tydligare författningsberedskap.</p><p>Människors liv är givetvis det i särklass mest viktiga och allvarliga i detta. Men jag vill till socialministern också dela med mig av kontakter jag har med vårdpersonal som lider.</p><p>Jag läser: \"Jodå, folk jobbar extra hela tiden. En del får ibland köra dubbelpass. Nästan ingen är ordinarie utan kommer och kör några pass som de blivit tvingade till, för att sedan jobba på sin vanliga avdelning. Några har gått med på att köra några veckor på avdelningen för att någon från deras verksamhet måste. Sedan är det alldeles för få personal, så arbetet hinns inte med, så vi får inga raster en del dagar.\"</p><p>Vad svarar socialministern på varför denna lag inte kom på plats tidigare? Hur känns det att höra detta?</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "H801SoU23",
    "replik": "Y",
    "systemdatum": "2021-02-23 12:07:56"
  }
}