{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Internationell samverkan (forts. UU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "485e4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "138",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I år fyller resolution 1325, om kvinnor, fred och säkerhet, 20 år. Detta är en resolution som jag vet att bland annat talmannen brinner mycket för - hon tar ofta upp den i olika sammanhang.</p><p>Det har under året kommit ett antal rapporter - framför allt från civilsamhället, som Kvinna till Kvinna och Operation 1325, men även regeringen har faktiskt genomfört en egen utvärdering som kommer att presenteras inom kort. Rapporterna skickar ett ganska tydligt budskap: Resolution 1325 har varit avgörande för att lyfta upp kvinnor, fred och säkerhet på dagordningen. Det var något som vi i Sverige drog nytta av under vår tid i säkerhetsrådet.</p><p></p><p>Samtidigt är det tydligt att implementeringen av 1325:s målsättningar inte är tillräcklig. Den som ser på var fokus har legat i implementeringen ser att det har varit ganska skevt. Man har ofta landat i att räkna huvuden och hur många militärer och poliser som är kvinnor i olika internationella insatser snarare än att ha kvalitativa mål för hur det går med att implementera resolutionen.</p><p>Sverige har ju en feministisk regering. Det är något som jag är stolt över, även om jag är i opposition. Men detta epitet förpliktar, och jag undrar därför vad Kenneth G Forslund, som utrikesutskottets ordförande och en av de ledande socialdemokraterna, anser behöver göras för att implementeringen av 1325 ska bli bättre.</p><p>Jag tänkte vara så fräck, fru talman, att jag kommer med ett eget förslag. Vi i Vänsterpartiet har i vår budgetmotion föreslagit att en svensk ambassadör ska inrättas för just resolution 1325. Jag tror att detta skulle öka trycket och förstärka implementeringen.</p><p>Regeringen utnämner ju titt som tätt den här typen av ambassadörer; senast under detta år har vi sett hur man har utsett en ambassadör mot - inte för - organiserad brottslighet. Nu behöver nästa feministiska kliv tas, och det behöver inrättas en feministisk ambassadör för resolution 1325. Vad tänker Kenneth G Forslund om det här?</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-01-15 15:52:17"
  }
}