{
  "anforande": {
    "dok_hangar_id": "5081109",
    "dok_id": "H80966",
    "dok_titel": "Protokoll 2020/21:66 Tisdagen den 19 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "66",
    "dok_datum": "2021-01-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:221 om upprätthållande av kollektivtrafikservice",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ca1bb4d1-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Patrik Jönsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sverigedemokraterna har samverkat med bland annat Tomas Eneroths parti för att se till att verkligen upprätthålla kollektivtrafiken i Region Skåne, vilket vi gör. Där kör vi i princip med full styrka, och det känns tryggt. Det är rätt signal att skicka till våra resenärer för att visa att vi tar deras oro på allvar och att vi gör vad vi kan för att minska smittspridningen.</p><p>Fru talman! Svensk Kollektivtrafik tror tydligen på tomten. De har skrivit en önskelista till honom, vilken återfinns på deras hemsida. På den har de bland annat skrivit \"reducerade och krediterade banavgifter\" och \"full kompensation för förlorade biljettintäkter\". Med tomten menar de nog egentligen Stefan Löfven. Men den som de facto levererar deras julklapp är inte den röda tomten utan den blågula tomten Jimmie Åkesson. Deras önskningar uppfylls nämligen i vår budget. </p><p>En fråga som uppstår är: Vilka effekter riskerar vi att få om vi antar att det inte tillskjuts mer pengar till kollektivtrafiken? Ja, det är såklart frestande att göra nedskärningar av utbudet för att minska den ekonomiska skadan. Detta har redan skett i vissa regioner, om än i låg omfattning. Detta kan givetvis göras på olika sätt. I Skåne har ett företag tyvärr föreslagit att ge personalen tjänster om 80 procent, vilket vi kraftigt vänder oss emot. </p><p>Minskar man trafiken i rusningstid kommer det att skapa en oönskad trängsel, vilket i sin tur ökar risken för smittspridning. Minskar man utbudet i lågtrafik kommer servicen att minska, vilket i sin tur gör att pendlarna blir lidande och kan tvingas att köra bil eller i värsta fall inte resa alls. På längre sikt riskerar vi att se en flykt av människor som förkastar det kollektiva resandet och väljer att köra bil även efter coronapandemin.</p><p>En annan lösning som inte kan uteslutas är att kommuner och regioner väljer att dra ned på annan viktig verksamhet. Det vore förödande om en region, i synnerhet med den vårdskuld som nu råder, gör valet att till exempel minska sin sjukvårdsbudget för att kunna täcka upp intäktsbortfallet inom kollektivtrafiken. Utöver detta kan man givetvis välja att höja kommunalskatten eller landstingsskatten, men det vore fel tidpunkt, om nu någon tidpunkt kan anses rätt för detta, då en stor grupp människor har permitterats, blivit arbetslösa eller fått gå ned i arbetstid. För dessa vore en höjd skatt direkt förödande.</p><p>Fru talman! Det här är ingen vanlig lågkonjunktur. Såväl regeringen som troligtvis samtliga partier står enade i frågan att för dem som måste åka kollektivt ska den möjligheten finnas. Kollektivtrafiken ska dessutom vara så god att ett rimligt avstånd ska kunna hållas till medresande. Det handlar inte om att bussen ska gå med sju eller tio minuters mellanrum, utan det handlar om att ha trafik i den omfattning att en resa kan genomföras utan påtaglig risk för att bli smittad av corona. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag anser inte att regeringen tar sitt ansvar i tillräckligt hög grad för att hjälpa kollektivtrafikbranschens olika aktörer ekonomiskt. Jag förväntar mig att Tomas Eneroth och regeringen öppnar börsen igen och blir mer frikostiga.</p>",
    "intressent_id": "0183544538819",
    "rel_dok_id": "H810221",
    "replik": "N",
    "systemdatum": "2021-03-16 19:10:26"
  }
}