{
  "anforande": {
    "dok_hangar_id": "5096849",
    "dok_id": "H809120",
    "dok_titel": "Protokoll 2020/21:120 Torsdagen den 6 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "120",
    "dok_datum": "2021-05-06 00:00:00",
    "avsnittsrubrik": "Särskild debatt om det grova och dödliga våldet mot kvinnor i nära relationer ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7668e860-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "84",
    "talare": "Juno Blom (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är Liberalerna som har kallat till dagens debatt, och det är ingen slump. Liberalismen handlar om frihet. Det finns ingen värre frihetsbegränsning än att utsättas för kränkning, kontroll och misshandel i sitt eget hem, av en pojkvän, man eller förälder eller av ett helt kollektiv. Det är ett totalt krossande av friheten för tusentals människor varje dag, och de måste få friheten tillbaka.</p><p>Vi måste jobba på tre fronter samtidigt. Det handlar om att synliggöra och konfrontera de sjuka värderingar som rättfärdigar mäns och killars våld. Det handlar om ett uthålligt förebyggande arbete. Och när brotten trots allt begås ska gärningsmännen få tydliga straff och offren få samhällets helhjärtade stöd för att kunna gå vidare.</p><p></p><p>Ett systematiskt förebyggande arbete måste börja redan i förskolan och fortsätta hela skoltiden. För att motverka alla former av våld måste hedersrelaterat våld och förtryck, unga killars våld mot tjejer och våld i samkönade relationer inkluderas.</p><p>För tidig upptäckt måste vi systematiskt våga fråga om våld. Men för att det ska ske måste varje lärare, kurator, skolsköterska, socialarbetare och läkare veta vad de ska göra med svaret. Samverkan måste stärkas.</p><p>Att förebygga våld mot flickor och kvinnor är ett viktigt jämställdhetsarbete. Men så fort våldet har skett är det allvarlig kriminalitet och ska med kraft hanteras av rättsväsendet. Lagarna måste skärpas, bland annat om kontaktförbud och kvinnofridskränkning. Men det hjälper inte om inte personalen på myndigheter får bättre kunskap och om inte riktade resurser prioriteras i varje budget på alla nivåer.</p><p>Stödet till våldsutsatta måste bli bättre och mer långsiktigt. I dag råder det alltför ofta straffrihet då vi inte lyckas döma förövarna. Våldsutsatta unga tjejer och kvinnor måste fly för att få skydd, leva gömda och, som de själva uttrycker det, ofria och glömda.</p><p>Det krävs ett perspektivskifte. Våld mot barn, unga, tjejer och kvinnor är ett allvarligt samhällsproblem. Myndigheter måste samverka och tillsammans utgöra en skyddsmur mot förövarna så att varje brottsoffer får sin frihet och trygghet tillbaka.</p><p>Den som slår ska dömas och avtjäna sitt straff. Vid kontaktförbud ska förövaren tvingas lämna hemmet med omvänd kommunarrest och bära fotboja. Det är den som misshandlar som ska få sin frihet begränsad; den som blir slagen ska få sin frihet tillbaka. Hemmet ska vara en trygg plats, inte en brottsplats.</p>",
    "intressent_id": "0719332223713",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:44:14"
  }
}