{
  "anforande": {
    "dok_hangar_id": "5101159",
    "dok_id": "H809141",
    "dok_titel": "Protokoll 2020/21:141 Tisdagen den 15 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "141",
    "dok_datum": "2021-06-15 00:00:00",
    "avsnittsrubrik": "Förarbevis för vattenskoter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a9c55ba1-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! I dag debatterar vi betänkandet TU12 <em>Förarbevis för vattenskoter</em>. Jag ställer mig bakom utskottets förslag och även mitt särskilda yttrande, som pekar på att Liberalerna helst hade sett att den nya lagen började gälla redan i sommar. Men nu är vi där vi är, och därför ställer vi oss bakom den här lagen så att den kommer på plats så snart som möjligt och inte fördröjs ytterligare.</p><p>Vattenskotrar har en viktig funktion att fylla vid myndighetsutövning av olika slag och som arbetsredskap längs kusterna. Vattenskotrar är ett bra komplement till mindre båtar, bland annat för att man med dem kan komma åt mindre tillgängliga delar av kusterna.</p><p>Majoriteten av dagens vattenskotrar används dock till nöjesåkning, dessutom nära land där många andra människor befinner sig. Vi ser också allt yngre förare av vattenskotrarna. Vi har på senare år sett en ökning av antalet vattenskoterolyckor tillsammans med att lagar som gäller miljöhänsyn inte har respekterats. Kustbevakningen konstaterar också att många förare kör vattenskoter på ett sätt som visar att de har dålig båtlivserfarenhet.</p><p>Fru talman! År 2015 tillkännagav vi i riksdagen för regeringen att vi ville se ett förarbevis och en åldersgräns för att köra vattenskoter. Det skulle dröja ända till 2019 innan regeringen införde en åldersgräns på 15 år. Under tiden har som sagt antalet vattenskotrar ökat dramatiskt. Det finns i dag 12 000 vattenskotrar i Sverige. Samtidigt beräknas cirka 75 000 personer köra vattenskoter.</p><p>Då regeringen inte hörsammade hela tillkännagivandet från 2015 motionerade jag i höstas om att ett förarbevis snarast skulle införas så att utbildning skulle kunna genomföras under våren och kravet på förarbevis införas till sommaren 2021.</p><p>En av anledningarna till att jag motionerade var att vi hade en väldigt tragisk olycka i min hemkommun förra sommaren som skakade om hela samhället. De här förarbevisen behövs verkligen.</p><p>Förarbevis för vattenskoter</p><p>Det är bra att det nu ligger en proposition på riksdagens bord. Avsikten med propositionen är att säkerställa att den som framför en vattenskoter har tillräcklig kompetens för att göra det på ett sjösäkert och miljövänligt sätt. Utöver att förstå hur en vattenskoter beter sig i olika situationer ska man känna till de delar i sjölagen, fartygssäkerhetslagen och sjötrafikförordningen som gäller för vattenskoter.</p><p>Liberalerna anser som jag sa att det är viktigt att lagen börjar gälla snarast, och därför ställer vi oss bakom det förslag som ligger på riksdagens bord i dag.</p><p>Jag anser dock att förslaget hade kunnat göras mer teknikneutralt. Förslaget begränsas till vattenskotrar under fyra meter som drivs av ett vattenjetaggregat. Denna definition riskerar att bli förlegad redan innan den införs om ett år. Enligt branschen utvecklar man nu vattenskotrar på över fyra meter.</p><p>Vi hörde också tidigare talare ta upp detta att man lätt kan förlänga sin vattenskoter med några decimeter med något tillbehör, varvid lagen inte gäller.</p><p>I övergången till elmotorer finns det koncept som kombinerar elmotorn med propellrar. Då är fordonet inte en vattenskoter enligt den här lagen.</p><p>Jag anser att förslaget inte är tillräckligt teknikneutralt, och jag har ställt mig bakom det föreslagna tillkännagivandet om att det ska införas ett förarbevis som är kopplat till hastighet för vissa farkoster. Jag hoppas att regeringen kan ta tag i detta snarast.</p><p>I dag finns det som sagt cirka 75 000 förare av vattenskotrar. Ska vi hinna utbilda dem till nästa sommar är det viktigt att vi utnyttjar de organisationer som redan finns etablerade, till exempel Nämnden för båtlivsutbildning, som har lång erfarenhet. Vi anser att dessa organisationer efter utfärdat utbildningstillstånd för vattenskoter ska kunna utbilda, examinera och även utfärda förarbevis. Genom att samma organisation genomför hela processen kan en hög effektivitet erhållas.</p><p>Regeringen bör i stället för att utpeka en myndighet för utfärdande av förarbevis utse en myndighet som ska utföra tillsyn av de utbildande organisationer som kan utfärda förarbevis. På det sättet belastas inte våra myndigheter i lika hög grad, och vi har en möjlighet att till sommaren 2022 hinna utfärda förarbevis till alla som nu vill utbilda sig.</p><p>Med detta som bakgrund ställer jag mig bakom förslagen till tillkännagivanden om att externa utbildningsaktörer ska få möjlighet att utbilda, examinera och även utfärda förarbevis.</p><p>Dessa förslag till tillkännagivanden har funnit en majoritet i trafikutskottet, och det tycker jag är väldigt positivt. Det är min förhoppning att det inte ska gå ytterligare sex år innan regeringen uppdaterar lagen som läggs fram i dag. Då kan vi täppa igen de tekniska kryphål som lagen ger upphov till och underlätta hela processen för att de som vill ska kunna erhålla ett förarbevis på ett smidigt sätt.</p><p>Överläggningen var härmed avslutad. </p><p>Förarbevis för vattenskoter</p><p>(Beslut skulle fattas den 16 juni.)</p><p>Järnvägsfrågor</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H801TU12",
    "replik": "N",
    "systemdatum": "2021-10-01 15:15:52"
  }
}