{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:177 om barn och ungdomar som slutar idrotta",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9ed9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "62",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag är väl medveten om hur hårt pandemin har slagit mot svensk idrott, och jag vill verkligen tacka den samlade svenska idrottsrörelsen för det ansvarstagande, den förståelse och den förmåga att hitta konstruktiva lösningar som man har uppvisat under pandemin. Idrottsrörelsen förstår också att smittskyddet i det här läget behöver ha prioritet och att det går ut över idrottsrörelsen och barns möjlighet att idrotta.</p><p>Fru talman! Jag är väldigt glad att Folkhälsomyndigheten i dag gav besked om lite större möjligheter för de äldre tonåringarna att röra sig, träffas i mindre grupper utomhus och fortsätta att hålla igång. Detta har naturligtvis stor betydelse, inte minst nu under vintern då smittan lägger sig över Sverige och det är mycket svårare att få utlopp på andra sätt.</p><p>När det gäller hur pandemin kommer att påverka barns och ungas idrottande och fysiska aktivitet i stort ser vi att det kommer att ha konsekvenser. Pandemin kom in mitt under ett stort förändringsarbete inom idrotten där dessa frågor sedan en lång tid verkligen har varit under blixtbelysning.</p><p>Jag och regeringen har både före och under pandemin arbetat kraftfullt för ökat idrottande och ökad rörelse. Vi har tillsatt en nationell samordnare för fysisk aktivitet. Vi har tagit tag i anläggningsfrågan; den är helt central för möjlighet till rörelse och idrott i hela landet. Inte minst har vi under 2020 med 1 ½ miljard i extra krisstöd räddat idrottsrörelsen och säkrat dess överlevnad och förmåga att upprätthålla idrottsverksamhet i hela landet, särskilt för barn och unga. Det, fru talman, är såklart också helt avgörande för att det viktiga återstartsarbetet ska kunna göras.</p><p>Jag vill tacka Angelika Bengtsson för denna debatt. Jag hoppas på bred politisk enighet och ett brett politiskt engagemang både från statens sida, från riksdagen och från regioner och kommuner - ett engagemang för alla barns rätt och möjlighet till idrott.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810177",
    "replik": "N",
    "systemdatum": "2021-01-29 13:50:01"
  }
}