{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:576 om trygghet för alla kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "72b12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig besvara den sista frågan. Det är så man gör när man ändrar lagstiftning. Det känner säkert Boriana Åberg till. Om man ska ändra en lag måste man först tillsätta en utredning så att man kan reda ut hur lagstiftningen ska se ut. Sedan skickas utredningen på remiss, och sedan kommer man tillbaka till riksdagen när beredningen är färdig.</p><p>Jag nämnde översynen av sexualbrott just för att jag snart kommer att få ta emot betänkandet från utredningen, och då går vi vidare med utredningen. Det är så man arbetar med lagstiftning. Grundlagen säger att det finns ett beredningstvång. Man kan inte stifta lag utan att först ha undersökt vilka konsekvenser lagstiftningen ska få, vilka kostnadseffekter den får och så vidare. Det är så det går till när man stiftar lag.</p><p>Det finns en del att anmärka på. Först var det frågan om Polismyndigheten. Vi har satt upp målet att öka antalet poliser med 10 000 fler anställda fram till 2024. Det gjorde vi 2017. Sedan dess har vi nått mer än halvvägs. Det finns 5 500 fler anställda i Polismyndigheten. Ungefär tusen av dem är poliser och ungefär 4 000 av dem är civilanställda. Det beror på att det tar längre tid att utbilda poliser - det tar minst två och ett halvt år. Av dem som återstår av tillväxten av Polismyndigheten fram till 2024 kommer merparten att vara poliser eftersom poliserna nu börjar gå ut från de nya utbildningarna. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har startat nya utbildningar i Borås och Malmö. Vi utbildar nu tre gånger så många poliser som Moderaterna gjorde på sin tid. Det enda Moderaterna gjorde när Moderaterna satt i regeringsställning var att skära ned polisutbildningen med 90 procent på två år. Det är det vi nu tar tillbaka, och vi ser till att leverera fler resurser och anställda till polisen.</p><p>Det är färre som lämnar Polismyndigheten än tidigare, och det är fler som kommer tillbaka, det vill säga poliser som har varit ute i annan sektor som nu söker sig tillbaka till polisen därför att de ser att det händer mycket och de vill vara med och bekämpa gängkriminalitet och mäns våld mot kvinnor. Det är fantastiskt bra att vi även lyckats återrekrytera poliser som tidigare har lämnat kåren. Det är jättebra! Och, som sagt, fler utbildas.</p><p>Nej, hederskulturen - de patriarkala strukturerna - är inte på något sätt okänd för oss. Boriana Åberg nämner Nalin Pekgul och Ann-Sofie Hermansson. Jag satt under min första period i riksdagen tillsammans med Nalin Pekgul i justitieutskottet, och vi pratade många gånger om just detta. Förra året gav jag Ann-Sofie Hermansson ett utredningsuppdrag för att se hur det går att bli bättre på lokalt brottsförebyggande arbete. Det är två personer som inte alls är utfrysta på något sätt. Tvärtom har mitt parti lärt sig mycket av dessa personer i dessa frågor. </p><p>Vi kommer att fortsätta att bedriva kampen mot den typen av hederskultur - patriarkala strukturer - med stor kraft. Under förra året drev vi fram en straffskärpning för hedersbrott, det vill säga de brott som begås med dessa motiv. Vi har infört ett utreseförbud för den som riskerar att föras utomlands för att giftas bort med tvång eller för att könsstympas. Det användes vid ett stort antal tillfällen under förra halvåret. Förbudet infördes den 1 juli. Vi går vidare med en särskild brottsrubricering för hedersbrott, för att ytterligare få upp straffskalan.</p><p>Nej, det här är sannerligen inget nytt. Tvärtom påstår jag att vi är den första regering som på riktigt och på allvar tar oss an de gamla konservativa och förtryckande patriarkala strukturerna, och vi säger klart och tydligt att de inte har en plats i Sverige.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810576",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:30"
  }
}