{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Migration (forts. SfU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0a4d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "165",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag hörde att Hans Eklind talade om integration och vikten av att människor kommer ut på arbetsmarknaden. Jag antar att Hans Eklind även hörde replikskiftet som jag hade med Arin Karapet om vårdnadsbidraget för en stund sedan.</p><p>Jag antar att han är nöjd med det replikskiftet, för där förhandlade Arin Karapet i praktiken bort den moderata positionen redan från början. Han sa att Moderaterna egentligen är emot detta med vårdnadsbidrag men att vi inte kan sia så mycket om framtiden.</p><p>Man får utgå ifrån att en eventuell M-KD-regering kommer att återinföra vårdnadsbidraget, precis som M-KD-regeringar har gjort alla gånger tidigare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>Ert förslag är att ni vill betala kvinnor för att vara hemmafruar med 6 000 kronor per barn. Det är i praktiken det vårdnadsbidraget innebär enligt det förslag som ni har lagt på bordet.</p><p>Senast ni införde det användes det i dubbelt så hög utsträckning av invandrarfamiljer som av andra familjer. Det innebär i praktiken att ni kommer att betala invandrarkvinnor för att vara hemmafruar.</p><p>Min fråga till Hans Eklind, som nyss har stått här och talat så varmt om hur viktigt det är att människor kommer ut på arbetsmarknaden, är följande: Vilken effekt tror Hans Eklind att den typen av bidrag skulle få för integrationen?</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:12:11"
  }
}