{
  "anforande": {
    "dok_hangar_id": "5073484",
    "dok_id": "H80929",
    "dok_titel": "Protokoll 2020/21:29 Onsdagen den 4 november",
    "dok_rm": "2020/21",
    "dok_nummer": "29",
    "dok_datum": "2020-11-04 00:00:00",
    "avsnittsrubrik": "Ekonomiskt arbetsgivarbegrepp - förändrade skatteregler vid tillfälligt arbete i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3e30a1e4-1a2f-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "16",
    "talare": "Fredrik Schulte (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Denna proposition adresserar en angelägen fråga om att skapa konkurrensneutralitet mellan företag som använder respektive inte använder sig av utländsk arbetskraft. Utländsk arbetskraft som bidrar till svensk tillväxt är någonting som är positivt för svensk ekonomi. Men det ska inte innebära konkurrensfördelar rent skattemässigt att anlita inhyrd personal. Mot denna bakgrund är Moderaterna i grunden positiva till andemeningen och inriktningen i denna proposition. </p><p>Vi har däremot två farhågor när det gäller detta förslag. Den första gäller de tekniska lösningar som regeringen har valt att använda sig av för att adressera denna fråga. Det handlar om förslag som i stor utsträckning har fått kritik från remissinstanser, även om samma remissinstanser i grunden är positiva till inriktningen på förslaget. Det är kritik som bygger på att det helt enkelt är för byråkratiska och krångliga regelverk. Om vi hade haft en moderatledd regering skulle vi moderater ha sett till att tillmötesgå denna kritik och utforma förslagen på ett sådant sätt att de inte fick denna effekt. Vi vill ändå inte stå i vägen för att dessa lagförändringar kommer på plats. Men vi vill flagga för att detta är någonting som är viktigt att följa upp och säkerställa att det inte får för negativa byråkratiska konsekvenser för näringslivet. Vi är därför öppna för att återkomma med eventuella förändringsförslag och hoppas att regeringen också är öppen för det. Även om andemeningen i detta förslag är gott får det inte innebära att man kastar ut barnet med badvattnet. </p><p></p><p>Den andra farhågan som vi ser är att detta förslag kan innebära problem för svensk bärindustri. Svensk bärplockarnäring är i stor utsträckning beroende av att använda sig av utländsk arbetskraft. Vi vill inte att konsekvensen blir att en hel näring kommer att drabbas hårt. </p><p>Med dessa reservationer yrkar jag bifall till propositionen. Men jag flaggar ändå för att Moderaterna är öppna för att se över detta i framtiden och omreglera så att detta förslag inte på sikt medför dessa negativa konsekvenser. </p>",
    "intressent_id": "0210198640127",
    "rel_dok_id": "H801SkU5",
    "replik": "N",
    "systemdatum": "2020-11-25 13:37:28"
  }
}