{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Utökade kontroll- och stödmöjligheter avseende skyddstillsynsdömda",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d44283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "57",
    "talare": "Ellen Juntti (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! I dag debatterar vi betänkandet gällande regeringens förslag om utökade kontroll- och stödmöjligheter för personer som dömts till skyddstillsyn. Jag börjar med att yrka bifall till reservation nummer 2.</p><p>Skyddstillsyn döms ut som alternativ till fängelse, alltså som en påföljd för brott vars straffmätningsvärde egentligen motsvarar ett fängelsestraff. Personen får med andra ord en extra chans att inte hamna i fängelse. Den dömde står under övervakning av frivården, och prövotiden är tre år. Den dömde ska ha regelbunden kontakt med frivården, som ska kontrollera att den dömde sköter sig, till exempel genomgår en behandling som är beslutad.</p><p></p><p>Regeringens förslag innebär skärpningar, och det är bra. I dag upphör övervakningen normalt efter ett år, men med detta förslag kommer övervakningen att vara under hela prövotiden om inte annat beslutas. Det är också bra att möjligheten att föreskriva villkor om var den dömde får och inte får vistas görs tydligare. Kriminalvården ska kunna besluta om fotboja för att kontrollera att den dömde följer föreskrifter. I stället för övervakningsnämnden ska Kriminalvården få meddela beslut om övervakning, föreskrifter och åtgärder vid misskötsamhet. Syftet med hela förändringen är att det ska bli snabbare och flexiblare beslut. Regeringen lämnar även förslag om skärpningar när det gäller villkorligt frigivna från fängelsestraff.</p><p>Herr ålderspresident! Så här långt låter det som att jag tycker att regeringen har gjort ett bra jobb. Ja, förslagen är åt rätt håll men långt ifrån tillräckliga. Regeringens förslag gällande misskötsamhet, till exempel om den dömde bryter mot en föreskrift, är alldeles för mesigt, helt enkelt. Vid misskötsamhet ska Kriminalvården få besluta om särskilda föreskrifter eller fotboja. Om det inte bedöms tillräckligt ska Kriminalvården få besluta om en varning. Först när den dömde på ett allvarligt sätt brutit mot vad som gäller för honom ska en begäran till åklagare göras om att skyddstillsynen ska undanröjas.</p><p>Vi anser att en strängare syn på den dömdes skötsamhet behövs. Det är helt orimligt att man ska få missköta sig ett flertal gånger utan att skyddstillsynen undanröjs. Den dömde har ju redan vid domen fått en extra chans att i stället för fängelse få skyddstillsyn, så som jag tidigare nämnde. Därför är det mycket bra att vi får ett tillkännagivande om att utöka möjligheterna att undanröja en skyddstillsyn när en dömd missköter sig. Det ska räcka att den dömde brutit mot vad som gäller; det ska inte krävas att detta skett \"på ett allvarligt sätt\". Särskilda föreskrifter och varning ska endast få användas vid ringa misskötsamhet.</p><p>Herr ålderspresident! Vi moderater anser även att Kriminalvården ska få fatta interimistiska beslut om omhändertagande, vilket vi tar upp i vår reservation nummer 2.</p><p>I sitt remissyttrande har Kriminalvården skrivit att myndigheten måste få möjlighet att besluta om omhändertagande vid misskötsamhet, eller så måste övervakningsnämnden finnas tillgänglig dygnet runt för att kunna fatta sådana beslut. Kriminalvården uppger att dess möjligheter att agera skyndsamt och på ett verkningsfullt sätt är ytterst begränsade då myndigheten saknar beslutsrätt om omhändertagande.</p><p>Ett exempel är om det upptäcks att en dömd bryter mot vistelseförbudet på fredag kväll. Det kan till exempel gälla en person som är dömd för våldsbrott och inte får vistas i närheten av brottsoffrets hem men ändå går dit. Kriminalvården kan då begära hämtning av polis men saknar alltså möjlighet att hålla kvar den dömde. Den dömde måste släppas, och det finns inga möjligheter att förhindra fortsatt överträdelse. Den dömde kan gå tillbaka till och vistas i närheten av brottsoffrets bostad på lördag morgon, hämtas igen av polis, släppas, gå tillbaka på lördag eftermiddag, hämtas av polis, släppas, gå tillbaka på söndag morgon - och så får det alltså hålla på fram till måndag morgon. Det är bara för Kriminalvården att vänta på att övervakningsnämnden öppnar igen på måndag morgon.</p><p></p><p>Det här är orimligt och kan innebära stor fara för brottsoffret. Man kan undra var brottsofferperspektivet finns.</p><p>Detta måste ändras. Vi moderater anser att Kriminalvården bör ges möjlighet att fatta interimistiska beslut om omhändertagande som sedan, till exempel inom tre dagar, ska underställas övervakningsnämndens prövning.</p><p>Tyvärr blir det inget tillkännagivande om detta i dag. Regeringen tycker tydligen att det är bra att ett skräckslaget brottsoffer blir fånge en hel helg tills övervakningsnämnden öppnar på måndag morgon.</p><p>Fru talman! Avslutningsvis vill jag säga några ord om att införa vistelseförbud som en särskild och egen påföljd.</p><p>För att motverka kriminella grupperingar vill vi införa en ny påföljd för den som har begått brott, nämligen vistelseförbud. Detta ska kunna användas för personer som har anknytning till kriminella grupperingar och som har gjort sig skyldiga till upprepad brottslighet.</p><p>Vistelseförbudet ska innebära förbud mot att vistas i ett visst geografiskt område under en viss tid efter fängelsestraffet. Att överträda vistelseförbudet ska bli straffbart.</p><p>Riksdagen har tidigare beslutat om ett tillkännagivande gällande vistelseförbud. Vi får hoppas att regeringen inte drar detta i långbänk, som den gjort med många andra tillkännagivanden som riksdagen har beslutat om.</p><p>Det är bråttom att vistelseförbudet kommer till stånd med tanke på den grova brottslighet som bara växer och växer i Sverige. Regeringen, med Morgan Johansson i spetsen, säger ofta att den ska krossa den grova kriminaliteten och skryter om sina åtgärder. Det fungerar ju inte riktigt bra. År 2020 blev skjutningarna vardagsbrott i Sverige; det skedde i princip en skjutning per dag. Nu för tiden är de så vanliga att människor bara tänker \"jaha, en till\" och rycker på axlarna när de hör talas om skjutningar.</p><p>Morgan Johansson brukar också säga att regeringen gör allt för att bekämpa den grova brottsligheten. Nej, det gör den faktiskt inte. Mängdrabatten är kvar. Det blir inga dubbla straff för gängkriminella. Från Moderaternas sida har vi en massa andra förslag som regeringen inte tar tag i utan struntar i.</p><p>I stället tänker regeringen införa åtgärder som kommer att försvåra att få fast grova brottslingar. Ett väldigt aktuellt exempel är att regeringen vill införa maxtider för häktningar. Detta är helt fel väg att gå. Det anser även åklagare och poliser som varje dag jobbar med att bekämpa den grova brottsligheten i Sverige.</p><p>Vi moderater har många förslag när det gäller rättspolitiken, och jag hoppas verkligen att människorna i Sverige vid valet nästa år frågar sig om de är nöjda med brottsutvecklingen i Sverige. Det är i alla fall inte jag.</p>",
    "intressent_id": "0144048894712",
    "rel_dok_id": "H801JuU22",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:22"
  }
}