{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Jordbrukspolitik (forts. MJU17)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "144f8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "128",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill tacka Magnus Oscarsson för frågan. Det är inte första gången jag får den frågan, och därför har jag tänkt till lite grann nu när jag ska svara.</p><p>Vi är ju mitt i en coronapandemi, och vi vet hur otroligt hårt man arbetar inom sjukvården, inom intensivvården och på våra stora sjukhus runt om i landet.</p><p>Sjukhusen är också klassade som miljöfarlig verksamhet. Men vi vet ju att det bedrivs ett otroligt viktigt arbete inom sjukvården.</p><p>Precis likadant är det inom lantbruket. Det bedrivs ett enormt viktigt arbete inom lantbruket, och väldigt många delar av lantbruket är bra för miljön. Jag skulle vilja säga att bara det faktum att vi <em>har</em> lantbruk är bra för miljön - kanske det absolut viktigaste.</p><p>Att vi sedan har lantbrukare som aktivt är med och bidrar till att spara småbiotoper, häckar och allt vad det nu är som gynnar den biologiska mångfalden är ju jättebra. Att vi också har ekologiska lantbrukare, som inte använder bekämpningsmedel, är fantastiskt för den biologiska mångfalden. Lantbruket gör enormt mycket för miljön.</p><p>Samtidigt finns det vissa moment inom lantbruket, till exempel att man hanterar kemiska bekämpningsmedel och har lager av drivmedel och sådana saker, som kan bidra till miljöproblem. Det är därför lantbruket är en del av miljöbalken. Man måste sköta sig så att det inte uppstår miljöproblem. Det tror jag inte ska behöva belasta den enskilda lantbrukaren.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:31:59"
  }
}