{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:849 om landsbygdens möjligheter att bekämpa skogsbränder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4c87ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "78",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Sammanfattningsvis: Sverige är ett stort land. Det är det land i Europa som har allra mest skog. Vi har haft stora skogsbränder. Enormt stora värden brann upp 2014 och 2018. Till slut har vi fått ordning på insatser från luften. Vi stod helt handfallna 2018, men nu har det rättats till. Det är bra.</p><p></p><p>Nu har vi dock möjlighet att gå vidare. Vi har möjlighet att använda resurser på marken. Det fungerar redan på en hel del ställen med lokala insatser. Men som jag sa förut kan de kommunala räddningstjänsterna runt om i landet aldrig ta ett samordnande ansvar för att ordna med nationell jourhållning, som vi ser framför oss behövs. Det är därför jag har ställt den här interpellationen.</p><p>Det är bra att statsrådet håller med om de viktiga insatser som redan görs på landsbygden. Men om vi ska kunna gå vidare krävs handling. Jag skulle vilja se att det förvandlas till ett uppdrag till MSB att skaffa fram de 3 eller 4 miljonerna, eller vad det nu handlar om. På det viset kan vi säkerställa att vi är bättre rustade. Det vi tyvärr vet säkert är att vi inte har sett slutet på bränderna. De kommer att komma igen.</p><p>Det som har gjorts är bra. Men vi ser att man behöver använda de resurser som finns på landsbygden. De här innovationerna finns också. Det kommer att göra att landsbygden står bättre rustad. Det är syftet med den interpellation jag har ställt.</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H810849",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:03"
  }
}