{
  "anforande": {
    "dok_hangar_id": "5100768",
    "dok_id": "H809138",
    "dok_titel": "Protokoll 2020/21:138 Torsdagen den 10 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "138",
    "dok_datum": "2021-06-10 00:00:00",
    "avsnittsrubrik": "Internationella adoptioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c4c66990-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "132",
    "talare": "Nicklas Attefjord (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag vill börja med att rikta ett stort tack till alla de personer och alla de organisationer som har fört upp denna fråga på den politiska dagordningen och som har jobbat med att föra fram både missförhållanden och brott som har begåtts inom de internationella adoptionerna. Tack vare er är frågan i dag både på regeringens och på riksdagens bord. Ett stort tack för ert idoga engagemang i denna fråga! </p><p>Låt oss heller aldrig glömma att det finns väldigt många offer i fråga om detta. Bakom varje brott kopplat till adoption finns det många drabbade: adopterade som i dag många gånger har hunnit bli vuxna och berövats bilden av sitt ursprung och sin historia, föräldrar som har förlorat sina barn - det är svårt att som förälder föreställa sig något värre - och adoptivföräldrar som känner sig lurade och har blivit förda bakom ljuset. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationella adoptioner</p><p>Vid sidan av dessa missförhållanden och brott som har begåtts finns det brister i samhällets förmåga att hantera adopterades speciella sårbarhet. Adopterade är enligt uppgifter som jag har fått överrepresenterade i statistiken för bland annat självmord, självmordsförsök, barn- och ungdomspsykiatrin och så vidare. Här behövs mer kunskap i olika delar av hela samhället - elevhälsa, socialtjänst och hälso- och sjukvård - när det gäller hur man kan förebygga och möta dessa behov. </p><p>Som ett led i att synliggöra just de adopterades unika behov och att söka svar har regeringen uppdragit åt MFoF, Myndigheten för familjerätt och föräldraskapsstöd, att tillhandahålla individuell hjälp och stöd för ursprungssökning och även adoptionsspecifikt samtalsstöd för dem som är i behov av det. Det är åtgärder som jag tycker är bra och angelägna. </p><p>Ursprungssökningen består bland annat av hjälp med att hitta de biologiska föräldrarna och släktingar och att ge stöd när det finns misstankar om oegentligheter i samband med adoptioner. Som jag förstår är det ett åttiotal personer som har fått hjälp och stöd på detta sätt under 2020. Men jag är övertygad om att denna siffra kommer att öka över tid i takt med att fler saker uppdagas kring detta. </p><p>När det gäller de uppmärksammade adoptionerna från Chile känns det bra att regeringen har erbjudit den chilenska regeringen att vara behjälplig i deras, som jag förstår det, omfattande utredning som pågår, på samma sätt som man har varit behjälplig för enskilda individer här i Sverige att söka svar. </p><p>Jag uppfattar också att riksdag och regering delvis varit eniga om att vi behöver få igång en utredning. Vi delar bedömningen att det finns ett behov av att få klarhet i hur system och processer fungerat i de internationella adoptionsverksamheterna liksom att få veta vilka effekter som systemet har fått och vilket ansvar som både staten och andra aktörer har haft. </p><p>Det pågår en rad arbeten inom Regeringskansliet, som föregående talare utvecklade mer, med att ta fram ett utredningsdirektiv. Därför yrkar jag bifall till reservationen i betänkandet, eftersom jag anser att vi behöver avvakta det utredningsdirektiv som regeringen bereder. </p>",
    "intressent_id": "0965245623824",
    "rel_dok_id": "H801SoU12",
    "replik": "N",
    "systemdatum": "2021-10-01 15:08:35"
  }
}