{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:747 om olämplig information inom sex och samlevnad i mellanstadiet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "00a0fcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "89",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Enligt organisationen Porrfri barndom är genomsnittsåldern när barn aktivt börjar konsumera porr tolv år. Det betyder att många barn börjar titta ännu tidigare än så, alltså på mellanstadiet.</p><p>Om inte vuxna pratar med barnen om sex och sådant som de är nyfikna på, kopplat till sin egen kropp och sexualitet, kommer deras enda källa till information att bli porren. </p><p>Vuxenvärlden får inte lämna walk-over till porren. Det är en bärande anledning till att vi har tagit fram nya regleringar av undervisningen i kunskapsområdet sexualitet, samtycke och relationer och att kunskapsområdet ingår som en obligatorisk del i alla lärares utbildning.</p><p>Barn måste kunna få information om sådant som de är nyfikna på, rätt information, det vill säga information som både är faktamässigt korrekt och relevant för barnens och ungdomarnas världsbild, och en guidning av trygga vuxna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har valt vägen att kunskapsområdet ska betraktas som ämnesövergripande och komma igen genom hela skoltiden, från de yngsta barnens förståelse för att deras kropp är deras och ingen annans till de något äldre barnens förståelse för puberteten och sexualiteten och till ungdomarnas möjligheter att få en hälsosam bild av vad sex är och hur det går till. Möjligheten att få ställa nyfikna frågor till vuxna som är trygga och kompetenta är helt central.</p><p>Sverigedemokratisk moralpanik rimmar illa med dessa ambitioner. Att förbjuda leder bara till att ungar hänvisas till porren, som ger en otroligt skev bild av sex, samtycke, könsroller och kärlek. Därför skulle jag vilja hävda att det är av största vikt att sverigedemokratiska riksdagsledamöter respekterar lärares rätt att välja undervisningsmaterial. Lärare har nämligen en mycket bättre bild av behovet hos gruppen och kompetens att avgöra vilka uppgifter som är rätt. Kanske har elever ställt frågor om något specifikt, kanske har något inträffat, kanske är samtalsklimatet och förförståelsen i en viss grupp på ett visst sätt.</p><p>Den som arbetar med att göra bra undervisning för barnen ska bedöma vilka material som ska användas, inte Michael Rubbestad.</p><p>Jag lever ihop med en skolsköterska, en specialistsjuksköterska med inriktning mot barn och unga. Hon och hennes kollegor i elevhälsan, både skolsköterskor och kuratorer, deltar mycket aktivt i undervisningen på det här kunskapsområdet, eftersom de bedömer det som ingående i deras hälsofrämjande och förebyggande uppdrag. Det är en noggrann avvägning av vad undervisningen ska innehålla. Den måste föregripa andra källor i elevernas liv. Samtidigt måste den vara öppen, undvika att vara dömande och uppmuntra till ett hälsosamt förhållande till ens egen sexualitet och till andra människor. Uppgifterna måste vara riktiga, och kunniga vuxna måste våga svara på frågor utan att döma eller moralisera.</p><p>I denna precis som i förra interpellationsdebatten tycker jag att det är intressant att fundera på vad det är Sverigedemokraterna tänker sig att ministern ska vidta för åtgärder. Skulle det kunna vara en svart lista med ord som inte får användas i undervisningen som Sverigedemokraterna vill se? Kan de vilja ha moralpoliser i varje klassrum, så att ingen ger uttryck för något som Sverigedemokraterna uppfattar som olämpligt eller vulgärt? Eller kan det vara en ny reglering i skollagen som säger att allt undervisningsmaterial måste underställas den sverigedemokratiska riksdagsgruppen för godkännande innan det får användas?</p><p>Nej, även här förstår ju Sverigedemokraterna orimligheten. Men jag tycker ändå att Michael Rubbestad borde ge någon typ av svar på vad det är som ger honom kompetens, erfarenhet och mandat att ha synpunkter på vilka material som används i skolan.</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "H810747",
    "replik": "N",
    "systemdatum": "2021-09-17 14:44:13"
  }
}