{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:867 om folkbokföring och hemlöshet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2a87ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "44",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Precis som finansministern är inne på återinfördes folkbokföringsbrottet för några år sedan, då det blev straffbart att folkbokföra sig på fel adress. Brottet kan ge upp till två års fängelse eller böter. Själva syftet med lagändringen var enligt regeringen att man bättre skulle komma åt den organiserade brottsligheten, handeln med svartkontrakt och människor som fuskar med bidrag.</p><p>När lagskärpningen genomfördes försäkrade den ansvarige ministern Morgan Johansson oss om att personer som saknar uppsåt inte skulle åtalas. I en intervju i Sveriges Radio sa han att \"när det gäller ringa fall, där det inte finns syfte att utnyttja systemet till exempel, där kommer man inte att åtala\". I dag hör vi även finansministern säga att ringa fall är undantagna från straffansvar.</p><p>Nu har det dock visat sig att det inte var sant då och att det inte är sant nu heller, och därför har Vänsterpartiet väckt den här interpellationen.</p><p>Hem & Hyra har med sin grävande journalistik kunnat granska 123 åtal som väckts sedan lagändringen trätt i kraft. Den visar, svart på och vitt, att det främst är personer vars syfte inte har varit att utnyttja systemet som har åtalats och dömts. Faktum är att resultaten visar att ytterst få kriminella har åtalats, däremot många oskyldiga. I över 50 av de 123 fallen handlar det om hemlösa människor vars enda brott är att de saknar någonstans att bo. Det är upprörande siffror, måste jag säga.</p><p>Bara så få som elva av åtalen är relaterade till bidragsfusk. Resterande fall var antingen kopplade till hotbild, separation eller skilsmässa. Några fall var knutna till andra typer av brottslighet. Ytterst få av dem som hittills fällts för folkbokföringsbrott kan dock knytas till organiserad brottslighet eller välfärdsbrott, alltså den typ av brottslighet som regeringen sa att de ville komma åt.</p><p>Den enskilt största grupp som har drabbats av kriminaliseringen är alltså hemlösa, utsatta personer som nu görs till kriminella och riskerar att få sina liv förstörda. De är de som hamnar i kläm av den här lagstiftningen.</p><p></p><p>Min fråga är därför: Hur tänker finansministern rätta till felet som uppstått? Det har jag inte fått något svar på. Vad tänker finansministern göra för att inte fler oskyldiga ska drabbas? Den skärpta folkbokföringslagen har ju slagit mot helt andra individer än vad som var tänkt från början.</p><p>Finansministern säger i sitt svar att hon vill öka kvaliteten i folkbokföringen. Det vill vi också. I den meningen är vi helt överens. Men det ska ett statsråd kunna göra utan att offra hemlösa.</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H810867",
    "replik": "N",
    "systemdatum": "2021-10-08 15:02:58"
  }
}