{
  "anforande": {
    "dok_hangar_id": "5075779",
    "dok_id": "H80941",
    "dok_titel": "Protokoll 2020/21:41 Onsdagen den 25 november",
    "dok_rm": "2020/21",
    "dok_nummer": "41",
    "dok_datum": "2020-11-25 00:00:00",
    "avsnittsrubrik": "Åtgärder till skydd för Sveriges säkerhet vid överlåtelser av säkerhetskänslig verksamhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8921258c-cd3f-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "128",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Sverige och svenska viktiga intressen är inte till salu. Därför är detta betänkande och det beslut som vi kommer att fatta här i kammaren väldigt viktiga.</p><p>Världen förändras ständigt. Inte minst kan den förändras extra mycket under tider av kris och katastrofer. Just nu är världen som bekant inne i en vidrig pandemi. Det är en sådan kris som kan rita om kartan vad gäller geopolitiska styrkeförhållanden. Vi vet också att länder kan sättas under mycket hårt ekonomiskt tryck under sådana kriser.</p><p>Förra året trädde den nya säkerhetsskyddslagen i kraft. Detta välkomnade såklart Liberalerna. Där skärptes kraven på myndigheter och företag att skydda känslig information och verksamhet som är av betydelse för Sveriges säkerhet ur ett brett perspektiv. Det är ett arbete som naturligtvis har sin grund i ett EU-samarbete. Inom EU har vi identifierat att många länder är väldigt utsatta och att vi bättre måste försvara de värden som EU står för, såsom demokrati, marknadsekonomi och inte minst mänskliga rättigheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Åtgärder till skydd för Sveriges säkerhet vid överlåtelser av säker-hetskänslig verksamhet</p><p>Säkerhetsskyddslagen innebar en tydlig ambitionsökning, vilket gjorde att det gick bättre och lättare att skydda oss från hot utifrån. Nu behandlar vi en förstärkning och kompletteringar av säkerhetsskyddslagen. Det handlar om att Säpo och Försvarsmakten från och med nästa år ska kunna stoppa försäljning av företag som driver säkerhetskänslig verksamhet. Det kan handla om infrastruktur, energi eller telefonkommunikation. Det kan vara såväl privat som offentlig verksamhet. Tanken är att flera av vårt lands strategiska verksamheter ska kunna skyddas, och inte som i dag bara kärnteknik eller försvarsmateriel.</p><p>Fru talman! Ett femtontal stater bedriver olika former av säkerhetshotande verksamhet i Sverige och mot vårt land. Under de senaste fem åren har Säkerhetspolisen kunnat se att detta har intensifierats. Främmande makter lägger ned stora resurser, mycket tid, enorma summor pengar och tekniska resurser på att systematiskt angripa och identifiera svenska verksamheter som de antingen vill ta kontroll över, spionera på eller förvärva och köpa upp, vilket nu kan vara aktuellt.</p><p>Jag vill påminna kammaren om att bara Kina under de senaste fyra riksdagarna har köpt upp 65 företag i vårt land för över 100 miljarder. Däribland finns Volvo Cars och Filmstaden. De har även köpt in sig i Oatly, Acne och AB Volvo. Havremjölk och snygga jeans är väl kanske inte direkt något problem när det gäller utländska investeringar. Men såväl kulturinstitutioner som högteknologiska transportlösare kan vara strategiska framöver.</p><p>Liberalerna tycker att det är bra att regeringen fortsätter detta arbete. Det här är ett steg på vägen, som har drivits fram av riksdagen. Det har delvis gjorts för att det är akut till följd av den pågående pandemin. Vi i Liberalerna står bakom betänkandet och tycker att de medskick och tillkännagivanden som utskottet gör är viktiga. Regeringen bör snarast komma tillbaka. Vi har en reservation om försvarsmateriel som vi tillsammans med andra partier redan nu vill markera. Jag yrkar därför bifall till reservation 2 i betänkandet. I övrigt yrkar jag bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H801JuU10",
    "replik": "N",
    "systemdatum": "2020-12-16 19:36:48"
  }
}