{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:628 om positiv särbehandling av utlandsfödda kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aa0c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "106",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident!  har frågat mig om det är min uppfattning att vita, inrikesfödda kvinnor kommer att behöva flytta på sig för att utlandsfödda kvinnor ska få makt och om jag avser att vidta några åtgärder för att möjliggöra detsamma. Interpellanten har vidare frågat mig om det finns en risk för att identitetspolitik leder till splittring och om jag avser att vidta några åtgärder för att förhindra detsamma.</p><p>Herr ålderspresident! Det jämställdhetspolitiska målet är att kvinnor och män ska ha samma makt att forma samhället och sina egna liv. Det är då självklart alla kvinnor som åsyftas. Kvinnors deltagande på arbetsmarknaden är dock lägre än mäns, och arbetsmarknaden är starkt könsuppdelad. Regeringen har tillsatt en kommission för jämställda livsinkomster som bland annat har i uppdrag att lämna förslag på åtgärder som bidrar till bland annat en jämställd fördelning av det offentligas stödåtgärder till kvinnor och män samt jämställda arbetsplatser.</p><p>Samtidigt är arbetet med att förebygga och motverka rasism och polarisering i samhället viktigt. Det skapar förutsättningar för ett solidariskt och sammanhållet Sverige. Rasism i olika former finns som en del av samhällets strukturer, vilket får till följd att människor får olika tillgång till rättigheter och möjligheter, makt och inflytande. På samma sätt som det finns strukturella skillnader mellan könen är även rasismen strukturell. Dessa skillnader kan samspela och förstärka varandra.</p><p>Sverige ska vara ett land där alla människor ska kunna leva i frihet utan att utsättas för rasism och diskriminering. Rasism och diskriminering ska bekämpas med samhällets fulla kraft och inom alla samhällsområden. Regeringens nationella plan mot rasism, liknande former av fientlighet och hatbrott samt diskrimineringslagen utgör centrala verktyg i detta arbete.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810628",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:16"
  }
}