{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Skattereduktion för förvärvsinkomster och utvidgad tidsgräns för expertskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "da5d4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag skulle vilja reflektera lite över de inledande orden vi hörde här från både den första talaren och den påföljande.</p><p>De talade om skatteunderlaget. Vi är naturligtvis eniga i denna kammare om att skatter ska gå till vår gemensamma välfärd. Det vi inte är riktigt eniga om historiskt sett och inte nu heller, vilket är tufft i januariavtalsförhandlingarna, är: Vad är det som genererar skatteintäkter? Vad är det som får våra skatteintäkter att öka? För Centerpartiet är det självklart att det är våra små och medelstora företag som genererar våra intäkter. Alltså måste vi värna om att det är enkelt, billigt och funktionellt att anställa.</p><p>Den budget vi nu har att se fram emot är en bred palett av kortsiktiga åtgärder kombinerat med långsiktiga reformer som gör att jobben kan växa till och att företagens konkurrenskraft kan stärkas långsiktigt.</p><p>Fokus är och måste vara på att hålla uppe konsumtion och efterfrågan samtidigt som vi genomför satsningar för att långsiktigt förbättra och modernisera svensk ekonomi. Det är viktigt i en kris att inte bara lösa den akuta krisen som är här och nu utan att också försöka möta de problem vi ser väntar när vi kommer ut på andra sidan.</p><p></p><p>Det jobbskatteavdrag som nu införs och den utvidgade expertskatten är för mig två tydliga exempel på både kort- och långsiktigt reformarbete. Vi talar om att 7,2 miljoner människor kommer att få minskad skatt.</p><p>Fru talman! Sänkta inkomstskatter, inte minst för låga och medelhöga inkomster, är klok långsiktig reformpolitik. Men det handlar också om stimulanspolitik som gör att människor får lite mer pengar att röra sig med. Mer pengar i fickan kommer att landa i tjänstesektor, servicesektor, besöksnäring och mycket annat. Det är en del av att få hjulen att fortsätta snurra.</p><p>Fru talman! När tidsgränsen för expertskatt nu utvidgas till fem år får vi ett regelverk som bättre harmonierar med dem i andra länder i Europa och därmed förbättrar vår relativa attraktionskraft och konkurrenskraft. Det gäller inte minst regelverken i våra två grannländer Finland och Danmark. Regelverk i allmänhet och skatter i synnerhet som företagen har att förhålla sig till behöver vara utformade för att stärka vår förmåga att attrahera spjutspetskompetens internationellt.</p><p>Fru talman! Självklart är det så att företag inte lägger sig platt och slutar med sitt innovations- och forskningsarbete. Men reformen kan såväl attrahera experter, forskare och andra nyckelpersoner när verksamheterna återstartar som stimulera företag att investera i forskning och innovation trots det aktuella läget.</p><p>Men dessa reformer kan såklart inte ses isolerat från resterande skatteförändringar i budgeten. Steg för steg måste vi långsiktigt bygga den svenska ekonomin starkare.</p><p>Fru talman! Förhoppningsvis kan vi med denna budget och dessa reformer markera en växling från den rena krispolitiken till mer framåtsyftande politik där vi bygger Sverige långsiktigt starkare och där vi stöttar våra företag inte bara genom rena krisstöd utan snarare genom kloka skattesänkningar och investeringar som ger nya kontrakt, nya anställningar och nya affärer så att hjulen på det sättet börjar och fortsätter att snurra.</p><p>Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H801SkU14",
    "replik": "N",
    "systemdatum": "2021-01-15 15:52:07"
  }
}