{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6cb759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "82",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Precis som ledamoten Lena Emilsson sa betyder en fungerande skola och förskola väldigt mycket. Och att man går ut med betyg från gymnasiet är nummer ett, så att säga, för att man ska klara sig i framtiden. Men det är väldigt många barn i dag som växer upp i hem där det finns beroende, specifikt av alkohol.</p><p>I Stockholm finns det en väldigt bra verksamhet som heter Vändpunkten, som har funnits i decennier, som just arbetar med barn utifrån specifika program. De arbetar med barn från sju år och upp till tonåringar. Detta är frivilligt, så att säga. Kommunen behöver inte arrangera det.</p><p>Borde man inte lagstifta om att utsatta barn, exempelvis barn till beroende, ska ha rätt till egen hjälp? Då är det inte frivilligt för kommuner att ge den hjälpen, som det är i dag.</p><p>Det är väldigt många i dag som vill ha en utvärdering av narkotikapolitiken. Det är inte bara riksdagens ledamöter, utan det är också Folkhälsomyndigheten, Sveriges Kommuner och Regioner, ett flertal forskare och så vidare som har arbetat med frågan. De vill också utreda och titta på kriminaliseringen av eget bruk.</p><p>Då vill jag fråga ledamoten: Var är den utredning som ni har utlovat? Vad vill ni titta på? Folkhälsomyndigheten och SKR är inte direkt kända för att vara legaliseringsivrare. Däremot vill man lyfta frågan och titta på om kriminalisering är bra eller dåligt. Vad hände med utredningen, och vad ska rymmas i den?</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H801SoU20",
    "replik": "Y",
    "systemdatum": "2021-06-18 16:02:45"
  }
}