{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:348 och 368 om ridsport under coronapandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e95a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "65",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret.</p><p>Reglerna ska vara så träffsäkra som möjligt. Håller ministern med om att nuvarande regler är träffsäkra? Ministern sa att det är Folkhälsomyndigheten som bestämmer, men ministern kan inte skylla ifrån sig. Myndigheterna arbetar ju på uppdrag av riksdag och regering och ska utföra det som står i lagen, och om det som står i lagen inte är bra behöver vi ändra det. Nu har vi gjort det och ser ändå inga förändringar.</p><p>Varför är det så viktigt att tävla? Jo, för det ger en chans att se sin utbildningsnivå, få en utveckling och bli motiverad att gå upp varje morgon för att utfodra sin häst och träna oavsett väder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Att ha bra balans mellan träning och tävling är viktigt av flera orsaker, dels för att hästen och ryttaren ska hålla rent fysiskt, dels för att motivera. Tävlingsplanering är också viktigt för att få till en bra planering för ett helt år så att både häst och ryttare håller, är motiverade och har chans till återhämtning och en bra fritid. Det är en konst att matcha sin häst så att den presterar på topp vid tävling. Då behöver man framförhållning och rätt träning. Nu kan man inte planera för en vanlig tävlingssäsong, vilket är förståeligt eftersom vi är mitt i en pandemi. Men att dagens regelverk är träffsäkert stämmer verkligen inte.</p><p>Återigen: Vilka stora skillnader avseende smittspridning eller annat har legat till grund för att ministern accepterar att olika riktlinjer gäller för en tävling utan publik där det går att hålla en hästs avstånd och en matbutik med 450 kunder inne i butiken?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H8C120210205ip",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:51"
  }
}