{
  "anforande": {
    "dok_hangar_id": "5068739",
    "dok_id": "H80917",
    "dok_titel": "Protokoll 2020/21:17 Onsdagen den 30 september",
    "dok_rm": "2020/21",
    "dok_nummer": "17",
    "dok_datum": "2020-09-30 00:00:00",
    "avsnittsrubrik": "En oberoende utredning av Sveriges del i PISA 2018",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d14b7cbe-b213-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "35",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Om jag hade hört till Moderaterna, ett parti som har så tydliga intressen och kopplingar till dessa personer, hade även jag sagt att jag inte hade velat titta på släktträd och använt samma argument. Det är en självklarhet att göra så om man är företrädare för Moderaterna.</p><p>Det som är lite märkligt är att Moderaterna helt plötsligt vill ha väldigt mycket information. De tycker att det är otroligt viktigt att det finns statistik och uppföljning, men bara så länge det inte handlar om en offentlighetsprincip i svensk skola eller om att granska de fristående skolorna. Det gäller bara när det handlar om en fråga där man insinuerar att det finns en konspiration mellan regeringen och OECD och där man ska ha försökt att dölja saker och ting. Detta tycker jag är väldigt märkligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En oberoende utred-ning av Sveriges del i PISA 2018</p><p>Riksrevisionen granskar inte enbart denna fråga utan även väldigt många olika andra frågor, som vi i vårt utskott också behandlar. Det har de inte gjort på grund av att Moderaterna har lyft upp något, utan det hade de gjort oavsett detta.</p><p>Vad gäller själva frågan undrar jag återigen: Vad är intentionen med detta? Vi vet att OECD har satt upp reglerna för PISA-undersökningen, och därmed vet de om den har utförts på ett korrekt sätt utifrån dessa regler eller inte. </p><p>Vi vet för övrigt att de procentsatser som Moderaterna tar upp inte stämmer. Det handlar nämligen inte om alla skolor som deltar i PISA-undersökningen, utan det handlar om ett antal skolor och ett antal elever som deltar. De är väldigt få, sett till det antal elever som vi har i hela landet. </p><p>Vad är Moderaternas syfte? Jag har fortfarande inte fått svar på frågan.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H801UbU4",
    "replik": "Y",
    "systemdatum": "2020-10-21 17:34:00"
  }
}