{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "EU-politisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2d7b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Tina Acketoft (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! \"Ingen människa är en ö, fullständig i sig själv; varje människa är ett stycke av fastlandet, en del av det hela.\" Det blir nästan lite klassisk engelsk humor när man betänker att detta så ofta citerade poem faktiskt skrevs av en engelsman - parlamentarikern, prästen och poeten John Donne. För medan insikten att ingen är fullständig i sig själv uppenbarligen har gått förlorad hos de britter som pläderade för brexit och som efter många om och men också fick den är denna insikt en del av svaret på varför liberaler alltid förordar samarbete framför isolering, internationalism framför nationalism och frihandel framför tullar.</p><p>Herr talman! Covid-19 medför aldrig tidigare skådade svårigheter för vår tids globaliserade ekonomi, och det dröjde alltför länge innan EU på fullt allvar ägnade pandemin den kraft och uppmärksamhet som krisen kräver. Efter att EU väl började agera har unionen kommit med kraftfulla och koordinerade insatser för att underlätta krisbekämpningen, inklusive ekonomiska stödåtgärder.</p><p>Men pandemin visade också att många länders ryggmärgsreaktion är att stänga gränserna och vända sig inåt. De kommande åren blir därför extremt viktiga för samarbetet. Sverige som en liten, öppen ekonomi måste gå i bräschen för en omfattande handelsstrategi inom EU och med omvärlden, för en ambitiös klimatpolitik och för ökad konkurrenskraft.</p><p></p><p>Kris kan vändas till möjlighet om vi lär och förändras. Då är det centralt att Sverige nu står upp för och prioriterar arbetet inom EU med den europeiska gröna given - kommissionens övergripande plan för att EU ska bli klimatneutralt senast 2050 - och med att ställa om EU till en grön, klimatneutral union samtidigt som vi har både ekonomisk tillväxt och välfärd.</p><p>Detta kommer att innebära förändringar för en mängd sektorer, både på EU-nivå och nationellt. Det kommer att innebära att vi som nationellt parlament måste inse att fler frågor måste regleras på EU-nivå om vi på allvar menar något med en grön framtid. Det finns inget alternativ för den som tror på fakta och vetenskapliga rön.</p><p>Liberaler är glada över EU:s skärpta klimatmål. Utfasningen av kol, olja och gas kan äntligen börja på riktigt. Men detta kräver också att vi ger kärnkraften samma möjligheter som övriga energislag.</p><p>Diskussionen om vad EU är och ska vara och göra är viktig, och den kanske allra viktigaste delen i detta är våra värderingar. För vad är vi utan en gemensam ryggrad? Vi behöver tillsammans dela en vision och en handlingsplan som tydligt visar att EU är en union av värderingar, där det blir tydligt att medlemsstater som har lovat att följa Köpenhamnskriterierna men inte gör det får känna tydliga konsekvenser och att våra värderingar inte tar slut vid EU:s gränser - att vi inte överger det östliga partnerskapet och dem som i dag kämpar för demokrati i Belarus och Ukraina, att vi är tydliga i vårt fördömande av Putins Ryssland, där man ännu en gång arresterat oppositionsledaren Aleksej Navalnyj bara för att han är just oppositionsledaren Aleksej Navalnyj, att vi ser och är solidariska med vårt södra grannskap, även när det gäller fördelningen av vaccin mot corona, och att människor som flyr ges lagliga möjligheter att säkert ta sig in och få asyl i ett gemensamt EU.</p><p>Herr talman! För att Sverige ska kunna bidra till detta EU och vara den viktiga liberala röst som jag och många faktiskt står för - man behöver inte vara liberal för att vara liberal - behöver vi vara en helhjärtad partner i EU-samarbetet, en del av EU:s kärna. Men i dag riskerar vi snarare att tappa inflytande i unionen. Genom att stå utanför euron och bankunionen och fortfarande stå utanför åklagarmyndigheten, som man nu åtminstone börjar närma sig, står Sverige också utanför centrala delar av samarbetet. När den svenska regeringen dessutom valde en frugal linje i budgetförhandlingarna och ännu en gång bekräftade Sveriges ljumma inställning till EU isolerade man Sverige från merparten av unionens länder, vilket ökar risken att vi hamnar vid sidan av. Det duger inte. Vi kan mer, och vi vill mer.</p>",
    "intressent_id": "0582811195313",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-03-17 16:55:44"
  }
}