{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Ytterligare förstärkt nedsättning av arbetsgivaravgifter för personer som arbetar med forskning eller utveckling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7e35414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "100",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Sverige är en ledande forskningsnation. Svensk forskning står sig mycket starkt i internationella jämförelser. Vi satsar stora resurser på forskning, totalt en bra bit över 150 miljarder kronor varje år. Av den summan står staten för ungefär en tredjedel medan näringslivet, företagssektorn, står för ungefär det dubbla. Det är bra. Det placerar Sverige bland de få nationer som satsar allra mest på forskning och utveckling. Vi hamnar i topp fem bland OECD-länderna i de utvärderingar som Vetenskapsrådet brukar göra ungefär vartannat år.</p><p>Det är framför allt den offentliga finansieringen som är särskilt stark i internationell jämförelse. Företagssektorn satsar faktiskt något mindre än jämförbara länder, och tittar vi lite längre tillbaka i historien ser vi också en nedåtgående trend för företagens forskningssatsningar under 2000-talet. Coronapandemin har bromsat ytterligare. Därför vidtar regeringen åtgärder.</p><p>För att lärosätena inte ska drabbas nu under corona har 500 miljoner kronor extra fördelats till lärosätena via basanslagen redan i år genom den forskningspolitiska propositionen, som vi antog här i riksdagen för nästan exakt en månad sedan. Det är medel som ska stötta upp befintliga forskarmiljöer på lärosätena och i samverkansprojekt med näringslivet och stärka upp där företagssektorn har tappat. Men det behövs ytterligare stimulansåtgärder för att få igång forskningen på våra företag, och det ärende som vi debatterar i dag är en sådan åtgärd.</p><p>Fru talman! Företag som anställer forskare har sedan 2014 en möjlighet att göra avdrag på arbetsgivaravgifterna för anställda som arbetar med forskning och utveckling. Det handlar om 10 procent och ett tak som tidigare höjts från 230 000 kronor till 450 000 kronor per månad. Det diskuterade vi här i kammaren för ungefär ett år sedan.</p><p>Nu höjer vi taket ytterligare till 600 000 kronor per månad. Dessutom ska fler forskare, framför allt eller förhoppningsvis på lite mindre företag, kunna omfattas genom att det ska räcka med att forskningen utgör minst hälften av arbetstiden för den aktuella forskaren i stället för som tidigare tre fjärdedelar av arbetstiden.</p><p>Syftet med den här reformen för forskningsstarka företag är naturligtvis att ytterligare stärka Sverige som forskningsnation och stimulera forskning i det svenska näringslivet.</p><p>Forskning har ju den naturen att det rör sig om ett stort risktagande. Långt ifrån all forskning leder till slutlig \"nytta\" i den mening som vi brukar prata om, alltså ny teknik och nya produkter för företagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ytterligare förstärkt nedsättning av arbets-givaravgifter för per-soner som arbetar med forskning eller utveckling</p><p>Forskning som bedrivs av ett företag kan även leda till fortsatt forskning men också vinster i ett annat företag eller i offentlig sektor. Det finns alltså en samhällsekonomisk vinst i att företag stimuleras att våga satsa på mer forskning. Det innebär också en ökad arbetsmarknad för forskare och i förlängningen att vi kan bygga ännu starkare miljöer på våra lärosäten.</p><p>Fru talman! Det här är en del i en samlad strategi, skulle man nog kunna säga, för att stärka den företagsnära forskningen. Den forskningspolitiska propositionen som jag nämnde tidigare behandlar ett helt batteri av åtgärder för det vi kallar nytta, det vill säga innovation.</p><p>Som några av remissinstanserna i det här ärendet poängterar är det här ett stöd som riktas mot kommersiella aktörer. Jag tycker att det är viktigt att påpeka att också andra sektorer måste komma in i de stöd som avsätts för innovation och samverkan inom forskningen.</p><p>I den offentliga utredningen <em>Innovation som drivkraft</em>, som forskningsministern tog emot i vintras av utredaren Alf Karlsson, poängteras exempelvis att innovationsstöden vid lärosätena ska komma alla forskare till del och inte bara dem som är verksamma inom teknik, medicin och naturvetenskap. Humanioran inom akademin är, precis som den idéburna sektorn och civilsamhället, områden som också behöver stimulans. Jag tycker att det kan vara värt att nämna i det här sammanhanget.</p><p>Fru talman! Det finns förslag från andra partier som går ut på att vi bör utvärdera det befintliga FoU-avdraget innan vi höjer det ytterligare. Jag håller med om att vi måste följa upp den här typen av åtgärder, men precis som regeringen anför är det än så länge lite för tidigt att göra en större utvärdering.</p><p>Jag tror inte att vi ska vänta med viktiga åtgärder. Vi behöver stimulera till mer forskning, och vi behöver stimulera svenska företag att rekrytera fler forskare och ta ytterligare kliv för att stärka Sverige som ledande forskningsnation. Men självklart är det naturligt att vi också följer upp att de företag som tar del av en sådan förmån också levererar - i det här fallet forskning av hög kvalitet. Det kan vi förvänta oss, och det ska vi följa upp.</p><p>Vi kan också framöver behöva vidga forskningsbegreppet och definitionen för vilken typ av forskning och vilken typ av företag som ska komma i fråga för den typen av förmåner. Tills vidare och för nu, fru talman, yrkar jag bifall till förslaget i betänkandet.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 20.)</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H801SfU19",
    "replik": "N",
    "systemdatum": "2021-09-15 16:44:13"
  }
}