{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:681 om kostnaden för LAS-överenskommelsen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c775c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "104",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lars Beckman har frågat mig hur kostnaden om 140 miljarder kronor ska finansieras, hur många jobb regeringen beräknar att LAS-uppgörelsen ska ge och vilka de beräknade samhällsekonomiska vinsterna är av en kostnad på 140 miljarder för skattebetalarna.</p><p>Förhandlings- och samverkansrådet PTK, IF Metall, Kommunalarbetareförbundet och Svenskt Näringsliv har tecknat en principöverenskommelse om trygghet, omställning och anställningsskydd. Den 4 december 2020 hemställde parterna gemensamt om att regeringen ska modernisera arbetsrätten i enlighet med principöverenskommelsen.</p><p>Parterna har genom sin historiska överenskommelse tagit ett stort ansvar för att utveckla den svenska arbetsmarknadsmodellen. Överenskommelsen tar ett helhetsgrepp för att ge omställningsförmåga och flexibilitet för företagen och trygghet och omställning för de anställda. Det gör att vi står bättre rustade att hantera strukturomvandling och en arbetsmarknad i förändring. Det är även viktigt för svensk konkurrenskraft.</p><p>Principöverenskommelsen om trygghet, omställning och anställningsskydd ska ses som en helhet. För att kunna hantera frågorna på ett bra sätt har Regeringskansliet beslutat om tre interna bokstavsutredningar för att genomföra partsöverenskommelsen.</p><p>Utredningarna har i uppdrag att lämna förslag till hur principöverenskommelsen ska genomföras i de delar som rör anställningsskydd och tillhörande a-kassefrågor och att lämna förslag till hur principöverenskommelsen ska genomföras i linje med parternas förslag i de delar som rör en ny offentlig omställningsorganisation samt de delar som rör ett nytt och parallellt offentligt studiestöd.</p><p>Utgångspunkt för respektive uppdrag är att utforma förslag till genomförande som är samhällsekonomiskt effektiva och kostnadseffektiva. Det ingår även att redovisa förslagens offentligfinansiella och samhällsekonomiska konsekvenser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag ser fram emot att närmare analysera utredningarnas förslag. Regeringen kommer att återkomma i dessa frågor.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810681",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:49"
  }
}