{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:179 om transporteffektivitet och klimatmålet 2030",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a4a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "106",
    "talare": "Jessica Thunander (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Jag är inte på något sätt emot elektrifiering eller biodrivmedel, utan själva grundproblemet är att transporteffektivitet och andra åtgärder helt saknas i Trafikverkets underlag. Man förlitar sig helt på biodrivmedel och elektrifiering, men vi måste också ha en beteendeförändring. Vägtrafiken måste minska för att vi ska nå klimatmålen. Trafiken kan inte öka på det sätt som sker och som förutses.</p><p>Då kan vi inte ha en infrastrukturplanering som utgår från basprognoser som visar på kraftigt ökad vägtrafik och bygga utefter det. Det måste i stället vara klimatmålen som är grunden för planering och byggande. Som det är nu utesluter marginalperspektivet som Trafikverket har att infrastrukturplaneringen är en del av en större omställning där man skapar möjligheter att förändra dagens transportmönster.</p><p>Mitt medskick är framför allt att regeringen och Trafikverket behöver inse att infrastrukturen och dess planering är en grundläggande del i den omställning som måste ske och som det är väldigt bråttom med. Det här borde ha gjorts för årtionden sedan. Regeringen bör ge Trafikverket betydligt skarpare direktiv att gå från en prognosstyrd planering till en målstyrd och att tydliggöra infrastrukturplaneringens viktiga roll i omställningsarbetet.</p>",
    "intressent_id": "0547805254924",
    "rel_dok_id": "H810179",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:53"
  }
}