{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:348 och 368 om ridsport under coronapandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e65a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "62",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för klargörandet!</p><p>Jag tycker att det är bra att ministern tittar på olika lösningar. Men tiden går och snart är det vår.</p><p>Det är ganska stor skillnad på seriespel och en hopptävling med hästar, en orienteringstävling eller, för den delen, utförsåkning.</p><p>Nu kommer det nya råd den 6 februari, vilket ska bli intressant. Men det är fortfarande så att det inte riktigt går att dra alla över en kam i de här besluten.</p><p>Det är bra att regeringen har gett Centrum för idrottsforskning i uppdrag att undersöka coronapandemins effekter på idrotten i Sverige. Min upplevelse är att de har slagit enormt hårt mot hela vår folkhälsa. Å ena sidan är det bra, för det är många fler som är ute och promenerar. Å andra sidan kan naturligtvis inte en satsande 16-åring som vill och behöver tävla för att komma vidare göra det i dag. Jag tror faktiskt att den psykiska ohälsan, som redan i dag är stor bland Sveriges ungdomar, kommer att bli värre. Det är viktigt med en meningsfull fritid.</p><p>Jag har fått frågan från väldigt många stalltjejer varför reglerna ser ut som de gör, att de inte får delta i en tävling utan publik, medan de kan gå och handla i affären med 449 andra personer fram till klockan 22 på kvällen. Därför är min fråga till ministern: Vilka stora skillnader vad avser smittspridning eller andra skäl har legat till grund för ministerns och regeringens beslut att se olika på en tävling utan publik, där det går att hålla avstånd, och en matbutik med flera hundra kunder? Håller inte ministern med om att det är obegripligt?</p><p>Fru talman! Jag upplever faktiskt inte att jag får något svar på min fråga.</p><p>Jag har själv haft corona, och det är ingenting som jag önskar någon. Därför tycker jag att det är extremt viktigt att hålla avstånd, sprita händerna och inte träffa så många människor. Men det är faktiskt omöjligt att förklara det beslut som regeringen har tagit utifrån Folkhälsomyndighetens riktlinjer.</p><p>Jag undrar återigen om ministern kan svara på min fråga: På vilka fakta och omständigheter har ministern och regeringen baserat ställningstagandet att begränsa en sport med så stora möjligheter att hålla avstånd, medan butiker själva får bestämma om det går att hålla avstånd? Finns det inte ett förtroende för hästnäringen? Det är en fråga som ställs mest varje dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kom igen nu, ministern! Håll med om att det är obegripligt att det kan vara så olika! Vad säger du till alla tävlingssugna, duktiga ryttare som står i startgroparna och bara vill komma igång? De kan ju hålla avstånd, för det har de alltid gjort.</p><p>Jag undrar om ministern och regeringen har några planer på att ta beslut om att tillåta tävlingar utan publik även för dem som är födda 2004 eller tidigare inom de sporter där det går, för det är olika beroende på hur man kan hålla avstånd. Det handlar ju inte bara om ridtävlingar utan också om andra individuella sporter som orientering, utförsåkning, konståkning och liknande. Det går ju att göra om man vill.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H8C120210205ip",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:51"
  }
}