{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:862 om fastställande av identitet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0987ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ministern försöker sin vana trogen blåsa upp vad alliansregeringen gjorde i stället för att berätta hur man ska komma till rätta med problemen när man redan har suttit i regering i åtta år.</p><p></p><p>Staten måste kunna fastställa vilka som lever i Sverige för att kunna vända utvecklingen i landet. Jag välkomnar ministerns förslag om att utöka utbildningsinsatserna och se till att det finns mer teknisk utrustning på plats. Vad jag förstår är det till och med olika utrustning även på Migrationsverkets kontor här i Sverige. Man kan alltså inte ens här i Sverige göra likvärdiga bedömningar.</p><p>Att stationera experter utomlands är fantastiskt bra - man kan till exempel lyssna in vad det är för slags dialekt som pratas. Det finns väldigt många olika saker man kan komma åt med hjälp av mänsklig expertis.</p><p>Men svenska folket frågar sig fortfarande med rätta varför regeringen förhåller sig så passiv när det handlar om de åtgärder man vill vidta för att få bukt med identitetsproblemen. Jag funderar, fru talman, på om regeringen inte riktigt vet vad man ska göra. I så fall har jag några goda förslag från Moderaterna, om ministern vill lyssna uppmärksamt. Det är fem friska förslag.</p><p>Man borde kunna förtydliga den sökandes skyldigheter på ett mycket bättre sätt. Det ska i lag finnas angivet vilka skyldigheter den som söker asyl i Sverige har. Utan dröjsmål ska man ansöka om asyl och lämna in identitetshandlingar. Det händer nämligen att människor skickas hit med utlandsmyndighetens stämpel på vilka de är, och sedan kommer de inte vidare i Sverige utan försvinner på vägen.</p><p>Identiteten måste styrkas. En sådan process måste vara central i asylprocessen. Det är klart att identiteten måste utredas noga när en person kommer till Sverige. Jag undrar, fru talman, om ministern verkligen räknar med 3 000 anhöriginvandrare i år - om jag hörde rätt. I sådana fall borde denna identitetsfråga bli väldigt mycket lättare att lösa.</p><p>Migrationsverket och polisen bör i större utsträckning samarbeta kring identitetsfrågorna. Detta kräver en översyn av sekretesslagstiftningen, och det kräver kanske också en direktinsyn mellan respektive myndighets informationsdatabaser.</p><p>Ett system för medicinska åldersbedömningar måste inrättas. Om uppehållstillstånd blir återkallade måste vi se till att prioritera och driva de ärendena.</p><p>Migrationsverket bör ges i uppdrag att förbättra kvaliteten i asylutredningar. Det borde göras en utredning av vilken kvalitet man bör ha i asylutredningarna. Som det är i dag är det inte tillräckligt.</p><p>Gör man inte detta, fru talman, växer skuggsamhället. Därför skulle jag vilja veta vad ministern anser om dessa förslag.</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H810862",
    "replik": "N",
    "systemdatum": "2021-10-08 15:02:49"
  }
}