{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:308 om covid-19-smitta på våra tunga anstalter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ae5a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag skulle vilja säga att man borde ha kunnat hålla smittspridningen på noll. Personerna är ju faktiskt inlåsta i ett fängelse, så man har full möjlighet att hålla en miljö som gör att personer inte utsätts för smitta.</p><p>Morgan Johansson är nöjd med att det inte är så många just nu. Jag vet inte hur stor omsättningen är på våra tunga klass 1-anstalter. Man sitter ju ofta rätt länge där. Om det är samma population som har suttit där hela året och 500 personer har varit smittade är det en rätt hög siffra; det är egentligen samma som samhällssmittan. Om väldigt många intagna däremot har bytts ut under det här året är det någonting annat.</p><p>Jag undrar också vad det är som gör att kriminalvården inte behöver ha besöksförbud, som våra äldreboenden måste ha. Det talas om plexiglas, men människor ska ut och in. Dessutom kommer besökarna oftast inte från närområdet, vilket är fallet när människor besöker föräldrar som kanske bor i närort, utan de reser i stället över hela landet.</p><p>Den som sitter på en tung anstalt vill självklart hemskt gärna ha besök. Att hindra det här utan att man får order från högsta ledning om att man måste ha dessa restriktioner tror jag är väldigt svårt. Där tycker jag att Morgan Johansson skjuter ned problemet på personalen.</p><p>Jag vill inte påstå något annat än att man har gjort ett fantastiskt jobb utifrån de möjligheter man haft. Det är just därför - för att värna arbetsmiljön och möjligheterna att göra ett riktigt bra jobb - som jag tar upp detta till debatt.</p><p>Det handlar dessutom om hur vi ska kunna värna vår sjukvård så att den inte ska belastas med att det dygnet runt sitter två personer och vaktar någon som kommer från en tung anstalt, för det är en extra belastning.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H810308",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:43"
  }
}