{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:834 om förutsättningar för skärgården att leva året om",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0e87ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Fru talman! I Stockholms skärgård finns omkring 30 000 öar, varav cirka 200 är bebodda. De flesta öarna är väglöst land utan färjeförbindelse. Skärgården är en del av Stockholms läns betydande landsbygd, någonting som man kanske inte tänker på när man vistas i Riksdagshusets närhet. Men det är en landsbygd avseende restider och transportkostnader som snarast kan liknas vid Norrlands inland. </p><p>För att öbygderna ska vara tillgängliga för många även under de mörka dagarna på året är det viktigt att grundläggande förutsättningar för människor finns för att hålla öarna levande. Det är de fastboende som också har en viktig roll som ögon och öron i vårt totalförsvar - säkra inloppet till Stockholm och Stockholms stad. </p><p>I Stockholmsregionen, som vi nu befinner oss i, har länsstyrelsen och kommunerna under lång tid sökt förutsättningar för människor att leva i skärgården. Och man har utvecklat satsningarna på så kallade kärnöar. Där finns det en stor samsyn över olika blockgränser i Region Stockholm. Det är stödjepunkter för kommersiell offentlig service i skärgården för att göra det möjligt för människor utan fast landförbindelse att utan alltför långa restider och alltför långa avstånd få tillgång till service. </p><p>För en stor del av skärgården gäller många särskilda regler. Och frågan om strandskydd är endast en av dem, men den har stor påverkan eftersom delar av öarna dessutom omfattas av ett utökat strandskydd. </p><p>Fru talman! Jag väckte denna interpellation den 15 juni, innan något misstroendevotum hade väckts i kammaren. Det är snart tre månader sedan. Jag väckte den just för att det var viktigt att uppmärksamma regeringen på att när man bereder Strandskyddsutredningen är begreppet kärnöar och de särskilda förutsättningarna en viktig del att uppmärksamma. Jag förväntar mig inte, fru talman, att statsrådet Baylan i dag - eller statsrådet Bolund, som interpellationen ställdes till - ska kunna ge ett besked. Men det är viktigt att se begreppet kärnöar som en förutsättning för att inte riva sönder den satsning som man ändå har gjort från Stockholmsregionen. </p><p>Därför frågade jag om ministern var beredd att pröva nya regelverk och säkra att de inte förhindrar utvecklingen av skärgårdens landsbygd, och om man är beredd att balansera skärgårdens utvecklings- och bevarandeintressen genom att ta stöd i och utveckla begreppet kärnöar som en grund för att differentiera strandskyddsreglerna. </p><p>Fru talman! Jag tycker inte att jag har hört något svar. Jag ser de gemensamma satsningar som har gjorts - Centerpartiet tillsammans med Liberalerna och regeringen - i fråga om dagligvaruhandel, bredbandsutbyggnad och dylika frågor men inte något svar på de frågor som jag väckte. Jag hoppas därför att statsrådet kommer att kunna ge svar om detta i denna debatt. </p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H810834",
    "replik": "N",
    "systemdatum": "2021-10-08 15:02:51"
  }
}