{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Fortsatt giltighet av lagen om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fddff607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Per Ramhorn (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Den 3 mars förra året fick Sverige sitt första dödsfall kopplat till covid-l9. I dag, ett år och två månader senare, är det över 14 000 människor som har fått sätta livet till här i Sverige. Det här är naturligtvis en oerhörd tragedi och ett misslyckande för hela vårt samhälle som kommer att sätta djupa spår under lång tid framöver.</p><p>Fru talman! Vi ska i dag ta ställning till fortsatt giltighet av lagen om tillfälliga smittskyddsåtgärder på serveringsställen. Regeringen har föreslagit att lagen ska fortsätta att gälla till slutet av september 2021. Lagen är alltså tidsbegränsad och har förlängts en gång tidigare.</p><p>Fru talman! Eftersom pandemin nu fortgår med full kraft och Sverige har Europas högsta smittspridning i samhället, vilket innebär att sjukvården är under mycket hård press, är det viktigt att den tillfälliga lagen förlängs. Det är något som vi sverigedemokrater ställer oss bakom, inte för att vi anser att det är optimalt att fortsätta att lägga restriktioner på branscher och verksamheter som redan har drabbats hårt under pandemin utan för att vi anser att det är nödvändigt för att trycka tillbaka den stora smittspridningen i samhället.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt giltighet av lagen om tillfälliga smittskyddsåtgärder på serveringsställen</p><p>Just det här, fru talman, att trycka tillbaka smittspridningen i samhället, är något som regeringen och ansvariga myndigheter har misslyckats med. Det är faktiskt de som bär ansvaret för hur situationen ser ut i Sverige i dag. När andra länder, inte minst våra nordiska grannländer, börjar ta bort sina restriktioner måste Sverige tyvärr förlänga sina restriktioner.</p><p>Fru talman! Vi ser dock en del brister som vi anser bör åtgärdas i lagförslaget. Vi anser att tillämpningen hade fungerat bättre om regeringens förslag hade innehållit de åtgärder som finns i vår följdmotion. Jag ska ta upp några exempel här.</p><p>När man beslutar om att ta fram smittskyddsåtgärder är det viktigt att ha en bra och öppen dialog med myndigheter och relevanta branscher, inte minst i dessa tider. Därför är det angeläget att både föreskrifter och allmänna råd tas fram i nära samarbete med dem som driver restauranger, kaféer och serveringsställen - allt för att för att man ska kunna se till att lagen blir så förutsägbar som möjligt för alla inblandade. Den kommer då också att bli mer effektiv ur ett smittskyddsperspektiv.</p><p>Dessutom, fru talman, anser vi att det bör finnas fler möjligheter att göra mer lokala och regionala anpassningar beroende på pandemin och smittläget för tillfället. Det skulle innebära större tilltro till åtgärderna om de var mer kopplade till hur det ser ut med smittspridning på ett visst ställe i landet. Som vi vet skiljer det sig åt beroende på var i landet man befinner sig.</p><p>Fru talman! Den föreslagna lagen kommer att innebära negativa ekonomiska konsekvenser för restauranger, kaféer och serveringsställen, oftast på grund av dröjsmål med utbetalningar av ersättningar. Det kan naturligtvis få stora konsekvenser för företag och verksamheter.</p><p>Det är därför viktigt att det skapas både förutsägbarhet för branschen och förutsättningar för riksdagen att snabbt fatta beslut om nödvändiga ersättningar. Vi anser därför att riksdagen bör understryka behovet av att regeringen i anslutning till beslut som drabbar enskilda skyndsamt redovisar vilka åtgärder som är nödvändiga för att ge stöd till branscher som påverkas. Huvudregeln bör vara att man föreslår en kompensation till enskilda som drabbas ekonomiskt. På så sätt kan vi få ett regelverk som inger förtroende och som fungerar för alla berörda.</p><p>Till sist, fru talman, vill jag säga att detta ärende ändå visar att berörda branscher ganska snabbt kan ställa om och fungera i en väldigt svår och utsatt situation. Det ska de ha stort beröm för. Men vi från riksdagen måste också göra vår del för att säkerställa att branscherna kan göra detta på bästa sätt.</p><p>Jag yrkar bifall till vår reservation 2.</p>",
    "intressent_id": "0925652297119",
    "rel_dok_id": "H801SoU34",
    "replik": "N",
    "systemdatum": "2021-09-01 17:41:36"
  }
}