{
  "anforande": {
    "dok_hangar_id": "5076895",
    "dok_id": "H80946",
    "dok_titel": "Protokoll 2020/21:46 Torsdagen den 3 december",
    "dok_rm": "2020/21",
    "dok_nummer": "46",
    "dok_datum": "2020-12-03 00:00:00",
    "avsnittsrubrik": "Kultur, medier, trossamfund och fritid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a7bf5bc4-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Roland Utbult (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur, medier, trossamfund och fritid</p><p>Fru talman! Sverige befinner sig i ett bekymmersamt och osäkert läge. Vi ska hantera den omfattande påverkan på vårt samhälle som coronapandemin har haft och har samtidigt som vi ska klara att lösa de stora problem som fanns före pandemin och som i många fall har förvärrats. Det handlar framför allt om den arbetslöshet som riskerar att bita sig fast, den vårdskuld som lagts till redan långa vårdköer, bristerna i äldreomsorgen och den ökande brottsligheten. Att klara av detta kräver ledarskap och förmåga att prioritera de resurser vi har och sjösätta reformer som kan bidra till att lösa problemen.</p><p>I dag pågår dessutom en kompetensflykt från olika delar av kulturlivet. Ljudtekniker, konsertbokare, scenarbetare och andra söker sig till andra yrken. Frågan är om de kommer tillbaka till kultursektorn.</p><p>Det finns en enorm kraft i vårt samhälle som vi sett i de stora insatser av vård- och omsorgspersonal som slitit för att rädda liv och hälsa, av företagare och anställda som kämpat för att inte företag ska gå i graven och av ideella organisationer och kyrkor som har fortsatt att sträcka ut en hand till utsatta.</p><p>Det Kristdemokraterna en märklig och oviss tid, och frågan är om vi även om pandemin ger vika så småningom har förmåga att leva som vi gjorde förut. Är det ett paradigmskifte vi ser framför oss?</p><p>Talet om individens självförverkligande och att vi finner den styrka vi behöver i vårt eget inre klingar som ett falskt grundackord. Vi ropar i stället efter gemenskap och värme, närvärme. Vi längtar efter att få visa medkänsla i ord och handling, och vi som har barnbarn längtar efter att få ge dem kramar och lyfta upp dem i famnen. Men vi upplever oss beskurna på grund av ett virus som drabbar oss fysiskt och mentalt, och vi frågar oss: Vad är meningen?</p><p>Vi närmar oss julen, en jul som vi inte kommer att glömma i första taget. För många knackar ensamheten på dörren. Det är fem procent av Sveriges befolkning, motsvarande en halv miljon människor, som firar julen ensamma. Nu upplever vi en tid under coronapandemin då vi tvingas att leva i en form av isolering som förstärker bilden av ensamhet.</p><p>En undersökning före pandemin visade att en av tio svenskar inte hade en enda vän, att 63 procent aldrig hade lånat något, som verktyg eller mjöl, av en granne och att 16 procent inte kunde namnet på en enda granne.</p><p>I denna tid av pandemi drabbas de äldre särskilt hårt av ensamhet, och det finns mycket att säga om hur vården av de äldre brustit på flera plan. I den senaste undersökningen, före pandemin, uppgav ungefär var tredje person över 85 att den var ensam. Bland dem mellan 75 och 84 sa 25 procent av männen och 18 procent av kvinnorna att de inte hade någon enda vän.</p><p>Fru talman! Det vi upplever nu står i bjärt kontrast till Kristdemokraternas mål för ett gott samhälle. I vårt principprogram står det: \"I den lilla gemenskapen får människan chansen att bli sedd och bli kompletterad. Det är i samspelet med andra som individen utvecklas till en unik personlighet.\" I dag mer än någonsin är det ett perspektiv att sträva efter - när pandemin släpper sitt grepp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur, medier, trossamfund och fritid</p><p>Kristdemokraternas politik för kultur, medier, trossamfund och fritid präglas starkt av satsningar på civilsamhället. Vi tror på människors förmåga att skapa just gemenskaper där medkänsla och praktisk hjälp går hand i hand. Jag tror inte att staten skulle klara att styra skutan Moder Svea, alla skepp har ju kvinnonamn, utan de fantastiska frivilliginsatser som enskilda och föreningar bedriver runt om i landet.</p><p>Vi satsar på att stärka civilsamhället eftersom det når fram till den enskilda person som behöver hjälp. Det finns tusentals exempel runt om i landet på rena hjälteinsatser, och de ska naturligtvis uppmuntras.</p><p>Fru talman! Vi kristdemokrater pressade på regeringen under hela våren och sommaren för att få på plats ett omsättningsstöd även för enmansföretagare. Ett sådant är viktigt inte minst för alla dem inom kultursektorn som bedriver sin verksamhet i denna form. I den ändringsbudget som presenterades i september hade regeringen äntligen hörsammat detta, vilket innebär 3,5 miljarder kronor för 2020 och l,5 miljarder för 2021.</p><p>Vi kristdemokrater stöder också förslaget om extra stöd till kultursektorn på grund av intäktsbortfall under pandemin. Det innebär 1,5 miljarder för 2020 och l miljard för 2021. Vi vill dock dela upp stödet för 202l så att en halv miljard går till kultursektorn och en halv miljard till civilsamhället.</p><p>Vi avsätter 100 miljoner kronor till allmänna samlingslokaler, 100 miljoner till stöd åt friluftsorganisationer och 260 miljoner till insatser för den ideella sektorn. Av de sistnämnda medlen ska 50 miljoner gå till ideella organisationer i deras arbete mot hemlöshet bland unga vuxna där psykisk ohälsa kan vara en bidragande orsak till hemlösheten, och 10 miljoner ska gå till en riktad satsning mot ensamhet hos äldre.</p><p>Vi gör en stor och angelägen satsning om 850 miljoner kronor per år på att införa ett fritidskort för alla barn mellan årskurs 2 och 9. Kortet är laddat med ett ekonomiskt stöd för deltagaravgifter i ledarledda aktiviteter i det svenska föreningslivet och kulturskolan. Man kan säga att det är en utveckling av det vi tidigare kallade fritidspeng, som har diskuterats här några gånger tidigare.</p><p>Vi förstärker även Forum för levande historia med 10 miljoner. Vi vill att stiftelsen förutom att upplysa om nazismen och kommunismen även ska upplysa om den våldsbejakande islamismen.</p><p>Ett helt nytt och mycket viktigt anslag är en idrottssatsning för äldre med 20 miljoner kronor. </p><p>Vi har också en egen satsning på 15 miljoner för ideella musikarrangörer.</p><p>Även om vi är ensamma om det vill vi se en klassikerlista som lyfter fram den viktigaste litteraturen genom svensk historia.</p><p>Kultur, medier, trossamfund och fritid</p><p>Fru talman! Det är mer angeläget än någonsin att bygga upp något nytt. Det som tidigare var ett alltför kallt samhälle behöver förändras till värme och närhet. Vi behöver varandra, och vi behöver tro och hoppas och bygga klokt tillsammans. </p><p>Det sista som lämnar människan är hoppet. Jag vill därför avsluta med att hänvisa till medborgarrättsjuristen Bryan Stevenson, som i kväll, som en av fyra, tar emot Right Livelihood-priset, bland annat för sina betydelsefulla insatser bland dödsdömda i Kristdemokraterna. Han säger att hoppet är en mäktig kraft, a superpower, som kan förändra världen.</p><p>Jag ställer mig bakom Kristdemokraternas särskilda yttrande.</p><p>(forts. § 9)</p>",
    "intressent_id": "0237055280513",
    "rel_dok_id": "H801KrU1",
    "replik": "N",
    "systemdatum": "2021-01-15 15:56:21"
  }
}