{
  "anforande": {
    "dok_hangar_id": "5079932",
    "dok_id": "H80961",
    "dok_titel": "Protokoll 2020/21:61 Fredagen den 8 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "61",
    "dok_datum": "2021-01-08 00:00:00",
    "avsnittsrubrik": "En tillfällig covid-19-lag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a9508955-c775-eb11-914b-901b0eac4c70",
    "anforande_nummer": "29",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Exakt hur man ställer sig till olika reservationer är väl egentligen en fråga för riksdagens partier att diskutera sinsemellan. Man får ta lite repliker på varandra när det gäller det. Det är dock inte helt vanligt att föreslå ett utskottsinitiativ om saker som redan gäller, även om det är något som har kommit att bli alltmer vanligt för att visa att man tar ett initiativ. Tycker man sedan att det är något som det redan arbetas med tycker man att det är att slå in öppna dörrar; jag tyckte att jag hörde Dag Larsson säga det i sitt inledningsanförande.</p><p>Jag vill återkomma till att det inte är så enkelt som att säga att vi <em>ska</em> ge ersättning. Vad ska ersättas? Det är en väldigt naturlig fråga som faktiskt förtjänar en betydligt längre beskrivning, text eller bakgrund. Man kan inte tro att man bara kan skriva en mening. Ibland nämner Lina Nordquist privatekonomi, och ibland är det företag. Är det uteblivna intäkter? Är det omsättningstapp? Vad ska vi ge ersättning för? Människor drabbas, och de ska få stöd - ja. Men exakt hur ska det se ut? Vad ska kompenseras och i vilken utsträckning? Ska det kompenseras till 100 procent, 90 procent eller 70 procent? Det där är frågor som vi måste sätta oss ned med, och det gör vi lämpligen i form av en budgetproposition till riksdagen. Extra ändringsbudgetar kommer det att bli fler av. </p><p>Jag använder ordet \"garanterat\" när jag säger att det garanterat kommer att ges stöd om vi gör nedstängningar. Men hur ser stödet ut? Vilken omfattning har det? Hur stort är det? Jag tänker att det är frågor man egentligen skulle vilja ha svar på långt i förväg för att känna den där optimala tryggheten som Lina Nordquist talar om, men min bedömning är att det inte är möjligt att ge så direkta svar. Vi kan säga att vi kommer att kompensera och att vi kommer att se till att göra det på samma sätt som vi har gjort hittills, nämligen med generösa stöd. Så långt det går kommer det att vara generella stöd, och om de generella stöden inte räcker till måste vi se vad vi hittar för möjligheter att träffa så rätt som möjligt. </p><p>Jag tycker också att vi behöver ha stor respekt för alla dem som redan har drabbats väldigt hårt. De måste naturligtvis också känna att vi ser även dem framöver. </p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 2.)</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H801SoU23",
    "replik": "Y",
    "systemdatum": "2021-02-23 12:07:57"
  }
}