{
  "anforande": {
    "dok_hangar_id": "5075130",
    "dok_id": "H80939",
    "dok_titel": "Protokoll 2020/21:39 Fredagen den 20 november",
    "dok_rm": "2020/21",
    "dok_nummer": "39",
    "dok_datum": "2020-11-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:115 om bosparkassor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "528e8bf6-bd3b-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "20",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Det är intressant att Per Bolund tar just exemplet bygggemenskaper, som är ett lån från Tyskland, efter att han har påstått att det är anekdotiska kunskaper som ligger till grund för Centerpartiets vilja att driva frågan om en byggsparmodell efter tyskt mönster.</p><p>Det är just en utredning som jag efterlyser i den här interpellationsdebatten, och i detta fall får jag inte ett svar. Jag håller med Per Bolund om att bostadsmarknaden består av kommunicerande kärl mellan olika upplåtelseformer och att stimulera den ena formen av boende kan påverka den andra och vice versa. Investeringsstödet är ett sådant exempel. Men det i sig har ju inte lett till någon enastående ökning av bostadsbyggandet. Däremot kan jag se att det sätt som Centerpartiet har medverkat till att förändra investeringsstödet har bidragit till att det finns en större efterfrågan på investeringsstöd i landsbygdskommuner och på svagare bostadsmarknader, där det är välkänt att marknadens krafter har svårare att få fram investeringskapital till nya bostäder.</p><p></p><p>I frågan om det som vi diskuterar här i dag, bosparande som en del av den helhet som skulle kunna reformera bostadspolitiken i grunden, upplever jag det som att Per Bolund filibustrar medvetet. Han undviker att tala om frågan. Han avstår från att ge någon form av besked om sin syn på bosparande som företeelse. Han blandar i stället in det i en diskussion som handlar om den utredning som Karolina Skog genomför på ett förträffligt sätt som om den skulle leda fram till ett förslag om bosparande. Det har vi ju faktiskt ingen aning om.</p><p>Vad är det då Per Bolund försöker dölja? Han är ju också finansmarknadsminister. Bankerna har naturligtvis intresse av att förse de unga bostadsköparna med sina topplån med räntor som kan ligga på uppemot 5-7 procent. De bosparkassor som jag förespråkar ligger ju vid sidan om detta.</p><p>Det behövs en ny lag som sätter upp spelreglerna för byggsparande i Sverige. Det vill vi att regeringen utreder.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H810115",
    "replik": "N",
    "systemdatum": "2020-12-11 15:34:59"
  }
}