{
  "anforande": {
    "dok_hangar_id": "5076276",
    "dok_id": "H80944",
    "dok_titel": "Protokoll 2020/21:44 Tisdagen den 1 december",
    "dok_rm": "2020/21",
    "dok_nummer": "44",
    "dok_datum": "2020-12-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:82 om miljömålen och infrastrukturplaneringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d6558677-4057-eb11-9147-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar både Jessica Thunander och Jens Holm. Men jag är inte så pessimistisk. Jag tror att det finns goda möjligheter att nå målet att transportsektorn ska minska sina utsläpp med 70 procent till 2030. Det är omfattande initiativ som tas, inte bara i Sverige utan också internationellt och på Europanivå med Green Deal. Med den storsatsning vi nu gör på elektrifiering och biobränsle med reduktionsplikten, det vill säga att blanda in biobränsle när vi tankar diesel och bensin, och på transporteffektivitet, finns goda möjligheter att nå målen. Vi följer naturligtvis dessa frågor, inte minst Klimatpolitiska rådet följer i allra högsta grad dessa frågor och gör nödvändiga genomlysningar, precis som för övrigt Trafikverket också gör.</p><p>Det var inte så länge sedan jag tog emot ytterligare ett program som Fossilfritt Sverige har tagit fram tillsammans med den tunga fordonsindustrin. Där redovisas hur tunga lastbilar ska elektrifieras, vilket kraftigt kan reducera utsläppen från tung trafik.</p><p>När det gäller arbetet med nationell plan tycker jag att man ska ha respekt för den process som finns. Nu är Trafikverkets underlag ute på remiss, och en ny nationell plan ska inte antas förrän 2022. Jag tycker att det framgår tydligt inte minst i underlag från Trafikverket hur viktig klimatfrågan där är. </p><p>För dem som följer debatten vill jag ändå samtidigt passa på att förklara några av de målkonflikter som finns. Det går an att generellt säga att det inte ska satsas på vägar. Men jag vill ändå att vi ska kunna göra trafiksäkerhetshöjande insatser. Jag uppvaktas nästan varje vecka om att man är ytterst tveksam till de hastighetssänkningar som görs på en del vägar på landsbygden, just för att vägarna inte har tillräcklig kvalitet. Där är önskemålen starka i hela landet om att sätta upp mitträcken och göra investeringar i vägar för att minska dödligheten i trafiken. Vilka vägar tycker Vänsterpartiet i det här sammanhanget att det inte ska satsas på? Ser ni inte en risk att de kan komma i målkonflikt med frågor om trafiksäkerhet? Det är en fråga jag tycker att man måste komma ihåg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi ska arbeta ordentligt med att hela tiden växla över från väg till järnväg till klimatsmarta transporter. Jag har i många sammanhang berättat om ett lyckat exempel, till exempel i Malungsfors när vi elektrifierade Västerdalsbanan. Det gick i västra Dalarna tunga lastbilstransporter med skogsråvara. Det var 7 500 årligen som släppte ut 8 000 ton koldioxid. Nu är Västerdalsbanan uppgraderad. Det var en gammal nedlagd järnvägssträcka, och nu är den elektrifierad. Det är klimatsmart, det stärker konkurrenskraften hos skogsindustrin och det innebär i allra högsta grad minskade utsläpp. Detta innebär också en satsning inte bara i storstadsområdena utan faktiskt i hela landet. Och det är helt nödvändigt.</p><p>Vi måste ha detta för ögonen när vi funderar över vilka ställningstaganden som ska göras inför nationell plan 2022. Satsningar ska göras i hela landet, och hela landet ska vara med i den klimatomställning som behöver göras. Det ska finnas förutsättningar för utbyggd laddinfrastruktur eller elvägar, så att vi kan minska klimatutsläppen från transportsektorn sammantaget. Bilar kommer ändå att behövas. Man kommer att behöva transportera sig, och det finns inte tunnelbana överallt. Då måste transportpolitiken säkerställa att det finns bra tillgänglighet i hela landet, men det ska ske hållbart. </p><p>Det är därför vi har ambitionen att Sverige ska bli världens första fossilfria välfärdsnation. Det genomsyrar i allra högsta grad infrastrukturpolitiken med de satsningar vi just nu genomför.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H81082",
    "replik": "N",
    "systemdatum": "2021-01-15 15:47:22"
  }
}