{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:458 om åtgärder mot den organiserade brottsligheten i Sveriges storstäder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c248e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "107",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack för svaret, statsrådet!</p><p>Till att börja med vill jag säga att det är fantastiskt att regeringen alltid, oavsett ämne och oavsett vad som har hänt, vill vända det till att det är den förra alliansregeringens fel. Stefan Löfven har suttit som statsminister i sex år, och lika länge har Morgan Johansson varit justitieminister. Lika länge har även statsrådet Mikael Damberg suttit i regeringen, och Mikael Damberg är sedan ett och ett halvt år dessutom inrikesminister. Det är alltså dags att själva ta ansvar.</p><p>Statsrådet återkommer ofta till regeringens 34-punktsprogram när han beskriver de åtgärder och ambitioner regeringen har för att stoppa gängkriminaliteten. Men 34-punktsprogrammet är nu ett år gammalt, och trots det ligger våldet på samma nivå nu som då. Detta uppmärksammade bland annat SVT så sent som i dag. Men värst av allt är att de kriminella gängen blir alltmer ogenerade i hur de uppträder i samhället. Varför har situationen inte påverkats mer ett år efter att regeringen presenterat vad Mikael Damberg i sitt interpellationssvar själv beskriver som \"det största paketet mot gängkriminaliteten någonsin i Sverige\"?</p><p>En orsak kan vara att det om man läser 34-punktsprogrammet noggrant blir tydligt att antalet konkreta åtgärder här och nu är väldigt få. Till dags dato har av de 34 punkterna endast 3 resulterat i faktiska lagändringar. De flesta av utredningsuppdragen - för det är ju det de 34 punkterna framför allt består av - ska inte slutredovisas förrän om cirka ett år, vissa så sent som 2024. </p><p>Programmet saknar också flera förslag. Vi moderater har till exempel föreslagit visitationszoner och att tillåta hemlig telefonavlyssning i underrättelsesyfte. Det är också två åtgärder som Mats Löfving, chef för Nationella operativa avdelningen inom polisen, efterlyste i <em>Ekots</em> <em>lördagsinter</em><em></em><em>vju</em> i förra veckan. Hur ställer sig statsrådet till de två förslagen, herr talman? Varför finns de inte med i regeringens förslagslåda?</p><p>Vi moderater har också bland annat föreslagit att man ska lätta på sekretessregler för att underlätta samverkan mellan polis och andra myndigheter, att man ska ta bort ungdomsrabatter och att man ska skärpa straffen för gängkriminalitet. Men kanske viktigast av allt är förslaget att kriminalisera samröre med organisationer vars syfte är brottslig verksamhet. Det ska inte gå att stå vakt för en kriminell organisation på öppen gata i Göteborg. Detta är förslag som är framgångsrikt genomförda i Danmark men som ratas av regeringen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Att krossa gängkriminaliteten är inte omöjligt. Göteborgare - eller för den delen boende i Stockholm eller Malmö, Borås eller Sandviken - ska inte behöva acceptera gängkriminella och klaner som en del av vardagen. Ingen ska behöva acceptera vaktposter eller vägspärrar som en del av stadsbilden. Men för att det ska bli verklighet behövs en regering som faktiskt bryr sig, som förstår problemen och som vidtar konkreta åtgärder. Det har lyckats i Danmark, men det kommer inte att lyckas om man viftar bort dessa personer som smågangstrar eller säger att de springer när polisen kommer. Det kommer framför allt inte att lyckas om man tror att man kan lösa problemen genom att begrava dem i utredningar. </p><p>Det behövs konkreta åtgärder här och nu, och därför måste jag ännu en gång ställa frågan: Vad avser statsrådet att göra, konkret, i höst? När tror statsrådet att skjutningar och våld kommer att minska med hans politik?</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:10"
  }
}