{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Godkännande av rådets beslut om systemet för EU:s egna medel för perioden 2021 och framåt ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a84283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "16",
    "talare": "Oscar Sjöstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till reservation 1, vilket innebär ett klart och tydligt avslag på regeringens förslag.</p><p>Det är framför allt två saker som är väldigt, väldigt fel med det som EU-kommissionen försöker tvinga på oss nu och som regeringen alltså har gått med på.</p><p>För det första ska EU över huvud taget inte ha några mer så kallade egna medel, alltså pengar som står direkt till EU:s förfogande. Det spelar ingen roll om det rör sig om mycket eller lite pengar, och det spelar heller ingen roll vilken skattedomän man försöker inkräkta på, för det svenska folket äger rätten att sig självt beskatta. \"Svenska folkets urgamla rätt att sig beskatta utövas av riksens ständer allena vid allmän riksdag\", som det så fint formulerades i 1809 års regeringsform 57 §. Vi vet ju att talmannen tycker om gamla regeringsformer, så man kanske får en guldstjärna i kanten för det citatet. Men vi ska inte ta något enda steg - inte ett enda, inte en millimeter - mot en ytterligare integrerad finanspolitisk union.</p><p></p><p>Vad värre är, herr talman, är själva syftet med detta. Syftet är alltså att dessa utökade egna medel ska fungera som garanti för att kunna finansiera denna monstruösa coronafond - detta återhämtningsinstrument, som man kallar det, som regeringen alltså först var emot men sedan lade sig platt för därför att man inte orkar, inte pallar, stå upp för de svenska skattebetalarna. Det är viktigare att ha kompisar i Bryssel.</p><p>Här ska man alltså låna upp helt bisarra summor - 750 miljarder euro - för att sedan strössla ut dem, huvudsakligen i form av bidrag till mindre ansvarstagande länder.</p><p>Spanien har infört medborgarlön, alltså lön för att göra absolut ingenting. Jag har inga synpunkter på det; de får ha precis hur mycket medborgarlön de vill. Men de får baske mig betala det själva. Det ska väl rimligen inte <em>vi</em> betala?</p><p>Italien och Grekland har inte haft en budget i balans på decennier. Ska <em>vi</em> finansiera deras budgetunderskott? Det får de väl göra själva.</p><p>I många östeuropeiska länder går man i pension innan man fyllt 60 medan Sverige har högst pensionsålder i hela EU och regeringen vill höja den ännu mer. De får gå i pension precis när de vill; jag har inga som helst synpunkter på det. Men <em>vi</em> ska väl inte behöva betala för det? Det får de väl göra själva.</p><p>Det här är alltså en regelrätt förlustaffär för de svenska skattebetalarna i storleksordningen 150 miljarder kronor som vi ska ut med. Det motsvarar 15 000 kronor per svensk. Samtidigt har vi enorma behov på hemmaplan. Vi har ett underfinansierat rättsväsen och ett underfinansierat pensionssystem. Vi har enorma behov på hemmaplan.</p><p>Herr talman! Det här är ju sjukt. Det är sjukt, och det är häpnadsväckande att det finns en majoritet i den här kammaren för att rösta igenom detta. Regeringen, Moderaterna, Centerpartiet, Kristdemokraterna och Liberalerna! Hur i hela friden har ni landat i denna slutsats? Jag begriper inte det.</p><p>Det finns en tydlig möjlighet här i dag, i eftermiddagens votering: Anslut er till Sverigedemokraternas reservation! Då har vi möjlighet att stoppa det här vansinnet. Gör det!</p><p>Gör ni inte det kan ni vara rätt säkra på att det kommer att finnas i alla fall <em>ett</em> parti som kommer att påminna era väljare om det. Jag är långt ifrån säker på att de är lika begeistrade över detta som ni här inne verkar vara. Jag är långt ifrån säker på det. Det är val nästa år, nota bene.</p><p>Herr talman! Alla de här skulderna man nu tar upp och tvingar på oss för att strössla ut som bidrag till mindre ansvarstagande stater, de kommer i bästa fall att vara återbetalda år 2058. Medelåldern i den här kammaren är 48 år. Det betyder att en genomsnittlig ledamot här i kammaren kommer att vara 85 år innan dessa skulder är återbetalda.</p><p>Herr talman! Medellivslängden i Sverige är 83 år. Vi här inne kommer alltså i genomsnitt att ha kastat in handduken - vandrat för evigt över Bifrost. Detta betyder i klartext att vi här inne tar beslut i dag, men konsekvenserna av besluten lämnar vi över till nästa generation, till våra barn.</p><p></p><p>I min värld är detta alltså inte bara ekonomiskt vansinne, utan det är även djupt moraliskt förkastligt. Man gör inte på det sättet. Varje enskild ledamot från varje enskilt parti kommer att behöva bära detta med sig.</p><p>Det är alltså moraliskt förkastligt, och det är ekonomiskt vansinne. Och man kan också ställa sig frågan: Vad skickar detta för signaler i termer av incitament till de icke ansvarstagande medlemsländerna med kroniska budgetunderskott? Så fort det blir kris kommer de välskötta ekonomierna till undsättning i en gigantisk bail out-operation. Vad skapar det för incitamentsstruktur på längre sikt om man blir belönad när man missköter sig och bestraffad när man sköter sig? Seriöst!</p><p>Det här handlar om de svenska skattebetalarnas pengar. Och ja, vi blir förmodligen lite impopulära om vi från svensk sida sätter stopp för detta eftersom det kräver konsensusbeslut av alla 27 medlemsstater. Men det finns något som heter integritet också, och sex av riksdagens partier uppvisar i dag en flagrant avsaknad av just integritet. Sex av riksdagens partier står i dag inte upp för de svenska skattebetalarna. Som sagt, lita på att vi kommer att påminna dem om detta när det blir val nästa år.</p><p>I synnerhet är jag besviken på Moderaterna och Kristdemokraterna, som inte väljer att avslå detta i dag. Vi har hört Moderaterna tidigare här i dag, med ett väldigt kritiskt tonfall. Detta är dåligt och fel, och man borde ha gjort mycket annorlunda. Men när det kommer till kritan och vi ska trycka på knappar vid voteringen i eftermiddag släpper man igenom detta. Om man är så kritisk, varför röstar man då igenom det? Varför röstar man inte nej tillsammans med Sverigedemokraterna? Frågan kan också ställas: Är ni säkra på att ni har era väljare med er i denna fråga? Jag är inte så säker på det.</p><p>Som sagt, herr talman - jag yrkar bifall till reservation 1.</p>",
    "intressent_id": "055257333723",
    "rel_dok_id": "H801FiU35",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:18"
  }
}