{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2020/21:417 om antisemitism i de palestinska områdena",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "058eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "46",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag invänder mot Lars Adaktussons ensidiga och missvisande beskrivning av den Ramallahbaserade palestinska ledningen och att den skulle odla antisemitiska föreställningar och vara sysselsatt med att uppvigla hat och terrorhandlingar mot Israel. Sådana föreställningar och retorik har förekommit, och det är givetvis allvarligt. Men vi har då reagerat på de yttranden som har fällts.</p><p>Vi gjorde det, som jag redan har nämnt, efter president Abbas kritiserade tal i april 2019. Den starka reaktionen från omvärlden ledde till att president Abbas tog tillbaka sitt uttalande och tydligt markerade avstånd från antisemitism. Vi reagerade när det gjordes uttalanden i en Fatahpartikommittés namn i januari 2020 i samband med 75-årsdagen av befrielsen av Auschwitz-Birkenau som innehöll delar som var djupt stötande för alla som kämpar mot antisemitism och andra former av hat. Vi reagerade också när en palestinsk tidning med koppling till palestinska myndigheten publicerade en insändare som syntes uppmana till terroristdåd i samband med World Holocaust Forum i Jerusalem i januari 2020.</p><p>Det bör stå klart att den officiella och dominerande palestinska linjen är att söka få ett slut på konflikten med Israel med fredliga metoder genom förhandlingar som innebär att man kommer överens om gränser och de andra slutstatusfrågorna och att Israel och Palestina sedan kan leva sida vid sida i fred och säkerhet. Det borde Lars Adaktusson kunna erkänna och visa stöd för.</p><p>Det är lätt att i en konflikt ta parti för den ena parten och okritiskt anamma dess perspektiv och nagelfara motståndarens alla fel och brister. Lars Adaktusson kritiserar Palestina ofta och gärna i olika frågor, ibland med viss rätt. Min uppfattning är att man inte bidrar till att främja förståelse och bättre relationer mellan sidorna i en konflikt genom att ensidigt stödja den ena parten.</p><p>Regeringen står bakom FN:s och EU:s folkrättsbaserade syn på konflikten och strävar efter att ha en god och konstruktiv relation med både Israel och Palestina, en relation som även medger utrymme för uppriktig kritik när så behövs.</p><p>Israel och Palestina är två parter som i slutändan måste komma överens om en förhandlingslösning. Att svartmåla den ena eller andra sidan för inte framåt. I stället bör vi göra vad vi kan tillsammans med andra i det internationella samfundet för att hjälpa dem att närma sig varandra.</p><p>Antisemitism förekommer tyvärr i Palestina såväl som i EU och i andra delar av världen liksom i vårt eget land. Det kan inte accepteras. Det får vi aldrig slå oss till ro med. Ett konsekvent, medvetet och uthålligt arbete behövs för att bekämpa antisemitism.</p><p>Det är ett arbete som behöver ske brett på olika nivåer och i olika forum såväl nationellt och regionalt som internationellt. Det är mer effektivt att få till stånd en positiv förändring genom dialog och samarbete i stället för att klippa av relationer. Jag hoppas att Lars Adaktusson också vill inse det.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810417",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:36"
  }
}