{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:745 om entreprenadberg och tunnelbanans utbyggnad",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ac4374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack för svaret även denna gång! I mina öron låter det som om vi är hyfsat överens om att någonting måste göras för att vända utvecklingen så att den går åt rätt håll.</p><p>Jag vill ändå skicka med tipset om länsstyrelsens svar. Man har ändå ändrat uppfattning i detta. Naturvårdsverket har i sin enfald låtit sätta en praxis som inte kommer Sverige till nytta över huvud taget.</p><p>Det finns inga rättsfall inom EU som styrker Naturvårdsverkets tolkning av direktivet - utan tvärtom. De rättsfall i Sverige där det har dömts till entreprenadbergets nackdel bottnar i Naturvårdsverkets tveksamma tolkning av direktivet. Ingen svensk domstol har heller låtit frågan prövas av EU-domstolen, men om Region Stockholm låter EU-domstolen pröva frågan skulle Sverige få svårt att få igenom sin tolkning.</p><p>Här behöver regeringen sätta frågan under lupp och vara effektiv så att vi inte försätter oss i en alldeles för dyr situation där vi inte tar till vara möjligheterna att klara klimatomställningen på grund av alldeles för långa transporter eller för att käppar sätts i hjulen så att företagare inte kan arbeta så effektivt som möjligt. Ingen vill att tunnelbanans utbyggnad ska dra ut på tiden längre än vad den gör. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Med de tipsen hoppas jag att vi snart får se en ändrad praxis i Sverige och att vi går åt rätt håll.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H810745",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:30"
  }
}