{
  "anforande": {
    "dok_hangar_id": "5084357",
    "dok_id": "H80981",
    "dok_titel": "Protokoll 2020/21:81 Fredagen den 12 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "81",
    "dok_datum": "2021-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:342 och 376 om personer som bedöms som säkerhetsrisker",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e803a3af-9fad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman och inrikesministern! Det är en rättsskandal att personer som har bedömts utgöra ett hot mot rikets säkerhet och blivit utvisade ur Sverige på livstid kan röra sig fritt och flytta vart de vill i vårt land. Det enda kravet är att de måste infinna sig hos polisen några dagar i veckan under en bestämd tid. Resten av tiden kan de fortsätta bedriva samhällsfarlig verksamhet och främja radikalisering. Det finns en välorganiserad salafist-jihadistisk struktur på många ställen i landet. Bara i Skåne finns grupperingar på fyra platser: i Hässleholm, i Landskrona, i Malmö och i Arlöv.</p><p>Ministern har tidigare uttalat att ny lagstiftning behövs skyndsamt, men inget har hänt. Dessa personer är extremt farliga, både när det gäller deras åsikter, men också när det gäller sättet de verkar på och får finansiering för sina brottsliga aktiviteter. En av dessa imamer var huvudman för en skola som var finansierad med skattebetalarnas pengar. Och inte nog med det: Han hade också fyra anställda som var återvändande IS-jihadister. Det var en perfekt miljö för att förgifta barnen med IS-propaganda och motarbeta allt vad demokratiska värderingar heter.</p><p>Den så kallade Umeåimamen flyttade till Malmö för fem månader sedan. Enligt medieuppgifter bor han i en stor nyköpt lägenhet i Rosengård. Han har inga inkomster, och hans fru har sjukpension. Hur han har råd med denna bostad? Är det inte något som myndigheterna borde titta på?</p><p>Att han flyttat till Malmö borde få alla varningsklockor att ringa. Malmö är den stad i Sverige varifrån flest personer har rest för att ansluta sig till terrorgrupper i Syrien och Irak. Enligt Försvarshögskolans rapport <em>Mellan salafism och salafistisk jihadism</em> finns det kopplingar mellan kriminalitet och salafistisk jihadism, och individer rör sig fritt från den ena miljön till den andra. Terroristen Osama Krayem, som är åtalad för attentaten i Bryssel där 32 människor miste livet, är ett exempel på detta.</p><p>Jag undrar: Vilka ansträngningar har regeringen gjort för att få dessa personer utvisade? Hur har man säkerställt att uppgifterna om att de verkligen riskerar förföljelse i sina hemländer är riktiga? Och hur ofta prövar man om säkerhetsläget i deras hemländer är förändrat?</p><p>Ministern hänvisar till konventioner som Sverige har undertecknat. Det har även Danmark gjort, men där har man ändå lyckats utvisa personer som hotar Danmarks säkerhet genom att få diplomatiska garantier. Sedan 2010 har Italien utvisat 19 imamer som kopplats till terrorverksamhet.</p><p>Två av de av Sverige utvisade imamerna kommer från Egypten och Irak. Det är länder där Sverige har ambassader. Det borde vara möjligt att få diplomatiska garantier. En av de utvisade är tjetjen med ryskt medborgarskap. Utrikesministern var nyligen i Moskva, och jag undrar om hon tog upp frågan om diplomatiska garantier om Sverige utvisar denna person.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H8C120210212ip",
    "replik": "N",
    "systemdatum": "2021-05-05 14:45:29"
  }
}