{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "Förbud mot erkännande av utländska månggiften m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cbe852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "60",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Som vanligt: Detta är trams. Vi har inga förslag om att kasta ut människor mot deras vilja, såvida vi inte pratar om kriminella eller andra personer som saknar uppehållstillstånd. </p><p>Jag vill återkomma till det som frågan faktiskt handlar om, det vill säga de månggiften som ska fortsätta att finnas kvar i Sverige. Morgan Johansson för ett märkligt resonemang om att man i så fall först måste erkänna dem. Men vi <em>har</em> ju erkänt de här månggiftena; enligt Skatteverkets register finns det ett gäng månggiften. De är erkända i dag. Jag förstår alltså inte riktigt vad Morgan Johansson menar med att vi då först måste erkänna månggiftena. Problemet är att de finns här i dag. Människor lever i månggiften i Sverige i dag, 2021. Att det har blivit som det har blivit är i sig helt sjukt i min värld. Det är klart att man borde ha satt ned foten för väldigt många år sedan.</p><p>Den som vill veta hur ett sverigedemokratiskt styrt samhälle hade sett ut kanske kan titta på till exempel Danmark, där Dansk folkeparti har fått ganska mycket inflytande. Det är inte så att detta betyder att man börjar göra några stora revolutioner, men det är klart att man får en annorlunda riktning på politiken.</p><p>Vi får dock förhålla oss till den verklighet som finns i Sverige i dag. Som Sverige ser ut i dag tycker alltså Morgan Johansson att vi ska gå in i 20-talet med månggiften, som vi har erkänt, och att de ska finnas kvar - det ska inte finnas något slutdatum för när månggiften ska vara borta från det svenska samhället.</p><p>Jag hade velat sätta ett slutdatum efter vilket vi inte ska ha några månggiften i Sverige.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H801CU18",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:53:51"
  }
}