{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:547 om fiskeförbud",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "284564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "37",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag förutsätter att länsstyrelsen har god kännedom också om husbehovsfisket och dess roll inom den egna regionen och att man har tagit hänsyn till det när man har utformat sina bevarandeplaner i förhållande till andra hänsyn som man också har tagit i det här sammanhanget. </p><p>Dock förstår jag vad Ann-Charlotte Hammar Johnsson säger. Det är ohyggligt viktigt att vi säkerställer och värnar också de kulturhistoriska värden som fisket innebär för kustkommuner. Det handlar såväl om möjligheten till fritidsfiske och det småskaliga fisket som om kopplingen till besöksnäring, restauranger, identitet och så vidare. Alla dessa saker behöver självklart vägas in. </p><p>Dock vill jag återigen understryka att de förslag som ligger inte i något fall handlar om att skydda bara en art. Tumlare är en del i det. Här har vi ett överträdesärende från kommissionen kopplat till tumlare.</p><p>Det handlar också om sandbankar, rev, fåglar och så vidare inom ramen för dessa områden. Det finns flera skyddsvärda arter och land- eller vattenmiljöer som ska skyddas i de här sammanhangen. Det är vid varje givet tillfälle en avvägning mellan dessa som görs.</p><p>Sedan är det viktigt att man jobbar väldigt nära de intressenter som finns. Jag förutsätter att man har haft transparenta processer i arbetet med att ta fram planerna, framför allt utifrån länsstyrelsens uppdrag och ansvar i det här sammanhanget. Jag kan konstatera att man tar hänsyn kopplat till det jag säger, framför allt för det småskaliga fisket.</p><p>Det drabbas och berörs också av den här typen av förändringar. Det syns tydligt på att man föreslår att man ska kunna ge dispenser för det småskaliga fisket under vissa premisser, i vissa områden och så vidare. Det är för att säkerställa att deras utkomst ändå finns kvar och att de har rimliga förutsättningar att kunna fortsätta att bedriva sina näringar.</p><p>När det gäller det husbehovsnära fisket omnämns det i underlagen. Den bedömning som myndigheterna gör är att det kan tillgodoses givet hur förslaget är utformat. Det kan ske genom att man hänvisar till andra områden, eftersom förslaget inte täcker hela kusten. Kartan går lite rundat. Det finns vissa delar av kustremsan där det kommer att vara möjligt att fiska. Alternativt hänvisar man till andra redskap. Då talar man om icke-passiva redskap. Nät blir förbjudet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I det här sammanhanget är det viktigt att påpeka att man fortsätter arbetet med att utveckla selektiva fiskeredskap på alla nivåer. Det gäller inte bara för det kommersiella fisket utan också för fritidsfisket. Hela poängen är att vi ska säkra att vi har alla bestånd som är värda att bevara, och det är de alla, till kommande generationer.</p><p>Det finns ingen som gör den här typen av förslag till förändringar bara för att. Det finns ett väldigt viktigt syfte under, nämligen att säkerställa att vi bevarar alla de många olika arter som vi har inte bara för nu utan också för framtida generationer.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810547",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:43"
  }
}