{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:454 om kompetensutveckling inom sjukvården och äldreomsorgen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6948e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "20",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Välfärdsteknik ska jag gärna återkomma till. Det är ett exempel av många där vi har haft utredning och där förslag förbereds, och de sattes igång långt före pandemin.</p><p>Jag återkommer till förra mandatperioden, då det också gjordes satsningar. Det var satsningar på mer personal, på utbildningar och på välfärden. Till syvende och sist måste varje kommun göra ett val och sätta in resurserna där de behövs mest. Den diskussionen kan gärna fortsätta. Jag ställer mig på de äldres sida i det fallet.</p><p>När det gäller heltidsresan har det hänt väldigt mycket sedan man till slut bestämde sig för att skriva in rätten till heltid i kollektivavtal. Helt plötsligt får de som arbetar i äldreomsorgen någonting att verkligen ta avstamp ifrån.</p><p>Trygga anställningar är viktigt, fasta anställningar är viktigt och en lön att kunna leva på är viktigt. Men det är också viktigt att hela tiden ha möjlighet att få kompetensutveckling. Den som började i äldreomsorgen för 25-30 år sedan mötte ju delvis andra grupper av äldre. Vi vet att demenssjukdomarna ökar. Vi vet också att den som ska vårda en person med en demenssjukdom inte bara kan komma in och vara två händer, som jag sa i mitt förra inlägg, utan det handlar verkligen om att förstå att den kompetens man besitter eller måste få tillskansa sig är helt avgörande för att förstå hur det är att vårda en person som har en sjukdom, som ju demens är.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Välfärdsteknik är otroligt intressant. Jag tycker också att det är ett gott eller ett dåligt exempel, beroende på hur man väljer att se det, på ojämställdheten i bland annat äldreomsorgen. Hade det varit en mansdominerad verksamhet hade välfärdstekniken dominerat i den verksamheten sedan decennier tillbaka. Men det är inte så det är, utan fram till dags dato skrivs det på små lappar, man har stora nyckelknippor som man ska åka och hämta innan man åker till en ny brukare. Det som är välfärdsteknik är att man har detta i mobilen och att man inte behöver resa i onödan.</p><p>Jag tycker att trygghetskameror är fantastiska. Det är synd, för att inte säga lite sorgligt, att vi inte lyckats tala hem dem för gruppen äldre. Nu går det allt bättre. Jag har svårt att se att det skulle kännas som en inskränkning i integritet, frihet och medbestämmande om någon kommer på natten, öppnar dörren, stiger in och tittar på en när man sover. Men jag tror att ganska många egentligen föredrar att det slås på en liten kamera så att personalen ser om personen i fråga ligger i sin säng. Man kan också ha en matta på golvet, där det märks när man kliver upp och när man går och lägger sig. Man kan ha trygghetslarm på armen. Allt det där är välfärdsteknik. Man kan ha en robot som kan hjälpa till när man äter, i stället för att någon ska sitta och mata en. Man kanske lever i en relation och inte vill att partnern ska mata en, men man vill gärna äta mat tillsammans. Man vill heller inte ha någon från hemtjänsten på plats.</p><p>Det finns alltså verkligen så många vinster med välfärdstekniken. Jag tycker att man ska se den som en möjlighet för personalen att verkligen använda sin kompetens där den allra mest behövs, där det behövs hjärta, hjärna och händer och där det behövs människor som tänker och reflekterar över vad som är den bästa insatsen. Men det är också en fråga om integritet och självbestämmande för den äldre att man inte behöver ha någon på toaletten när man i stället har en självspolande toalett eller att de som kan det faktiskt kan duscha själva med hjälp av en robot. I ett visst skede i livet är man så skör och så pass sjuk att man behöver hjälp också där. Men jag tycker att vi ska se välfärdsteknik som någonting som hjälper både personal och anhöriga. Framför allt hjälper den de äldre själva att få så självständiga liv som det bara är möjligt.</p><p>Utredningen presenterades i slutet av februari. Av förståeliga skäl fick den inte den uppmärksamhet den borde. Men vi arbetar vidare också med dessa frågor.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:02"
  }
}