{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Huvudmannaskap för personlig assistans",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9c0f2300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Min enda möjlighet att ställa frågor som jag kunde få besvarade av Socialdemokraternas representant var att göra det i min första replik, för på denna replik finns det ingen möjlighet för Mikael Dahlqvist att svara.</p><p>Jag börjar med att notera att utfallet för 2019, hur många människor de facto det var som fick personlig assistans, var 14 295. Mikael Dahlqvist står här och säger att man grundar sig på nuvarande lagstiftning. Han kan inte tala om varför antalet minskar, inte ökar, från ungefär 14 300 till 12 900, och jag hör ingen som kan förklara varför. Det innebär alltså att den assistans som vi talar om i dag garanterat kommer att bli minskad. Det är en minskning under 2020, 2021 och 2022 för att 2023 hamna på så mycket färre personer som ska få assistans med en socialdemokratiskt ledd regering, och jag hör ingen förklaring. De här människorna har väldigt stor anledning att känna sig oroade för en fortsatt rödgrönledd regering.</p><p>Fru talman! Jag kan försäkra Socialdemokraternas riksdagsledamot att det här förslaget handlar om att göra en rättssäker trygg bedömning för alla. Men vi har en högre ambition, också när det gäller att styra Försäkringskassan. Det jag återigen hör från Socialdemokraterna är att man inte tycks förstå att det är den regering som leder landet som också styr sina egna myndigheter, det vill säga att Försäkringskassan styrs av regeringen.</p><p>Mina vänner! Med vårt förslag kan jag försäkra att det kommer att bli en tryggare och betydligt snabbare genomförd assistans.</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "H801SoU10",
    "replik": "Y",
    "systemdatum": "2020-12-18 14:58:26"
  }
}