{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Fortsatt giltighet av lagen om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "03e0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Lina Nordquist (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag ska fatta mig någorlunda kort. Det är inte över än. Smittan sveper fortfarande omkring oss. Sjukvården går på knäna. Människor är utmattade och får fortfarande inte komma hem till sina familjer så mycket som de borde kunna göra.</p><p>Vårt land befinner sig i en extraordinär situation. Smittspridningen är mycket hög i stora delar av landet, fru talman, och det går inte att säkert veta när detta är över. Vi ser ju ett ljus. Vi ser att det kommer en annan tid - en bättre tid - men vi vet också att det inte är över ännu.</p><p>Så snart det är möjligt, fru talman, måste vi öppna detta samhälle igen. Vi behöver det för att själva må bra, för att kunna fika med vänner och släktingar och för att kunna ha födelsedagskalas på restauranger och nattklubbar. Vi behöver det absolut för att människor ska kunna gå till ett jobb - för att företagen och deras anställda ska kunna göra vår vardag roligare och samtidigt finansiera välfärden och det gemensamma skyddsnätet.</p><p>Vi måste förstås göra det därför att restriktioner inte ska vara ett normalinslag. Det ska inte vara det vanliga sättet vi lever våra liv på - självklart inte. Vi måste öppna så fort det går.</p><p>Men den tiden är inte här än, fru talman. Detta handlar om liv och hälsa. Det handlar om att vi måste hålla ihop nu. Denna lag säger just att vi måste hålla i, hålla ut och hålla avstånd lite till. Samtidigt måste naturligtvis de som får den allra hårdaste smällen av denna lag få ersättning för de enorma uppoffringar de faktiskt gör.</p><p>Jag vill yrka bifall till förslaget i betänkandet. Jag hoppas att det vi lever i just nu blir så kortvarigt som möjligt, men jag tycker också att det är helt nödvändigt att vi ser att extraordinära situationer kräver extraordinära lagar.</p>",
    "intressent_id": "0161616238120",
    "rel_dok_id": "H801SoU34",
    "replik": "N",
    "systemdatum": "2021-09-01 17:41:38"
  }
}