{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:532 om förseningen av digitaliserade nationella prov",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a8b12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "85",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig vilka åtgärder jag avser att vidta för att omgående hitta en lösning som möjliggör ett införande av digitala nationella prov. Bakgrunden till s fråga är att Skolverket har meddelat att införandet av digitala nationella prov blir försenat med anledning av en dom i EU-domstolen om hantering av personuppgifter enligt EU:s dataskyddsförordning, GDPR.</p><p>Skolverket har i uppdrag att utveckla digitala nationella prov och bedömningsstöd. Den provplattform som Skolverket 2018 upphandlade av en extern leverantör från ett land utanför EU utnyttjar servrar för lagring av prov- och personuppgifter som ägs av ett amerikanskt bolag. EU-domstolen har i en dom i det så kallade Schrems II-målet sommaren 2020 mot bakgrund av USA:s säkerhets- och övervakningslagstiftning fastställt att om det finns teknisk tillgång för en amerikansk leverantör eller om uppgifter i något skede förs över till USA följs inte EU:s dataskyddsförordning.</p><p>Av ett pressmeddelande från Skolverket den 1 mars 2021 framgår att myndigheten med anledning av det nya rättsläget innan provplattformen kan tas i bruk behöver säkerställa att leverantören och dess underleverantörer verkligen lever upp till de nya krav som Schrems II-domen innebär. Det står enligt Skolverket klart att genomförandet av de digitala proven blir försenat och inte kommer att kunna ske med början 2023. Skolverket utreder nu de juridiska, tekniska och verksamhetsmässiga aspekter som det nya rättsläget innebär. Skolverket anger att myndigheten återkommer med mer information och en uppdaterad tidsplan under våren.</p><p>Jag delar Skolverkets bedömning att det nu uppkomna rättsläget är ett allvarligt, oförutsett hinder för uppdraget att digitalisera de nationella proven. Samtidigt är det viktigt att understryka att den bakomliggande orsaken till Skolverkets besked att genomförandet blir försenat är att man ska värna skyddet för elevers och anställdas personuppgifter, som har ett särskilt skyddsvärde enligt både EU-rätt och svensk lagstiftning. </p><p>Det är såklart olyckligt att arbetet med att digitalisera proven blir försenat. Samtidigt måste det säkerställas att personuppgifter kan skyddas. Känsliga uppgifter om eleverna ska inte kunna spridas. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Skolverket arbetar nu för fullt med att utreda olika handlingsalternativ för att säkerställa en fungerande och rättssäker lösning i enlighet med de krav som finns. Regeringen följer noga utvecklingen i denna fråga.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810532",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:39"
  }
}