{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "En tydligare koppling mellan villkorlig frigivning och deltagande i återfallsförebyggande åtgärder",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "52d9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "38",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation nummer 2.</p><p>Att minska återfallsfrekvensen är en av de allra viktigaste frågorna inom rättsområdet när det gäller att minska antalet brott och antalet brottsoffer. Varje återfall som förebyggs sparar pengar, resurser och, inte minst, mänskligt lidande. Därför behöver vi vända på alla stenar för att minska återfallen.</p><p>Förra veckan hade vi en pressträff där vi presenterade inriktningen för en kommande utredning som ska tillsättas gällande LSU, lagen om sluten ungdomsvård. Utredningen kommer bland annat att ta upp frågan om en villkorlig del för unga som blivit dömda enligt LSU.</p><p></p><p>Det är oerhört viktigt att få detta på plats. I dag har vi en ordning där unga människor som dömts för väldigt grova brott i princip släpps ut vind för våg. I bästa fall sker en återkoppling med socialtjänsten, men det finns ingen kontroll från frivården eller från någon annan myndighet. Detta måste vi ändra på. En sådan ordning måste finnas för att man som dömd ska få bättre möjligheter att skaffa ett hederligt, normalt liv. Den principen är lika viktig när det gäller äldre i fängelse som när det gäller yngre i sluten ungdomsvård.</p><p>Det är angeläget att öka kopplingen mellan villkorlig frigivning och skötsamhet. Det förslag till lagändring som vi debatterar i dag förändrar detta till det bättre, och det är väldigt positivt. Det ökar incitamenten att sköta sig, och skötsamhet beaktas på ett tydligare sätt än vad som hittills varit fallet. Det är positivt.</p><p>Deltagande i återfallsförebyggande åtgärder minskar antalet återfall. Detta stöds även av Brottsförebyggande rådet.</p><p>Fru talman! En annan aspekt av reformen är att den får konsekvenser för kriminalvårdsmyndigheten. Vid alla tillfällen då vi har skärpt straffen för olika brott eller vidgat definitionen av vad som ska anses vara ett brott får det konsekvenser för hur många som sitter inne på anstalt och hur länge de sitter. Vi har i alldeles för liten utsträckning beaktat de konsekvenserna. Det gäller den här regeringen likaväl som tidigare regeringar. Det är en historisk skuld som har byggts upp under lång tid som vi framöver måste beakta i mycket större utsträckning än vi har gjort hittills.</p><p>Kriminalvården är i dag pressad. Man är sedan flera månader i stabsläge och har en överbeläggning, vilket gör att möjligheten för de intagna att komma bättre ut och få bättre möjligheter är sämre än den annars skulle ha varit. Det minskar också säkerheten både för de intagna och för personalen vid anstalterna. Det är viktigt att vi noga följer detta och anslår de medel som Kriminalvården behöver framöver.</p><p>Man ska också komma ihåg att detta inte är något man löser i en handvändning. Att bygga ett helt nytt fängelse med hög säkerhetsklass tar många år. Men vi behöver följa detta över tid, för det är en otroligt viktig fråga.</p><p>Slutligen ska man komma ihåg att det finns väldigt goda skäl till att systemet med villkorlig frigivning finns. Det är system som finns i väldigt många länder: i våra nordiska grannländer, i Tyskland och i USA, för att ta några exempel. Syftet är att de intagna ska återanpassa sig till samhället. Det är ingen som vinner på att det brister.</p><p>Den villkorliga delen är en viktig tid, där den som avtjänar ett straff kan försöka skaffa jobb och lägenhet och lämna den brottsliga banan bakom sig. Detta är avgörande för att minska antalet brottsoffer och antalet brott och få mer trygghet i samhället.</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H801JuU8",
    "replik": "N",
    "systemdatum": "2021-03-26 15:47:00"
  }
}