{
  "anforande": {
    "dok_hangar_id": "5097746",
    "dok_id": "H809124",
    "dok_titel": "Protokoll 2020/21:124 Torsdagen den 20 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "124",
    "dok_datum": "2021-05-20 00:00:00",
    "avsnittsrubrik": "Reduktionsplikt för flygfotogen ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2c27a0b5-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, Jens Holm, för frågorna!</p><p>Jag tycker att jag var relativt tydlig i mitt anförande när det gäller var jag står i den här frågan, men vi tar det en gång till. Jag kan dessutom utveckla det lite.</p><p>Man kan egentligen svara på denna fråga på tre olika sätt. Det första handlar om att minska efterfrågan. Det andra handlar om restströmmar som i dag inte används. Det tredje handlar om att flytta över kapacitet för biobränsle från andra sektorer till flyg.</p><p>Jag kanske kan återkomma till de andra två och börja med det första svaret. Precis som Jens Holm säger är det inte hållbart med dessa volymer. Det är ett av de stora skälen till att Miljöpartiet tycker att vi ska flyga mindre. Jag ser ganska goda förutsättningar för att driva den typen av politik och att samhället i övrigt är på väg åt det hållet i ganska stor utsträckning.</p><p>Jag ser det som en självklarhet att höja flygskatten och införa trängselavgifter och att vidta den typen av åtgärder. Men utöver detta ska vi komma ihåg att pandemin har inneburit att vi nu antagligen kommer att få permanent mindre resande med flyg. Inte minst tjänsteresorna kommer att minska permanent, och jag skulle tippa att vi inte kommer tillbaka till tidigare nivåer någonsin i framtiden. Det gör att behovet av biobränsle där och då minskar.</p><p></p><p>Utöver detta finns naturligtvis hela debatten om flygskam. Mycket av det sattes igång i samband med att vi införde flygskatten - det blev en debatt i samhället om flygets väldigt negativa klimatpåverkan.</p><p>Jag ser flera trender som är till gagn för möjligheten att inte komma tillbaka till samma nivåer som tidigare och därmed också ha ett mindre behov av så stora volymer som det skulle krävas om prognoserna som de såg ut innan pandemin skulle slå in. Jag tror inte att det är särskilt troligt att de slår in, så jag tror att vi kommer att ha ett mindre behov framöver.</p><p>Jag återkommer till de andra två frågorna.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H801MJU20",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:46:57"
  }
}