{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:502 om Mipex som mått på integrationspolitisk framgång",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c089247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "183",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Statsrådet lyfter att det finns ett starkt svenskt stöd för en human flyktingpolitik. Det beror lite på hur man menar. Det är definitivt en pluralitet av svenska folket som vill ta emot färre asylsökande; så har det varit under väldigt lång tid.</p><p>En human flyktingpolitik innebär dessutom inte, i min värld, att om två folkgrupper i Afghanistan ligger i luven på varandra har samtliga människor där rätt att flytta till Sverige och leva på bidrag här under resten av sina liv. Det är fullständigt absurt. Rätten till asyl gäller i det första landet. Man ska söka asyl i det första säkra land man kommer till. Man ska inte resa genom 15 säkra länder för att komma till ett land där man hoppas på en bättre levnadsstandard, vilket är vad som händer just nu.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det som statsrådet inte riktigt förstår och som är kärnan i denna interpellation är detta: Ingen annan mätning tar, som hon helt riktigt säger, hänsyn till fler olika aspekter av vad regeringar gör - helt sant. Men det är inte detta som är det intressanta. Jag tycker inte att det intressanta är vad regeringar gör i detalj. Det intressanta är vad resultatet blir av det som regeringarna gör. Det är detta som gör skillnaden. Jag tycker inte att det är viktigt att mäta hur mycket pengar de olika länderna spenderar på olika arbetsmarknadspolitiska program, skräddarsydda utbildningar eller vad det kan vara. Det intressanta är hur många personer som är föremål för dessa åtgärder som får riktiga jobb eller ett bra betyg från gymnasiet.</p><p>Här känner jag att statsrådet och jag pratar förbi varandra lite grann. Hon vill väldigt gärna bli mätt på sina premisser, det vill säga på vad som görs men inte på resultatet. Jag, som är i opposition, vill däremot väldigt gärna att Sveriges politik ska mätas utifrån de faktiska resultaten, inte utifrån hur väl regeringens reformagenda är utformad.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H810502",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:29"
  }
}