{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:757 och 778 om jakten på ripa",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f94374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "97",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Självfallet förstår jag att det är en dialog med många parter om detta och att det är ute på remiss av en anledning. Det är självklart. </p><p>Det är dock en sak vad olika organisationer menar och en annan sak vad forskningen och expertmyndigheterna säger. </p><p>Jag skulle vilja rätta statsrådet när det gäller en sak som hon sa i sitt tidigare inlägg vad gäller jakten. Det är ingen jakt som pågår efter vintern. Den 15 mars är i allra högst grad vinter i dessa områden där jakten pågår. Det är alltså ingen jakt som pågår efter vintern. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vem är det som säger att jakten på vårvintern påverkar stammen, som jag upplevde att statsrådet sa tidigare? Det som är tydligt är att det i alla fall inte är forskarna som säger att det är jakten på vårvintern som särskilt påverkar stammen. Om detta är de entydigt eniga. </p><p>Det är helt rätt att statsrådet och regeringen värderat fel i denna fråga. Och jag håller förstås med statsrådet om den råa tonen. Om man har olika åsikter ska man ändå klara av att hålla sig till saken. Där stöder jag statsrådet fullt och fast. </p><p>Jag vill ställa samma fråga till statsrådet som Mattias Karlsson ställde. Jag noterade också att det i går kom ett pressmeddelande där man föreslog denna ändring kring ripjakten. Men samtidigt drog man tillbaka ejderjakten. Var det för att ge ett ben till det andra regeringspartiet för att ha dem med på båten, eller varför kunde jakten på ejder inte få fortsätta som tidigare fram till dess att denna förvaltningsplan är på plats?</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H8C120210618ip",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:44"
  }
}