{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:76 om ett svenskt klimatåtagande till UNFCCC",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4c947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är sant att jag och miljö- och klimatministern brukar ha den här debatten precis vid den här tiden, inför de internationella klimattoppmötena. Det är jag som väcker dessa debatter, eftersom jag är riksdagsledamot. Jag tycker att det är väldigt viktigt att fler än bara ministrar och topptjänstemän involveras i de internationella klimatförhandlingarna. Det är nämligen så vi kan få ett större deltagande i och förtroende för klimatfrågan som sådan.</p><p>Som vi känner till blev det inget klimattoppmöte i Glasgow i år, men förhoppningsvis kan det bli av nästa år. Inte desto mindre ska bidragen lämnas in, och jag tycker att detta är lite märkligt - inte minst med tanke på att ministern kommer från Miljöpartiet, som har varit väldigt kritiskt mot EU just för att EU:s politik handlar mycket om harmonisering. Det ska alltså vara likadant i alla länder, och det gör det svårt för enskilda länder att gå före. Jag tycker att den här debatten blir ett exempel på just detta: Ministern pratar om lojalitet med EU - ja, självklart, men lojaliteten med planeten och våra klimatåtaganden måste väl ändå vara större? </p><p>Mitt förslag är att vi ska ha ett <em>kompletterande</em> klimatbidrag till FN som går utöver det som EU kommer att redovisa, inte att vi på något vis ska förstöra eller sabotera någonting. Om man sätter klimatet först nere i Bryssel är jag alldeles övertygad om att man har full förståelse. Det vore intressant att veta om ministern ens har väckt frågan i EU-kretsar om det skulle upplevas som acceptabelt att ett land gick före och kompletterade med ett eget klimatbidrag. Jag tror tvärtom att det bara skulle stärka klimatpolitiken ifall länderna lite lätt försökte överträffa varandra. </p><p>Jag fick inget besked från ministern om hur EU:s klimatbidrag, som ska lämnas in före årsskiftet, kommer att hanteras av riksdagen. Det vore intressant att höra, bland annat av det skäl att Sverige, som ministern säger, har högre klimatambitioner än de flesta andra EU-länder. Vi vill minska utsläppen med nästan 70 procent till 2030, och EU:s mål kan bli i bästa fall minus 55 procent. Det är otillräckligt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad händer ifall ett land minskar sina utsläpp med uppåt 70 procent till 2030 och andra länder i EU tycker att de därför inte behöver göra lika mycket, eftersom det ju finns länder som minskar mycket mer? Kommer regeringen att driva att EU:s klimatbidrag ska vara rättsligt bindande för alla EU:s medlemsländer och att det också ska delas upp så att alla får åtaganden - så att man inte ska kunna åka snålskjuts på varandra? Det tycker jag också är en viktig fråga, och det är därför jag tycker att det är viktigt att klimatbidraget underställs riksdagen. Det var alltså en fråga jag ville ha svar på. </p><p>Jag vill också ha svar när det gäller klimatstrategin - som jag verkligen välkomnar! Jag tycker att det är otroligt positivt att klimatministern berättar att den ska lämnas in från Sverige före årsskiftet, för det blir en egen, svensk klimatstrategi. Kommer den på något vis också att underställas riksdagen, eller kommer vi åtminstone att få se den innan? Jag tycker nämligen att viktiga saker som tekniköverföring, klimatfinansiering - som jag vill återkomma till - och kapacitetsutbyggnad för utvecklingsländer är beståndsdelar som måste finnas med i en sådan strategi. </p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H81076",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:27"
  }
}