{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:449 om ökad matproduktion och lantbrukarnas villkor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "480a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "146",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern!</p><p>I rapporten som jag tidigare hänvisade till kommer man fram till att riskerna för sårbarhet för våra lantbrukare är ganska många. Det handlar främst om bristen på drivmedel, att det är svårt att hitta personal och att det finns få stora livsmedelsanläggningar. Vi har alltså inte en trygg drivmedelsberedskap i Sverige. Det är ett ganska stort problem. Och inga större lösningar är på gång.</p><p>Att det är svårt att hitta personal till lantbruk är också en stor fråga. Hur ska yrket kunna göras attraktivt när man beläggs med näringsförbud för en viss del av sin verksamhet, när man blir utsatt för hot och hat och när man får sina djur rivna av varg och andra rovdjur? Hur ska regeringen göra det attraktivt att vara lantbrukare? De arbetar dagligen för att öka vår självförsörjningsgrad, för att vi ska ha bra mat här i dag men också för en ökad robusthet i händelse av kris och krig. Hur avser regeringen att agera för att lantbrukarnas lönsamhet ska kunna öka nere på sista raden, så att man också ska kunna starta fler stora livsmedelsanläggningar?</p><p>Lantbrukarna kliver varje dag upp tidigt på morgonen och driver sina gårdar med stolthet. De är inte bara ute efter lönsamhet utan har också en stolthet och en stor kärlek till jordbruket, till jorden och till sina djur.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810449",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:56"
  }
}