{
  "anforande": {
    "dok_hangar_id": "5080110",
    "dok_id": "H80962",
    "dok_titel": "Protokoll 2020/21:62 Tisdagen den 12 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "62",
    "dok_datum": "2021-01-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:176 om Folkrepubliken Kinas agerande i Hongkong",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2beba563-8f77-eb11-914b-901b0eac4c70",
    "anforande_nummer": "57",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Hans Wallmark har frågat mig vad Sverige, företrädesvis tillsammans med andra, kan göra för att ytterligare markera mot Folkrepubliken Kina vad gäller agerandet mot Hongkong. Vidare har Hans Wallmark frågat mig hur jag ser på risken för en eskalering i regionen, där det som sker mot Hongkong i dag kan följas av ytterligare tryck och ytterst militärt våld mot Taiwan. Slutligen har Hans Wallmark frågat mig om de senaste månadernas händelser - med åtgärder riktade mot Hongkong och ett långsiktigt hot mot Taiwan - på något sätt förändrar regeringens strategiska hållning och syn gentemot Folkrepubliken Kina.</p><p>Låt mig börja med att framhålla det allvar med vilket jag och regeringen ser på utvecklingen i Hongkong och införandet av den nya säkerhetslagstiftningen där. Det demokratiska utrymmet i Hongkong har minskat, och individers åtnjutande av mänskliga rättigheter inskränks alltmer, vilket är mycket bekymmersamt. Vi i Sverige har vid flera tillfällen framfört vår syn till kinesiska myndigheter. Det var angeläget att EU tog upp frågan med den kinesiska ledningen vid de toppmöten som skedde mellan EU och Kina i juni och september.</p><p></p><p>I juli enades EU:s medlemsstater om ett antal rådsslutsatser om Hongkong som anger en rad konkreta åtgärder som svar på händelseutvecklingen, inklusive en fortsatt EU-närvaro vid rättegångar mot företrädare för demokratirörelsen.</p><p>Det är viktigt att vi agerar enigt, och en diskussion kommer att föras om vägen framåt. Regeringen verkar för ett fortsatt tydligt EU-gemensamt agerande. Jag har även haft möten och direktkontakt med demokratiaktivister från Hongkong för att få förstahandsinformation och uttrycka mitt stöd.</p><p>Det är beklagligt att Kina försöker begränsa Taiwans rörelseutrymme. Meningsmotsättningar mellan Folkrepubliken Kina och Taiwan måste lösas på fredlig väg och på ett sätt som överensstämmer med viljan hos Taiwans befolkning.</p><p>För lite mer än ett år sedan antog riksdagen, efter konstruktiva diskussioner, skrivelsen om arbetet i frågor som rör Kina. Där framgår att regeringen kommer att sträva efter att EU och likasinnade länder samarbetar och agerar gemensamt avseende de säkerhets- och försvarsutmaningar som det ökade kinesiska globala inflytandet innebär. Regeringen kommer att i första hand genom EU och i samverkan med likasinnade ställa krav på Kina att landet ska följa sina folkrättsliga förpliktelser, inklusive åtaganden om mänskliga rättigheter, och ta ansvar för ett regelbaserat multilateralt samarbete.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810176",
    "replik": "N",
    "systemdatum": "2021-02-25 18:32:55"
  }
}