{
  "anforande": {
    "dok_hangar_id": "5088257",
    "dok_id": "H80983",
    "dok_titel": "Protokoll 2020/21:83 Onsdagen den 24 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "83",
    "dok_datum": "2021-02-24 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ec93bf96-a1ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "84",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! När Markus Wiechel pratar om bistånd till proryska separatister vet jag faktiskt inte alls vad han åsyftar, men det kan han säkert utveckla.</p><p>När det gäller Kuba har vi varit väldigt tydliga med att vi är kritiska till regimens brott mot mänskliga rättigheter. Samtidigt har vi varit tydliga med att man också måste erkänna de framsteg som Kuba lyckats med trots över 60 år av blockad från USA:s sida.</p><p>Gällande Venezuela har vi varit väldigt tydliga med att vi inte tycker att man ska erkänna Guaidó som ledare för Venezuela, vilket vi också ser inte har hjälpt någonting. Två år har ju gått, och vi har fortfarande en politisk kris i Venezuela. Vi håller dock inte fast vid Maduro utan tycker att hans allvarliga brott mot mänskliga rättigheter måste lyftas fram. Han måste också hitta en väg framåt för att demokratiska val ska kunna hållas på nytt i Venezuela.</p><p>När det gäller palestinska aktivister, som Markus Wiechel vill prata om, är det så att situationen på marken i Israel och Palestina är en av världens mest långdragna, sega konflikter där båda sidor har begått brott mot olika mänskliga rättigheter och använt metoder som absolut inte är tolererbara. DFLP har absolut och alldeles tydligt och klart begått terrorbrott, men man måste också se var vi befinner oss i dag, 2021. DFLP är ett av de vänsterpartier som finns som vill ställa upp i det planerade parlamentsvalet och som har ambitionen att bygga ett demokratiskt Palestina.</p><p>Utmaningen är att Israel är ockupationsmakt och bestämmer förutsättningarna för det val som eventuellt ska kunna hållas i maj, och Israel vill säkert använda det som en möjlighet att avgränsa Jerusalem från övriga delar av Palestina. Detta gör att man måste hålla ögonen på Israel så att Palestina kan hålla fria och demokratiska val. Där hoppas jag att DFLP kan ställa upp och även PFLP, för den delen.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-05-05 14:58:54"
  }
}