{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:687 om reformeringen av Arbetsförmedlingen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "da75c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "123",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är fint att ministern nämnde pilotprojektet Kundval rusta och matcha, som är tänkt att sedan rullas ut över hela landet. Den undersökning som jag tog upp i min interpellation och som ministern bara diskuterade i väldigt allmänna ordalag visar något väldigt anmärkningsvärt. Hela det här systemet bygger på att man ska styra med hjälp av olika ersättningar till aktörerna, beroende på hur svåra de arbetssökande är att få ut i jobb.</p><p>Då har Arbetsförmedlingen tagit fram det här profileringsverktyget. Till och med om man tycker att det verkar vara en klok idé att förlita sig mer på profileringsverktyget än på arbetsförmedlarna, som då mönstras ut, måste man konstatera att det är väldigt oroväckande när IFAU konstaterar: Verktygen visar inga påtagliga skillnader i aktiviteter mellan deltagare beroende på vilken nivå de tillhör.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den slutsats som jag drar av detta är att hela det här projektet vilar på en väldigt skakig grund, precis som många har varnat för. Hela insäljningen av upplägget har ju handlat om att de magiska marknadskrafterna ska se till att systemet ställer in sig självt. De privata aktörerna får då rätt intäkter, så att de kan ha rätt utgifter. Det blir liksom dynamiskt och jättebra.</p><p>Nu ser det inte ut att bli så ens i det här enkla skedet. Vi hörde tidigare ministerns slutsats. Den är värd att upprepa: \"Det statistiska bedömningsstödet är under utveckling, och kontinuerliga förbättringar är viktiga.\"</p><p>Det är ett svar som är ganska svagt, skulle jag vilja säga. Det går ut på att det som är dåligt inte ska vara dåligt. Det ska i stället vara bra utan att man, så att säga, tar tag i det som är själva kärnan i problematiken. Det tycker jag inte bådar särskilt gott för framtiden och för den fortsatta styrningen.</p><p>Det är samma typ av svar som ges gällande min andra fråga, som handlade om den lokala närvaron och de problem som den bristande lokala närvaron skapar i detta läge. Precis som ministern själv säger är det väldigt viktigt i det här läget att staten tar ett ansvar för exempelvis den snabbt ökande långtidsarbetslösheten. Men vad är då regeringens budskap till kommunerna och till de långtidsarbetslösa? Jag citerar ur svaret:</p><p>\"Det ska säkerställas att Arbetsförmedlingen har närvaro och en fungerande verksamhet i hela landet.\" Ja, men problemet är att det inte är så, och det finns inget som tyder på att det ska bli så. Det är inte särskilt lugnande eller förtroendeingivande.</p><p>Det är inte heller särskilt rimligt att frågan om hur det ska bli om och när kommersiella aktörer inte vill eller kan täcka upp vissa områden fortsatt hänger i luften. Som jag konstaterar i interpellationen har den utredning som ska lösa det här problemet sågats av flera viktiga parter, intressant nog både av LO och Svenskt Näringsliv om än av lite olika skäl, och de kommuner som hittills har försökt anmäla sitt intresse för att delta har fått nej.</p><p>Vi går alltså snabbt mot en situation där man först slår sönder viktiga delar av den sammanhållna statliga Arbetsförmedlingen och sedan inte tar ansvar för att klargöra hur de problem som liksom ligger i korten ska lösas. Det är någonting som oroar mig. Det oroar uppenbarligen också väldigt många kommunala företrädare, varav många för övrigt är partikamrater med ministern.</p><p>Jag tror att många verkligen funderar över hur staten ska göra och hur regeringen ska agera för att ta ansvar för de problem som regeringens eget agerande har skapat på det här området.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H810687",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:52"
  }
}