{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:232 om förebyggande av könsstympning och barnäktenskap",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "19aafb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "76",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Regeringen har jobbat aktivt med att skärpa straffen. Vi har precis nyligen fattat beslut om en straffskärpningsgrund när det gäller hedersmotiv. Det tycker jag är en mycket tydlig signal till samhället att vi inte accepterar hedersrelaterat våld och förtryck och att vi ser oerhört allvarligt på de här brotten.</p><p>Just aspekten att det är ett kollektivt förtryck gör att det är oerhört svårt att ta sig ur våldet och förtrycket, och det innebär en oerhört svår situation för de barn och kvinnor som utsätts för detta.</p><p>Jag tror att vi ska fortsätta vara öppna för lagstiftningsförändringar. Det ska vi alltid vara i politiken för att se vad som behövs för att stärka skyddet för de människor, inte minst barn, som lever i vårt samhälle.</p><p>Sedan behöver vi också se på vad det finns för behov av stöd och hjälp. Jag tänker på det uppdrag som Socialstyrelsen har att kartlägga och titta på hur vården ser ut och att framöver komma med förslag på hur vi kan stärka stödet för dem som har utsatts för könsstympning. Det ska finnas mottagningar att vända sig till för stöd och hjälp. Det behöver finnas kunskap i sjukvården om att kvinnor kan ha blivit utsatta för detta, för det går att få hjälp.</p><p>Det går att få hjälp, inte minst med den fysiska smärta som det här kan innebära varje dag i det dagliga livet beroende på hur svår könsstympning du har utsatts för. Det är ett lidande som ingen kvinna och ingen flicka ska behöva gå med. Det går också att få stöd för det psykiska lidandet som kan vara minst lika svårt. Det kan handla om att man behöver bearbeta övergreppet som det kan innebära att till exempel ha blivit inlurad i en situation som barn och sedan utsatt för det här fruktansvärda övergreppet. Det kan alltså finnas ett behov av att jobba med det psykiska lidande och den psykiska ohälsa som det här övergreppet kan innebära.</p><p>Sedan är det som jag lyfte fram om Jämställdhetsmyndighetens uppdrag också viktigt, alltså att se på hur vi kan jobba med beteende- och attitydförändringar. Det handlar både om lagstiftning, som jag började anförandet med, och om att titta på hur vi kan jobba med att förändra på djupet och bidra till att förändra de här skadliga attityderna.</p><p>Normer och värderingar kan vara svåra att förändra hos människor, men det är inte omöjligt. Jag brukar ta anti-agalagstiftningen som ett exempel. Politiker i Sverige visade ledarskap. Det var en sorts ledarskap som jag tror att vi skulle behöva visa tydligare i dessa dagar och inte vara rädda för att fatta beslut. Politikerna hade en majoritet av svenska folket emot sig men sa: Det här är rätt sak att göra. Våld mot barn är aldrig någonsin okej, och den här lagstiftningen ska vi ha.</p><p>Det gick ganska fort i just det fallet efteråt med attityd- och beteendeförändringar hos svenska folket. I dag är det inte många som tycker att våld mot barn är okej.</p><p>Den typen av attitydförändringar och beteendeförändringar måste vi också jobba med när det gäller könsstympning, för det är helt avgörande för att komma åt grundproblematiken och förhindra att flickor utsätts för det här fruktansvärda lidandet och det fruktansvärda övergrepp som könsstympning innebär.</p><p>Det måste vi ta ansvar för. Vi måste ta ansvar för att det ska få konsekvenser att utsätta sitt barn för detta, vi måste ta ansvar för att förhindra att barn förs utomlands och utsätts för detta och vi måste jobba med att komma åt normerna och värderingarna.</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H810232",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:52"
  }
}