{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i den militära utbildningsinsatsen i Irak",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6adb90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "15",
    "talare": "Mattias Ottosson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I propositionen <em>Fortsatt svenskt deltagande i den militära utbildningsinsatsen i Irak </em>föreslår regeringen att riksdagen medger att regeringen ställer en svensk väpnad styrka bestående av högst 220 personer till förfogande till och med den 31 december 2021 för att på irakisk inbjudan delta i den militära utbildningsinsatsen i Irak.</p><p>Våren 2017 hade jag den stora förmånen att få besöka det svenska förband som då tjänstgjorde i Irak. Jag använder ordet \"förmån\" - det rörde sig naturligtvis om en krigszon med mycket elände och många tragedier, men det fanns också en stor respekt för det svenska förbandet på plats och för den insats som förbandet gjorde.</p><p>Jag tror att det är en viktig erfarenhet för oss riksdagsledamöter, som ganska ofta fattar denna typ av beslut här i riksdagens kammare, att på plats få träffa förbandet och se hur utvecklingen går. Det är en viktig kunskap och erfarenhet att ha med sig.</p><p>Det svenska styrkebidraget ska bestå av högst 70 personer på plats. Om situationen så kräver ska det finnas möjlighet att utöver själva styrkebidraget tillföra en tillfällig förstärknings- och evakueringsstyrka om högst 150 personer. Det svenska styrkebidraget till insatsen kommer i huvudsak att utgöras av stabspersonal för att bemanna staber som är relevanta för insatsen och för mentorskap av de irakiska säkerhetsstyrkorna, i syfte att bidra till deras förmåga att stå emot och besegra Daish. Sverige kommer också att ha beredskap att vid behov kunna bidra med personal för exempelvis skydd och bevakning samt för utbildning vid koalitionens samtliga baser.</p><p>Fru talman! Berömmet från deltagande från övriga länder har varit samstämmigt, både när det gäller hur våra soldater uppträder och när det gäller att vi använder soldater och inte enbart officerare i utbildningsinsatsen. Jag tror att det är någonting vi ska ta med oss för framtiden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i den militära utbildnings-insatsen i Irak</p><p>I den globala koalitionen ingår i dag 77 länder, inklusive Sverige, flera andra EU-stater och länder i regionen samt fem organisationer. Irak och USA ansvarar för den övergripande samordningen. Koalitionen bedriver arbete på fem huvudsakliga områden: militära operationer och kontraterrorism, motverkande av finansiering av terrorism, utländska terroriststridande, information och motbudskap samt stabiliseringsstöd. Sverige ingår i koalitionens kärntrupp, som består av drygt 30 bidragsgivare.</p><p>Det är naturligtvis ett politiskt svårt läge i Irak. Det finns framtidstro och en vilja att bygga upp och skapa ett samhälle i fred och gemenskap. I propositionen anges att Daish fortfarande utgör ett reellt hot mot Iraks stabilitet och mot den globala säkerheten. Under våren 2020 rapporterades om en ökning av Daishs aktivitet i Irak såsom attacker mot irakiska säkerhetsstyrkor och ekonomiska mål. Ett inflöde av stridande från Syrien bedöms ha stärkt terrororganisationens kapacitet, även om upptrappningen inte bedöms vara en återgång till tidigare kapacitet.</p><p>Regeringen beräknar att kostnaden för det svenska bidraget under 2021 kommer att uppgå till högst 126 miljoner kronor.</p><p>Förslaget visar på regeringens engagemang för fred, säkerhet och mänskliga rättigheter och tydliggör att Sverige är en aktiv partner att lita på i den internationella koalitionen.</p><p>Sverige står inte passivt vid sidan av och tittar på när människor tvingas fly från sina hem och blir utsatta för övergrepp. Dessa människor förtjänar hjälpinsatser från omvärlden. De måste ges möjlighet att leva i stabilitet, trygghet och fred precis som vi här i Sverige.</p><p>Fru talman! Jag vill avsluta med att tydligt deklarera att jag känner stor respekt för och stor tacksamhet till de kvinnor och män som genomför de här insatserna. Det är en viktig signal att vi tar dessa beslut i Sveriges riksdag så att de känner att vi står bakom dem fullt ut. Det här är någonting som Sverige tror på och som vi kan hjälpa till med.</p><p>Med de orden yrkar jag bifall till förslaget i betänkandet från det sammansatta utrikes- och försvarsutskottet.</p>",
    "intressent_id": "0860364634014",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:36"
  }
}