{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:613 om marknadshyror",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "540c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr ålderspresident! Tack, ministern, för svaret!</p><p>Visst påverkar investeringsstödet. Det pressar ned hyrorna. Det är bra, för vi behöver detta.</p><p>De här 30 miljarderna går till dem som redan har pengar och som inte har behov av dem. Varför skulle man inte fasa ut detta eller fördela summan för att öka investeringsstödet så att vi får fler och bättre billiga hyresrätter för människor - för studenter och ensamstående eller våldsutsatta kvinnor? Kvinnojourerna skriker alltid efter boende för alla våldsutsatta kvinnor och barn. Det är faktiskt detta som borde prioriteras.</p><p>Jag frågade detta tidigare, och jag vill betona det: Kan ministern och regeringen garantera att det inte blir social housing, som man pratar om, alltså bostäder av undermålig kvalitet för fattiga? Detta finns till exempel i England och i andra länder. Det vill vi inte ha i Sverige. Vi vill inte bygga ett system med A-lag och B-lag, utan det borde vara mycket rättvisare.</p><p>Fördelningspolitiken när det gäller hyresrätter borde vara på samma villkor som den för ägt boende. Det ägda boendet får som sagt 30 miljarder, men hyresrätter får bara drygt 2 miljarder. Nu ska man öka detta med 1 miljard, men i förhållande till vad vi behöver är det ingenting. Lönerna går upp, men det är faktiskt också betydligt dyrare att bo över huvud taget, särskilt nu under pandemin. Därför är det bra med tydlighet.</p><p>Tack än en gång för en bra debatt!</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H810613",
    "replik": "N",
    "systemdatum": "2021-07-09 14:06:59"
  }
}