{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Konsumenträtt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7af9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "88",
    "talare": "Sanne Lennström (S)",
    "parti": "S",
    "anforandetext": "<p>Konsumenträtt</p><p>Fru talman! I dag debatterar vi civilutskottets betänkande CU12 <em>Konsumenträtt</em>. Men jag skulle vilja vrida tillbaka klockan till året 2006. Då var jag 17 år gammal, och min skola hade besök av konsumentvägledaren May Strandberg. May skulle senare komma att vinna priset Årets konsumentvägledare.</p><p>Jag ska erkänna att jag och mina klasskamrater inte var överentusiastiska inför besöket av en konsumentvägledare. Men det dröjde inte länge förrän May hade fångat allas intresse. Någon var lite orolig för att bli fast med höga CSN-lån. May förklarade hur CSN-lån fungerade och hur räntan såg ut. Hon berättade också att man kan ta delar av CSN-lån så att det inte blir samma summa i slutändan.</p><p>Hon berättade också om hur man kan göra upp en budget, och kamraterna började vakna lite grann till liv. Några killar frågade vad man skulle tänka på när man skulle köpa sin första bil. May berättade hårresande berättelser om hur människor hade trott att de hade köpt en bil men egentligen bara köpt en kaross. Hon berättade hur man kunde undvika att bli lurad.</p><p>Hon hade också tips på alltifrån billiga matlådor till studentekonomiska tips. Jag vet att de i varje fall gjorde min ekonomi när jag var student mycket enklare. Vi fick lära oss väldigt mycket den där dagen av vår konsumentvägledare May Strandberg.</p><p>Sedan den där dagen på Bruksgymnasiet har vi tyvärr sett en nedåtgående trend i konsumentvägledningen. Denna konsumentvägledning är avgörande för att ungdomar ska få skolinformation och inte tidigt hamna i skuldfällor.</p><p>Det är en konsumentvägledning som kan hjälpa människor som inte behärskar det svenska språket att kunna tolka ett avtal. Det är en konsumentvägledning som kan visa en pensionär hur man kan bestrida ett avtal som ingåtts med en oseriös telefonförsäljare.</p><p>Konsumentvägledningen förebygger överskuldsättning, som vi precis har talat om, men den för nu en tynande tillvaro. Det är viktigt att skydda utsatta konsumenter. Det inkluderar just ungdomar, pensionärer, personer som inte behärskar svenska så bra och även personer med funktionsvariationer.</p><p>I Sverige måste vi ha en god lagstiftning som skyddar våra konsumenter. Men vi måste också ha ett stöd så att konsumenterna kan navigera i det svåra konsumtionslandskap vi lever i.</p><p>Konsumentvägledningen är dessutom ett ovärderligt stöd för budget- och skuldrådgivningen i kampen mot just överskuldsättningen.</p><p>Med anledning av detta ställer sig Socialdemokraterna bakom tillkännagivandet i dag om att regeringen bör se över hur den kommunala konsumentvägledningen kan stärkas och utvecklas.</p><p>Fru talman! Det är viktigt att regeringen ständigt följer teknikens och samhällets utveckling - detta för att skydda konsumenterna på bästa sätt. I syfte att uppnå detta finns en hel del olika utredningar under beredning. En sådan är ett uppdrag att analysera frågor gällande skriftlighetskravet vid telefonförsäljning. Frågan gäller om detta krav ska utvidgas till att omfatta fler varor och tjänster, exempelvis, och utredaren ska föreslå nödvändig lagstiftning och redovisa detta i ett slutbetänkande senast den 13 augusti i år.</p><p>Med anledning av detta arbete och att vi vill invänta denna utredning yrkar jag bifall till vår reservation 2.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Konsumenträtt</p><p>Något annat som har påverkat oss konsumenter är naturligtvis pandemin. Det har rapporterats om alltifrån ökande spelmissbruk till problem vid köp av hundvalpar. Coronapandemin ledde nämligen till att 57 076 personer blev hundägare under 2020. I Sverige köper man ju inte en hund i en djurbutik, utan man köper den av en privatperson, en uppfödare. Samma sak gäller hästar. Men att få hem människans bästa vän är inte detsamma som att köpa en brödrost eller en tv-apparat. Ett djur är en levande varelse som kan komma i kläm när det uppstår tvister mellan köpare och säljare. Det kan vara tvister om djurets hälsotillstånd eller förmågor hos djuret.</p><p>Regeringen har tillsatt ett utredning som har presenterat betänkandet <em>En ny lag om konsumentskydd vid köp och vissa andra avtal</em>. Utredningen presenterar förslag för att komma till rätta med detta problem, och regeringen har därför aviserat en proposition i ämnet i maj.</p><p>Fru talman! Konsumenträtten är viktig. Den är viktig för att vi ska nå målen om en hållbar konsumtion. Konsumtionen ska vara ekonomiskt hållbar för konsumenten. Vi ska motverka överskuldsättning i samhället. Det här gör också att vi får en klimatmässig hållbarhet. Företagen måste ha regler och incitament som gör att man skapar produkter som är hållbara, säkra och miljövänliga.</p><p>Jag tror personligen att det viktigaste vi kan göra för att uppnå detta är att förlänga den omvända bevisbördan vid reklamation. Den är i dag sex månader. Efter det måste konsumenten bevisa att man inte har hanterat varan på ett felaktigt eller oaktsamt sätt. Genom en implementering av ett EU-direktiv utreds just nu en förlängning av denna omvända bevisbörda, som förhoppningsvis kommer senare denna vår.</p><p>Vi ska inte slita och slänga. Vi ska köpa hållbara produkter som är snälla mot både plånboken och miljön. Om produkten går sönder på grund av bristande kvalitet ska det vara lätt att göra rätt och att reklamera.</p><p>En stor del av konsumentlagstiftningen blir till via EU. Det är positivt, eftersom vi i allt större utsträckning handlar från andra länder. Handlar du från EU kan du vara trygg med att ditt barns nya badanka inte innehåller skadliga kemikalier.</p><p>Med anledning av det jag har anfört yrkar jag alltså bifall till reservation 2.</p>",
    "intressent_id": "0506541436524",
    "rel_dok_id": "H801CU12",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:07"
  }
}