{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "Ett stärkt barnrättsperspektiv i vårdnadstvister",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b5e852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "39",
    "talare": "Cecilie Tenfjord Toftby (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag står bakom Moderaternas samtliga reservationer i ärendet, men för tids vinnande yrkar jag bifall endast till reservation 15.</p><p>Barnets bästa - ord som lyckligtvis har blivit ett mantra när vi nu hanterar nya lagförslag på familjerättens område. Ett tydligt fokus på just detta bör vara en självklarhet och en ledstjärna för ett samhälle som vill värna om sina minsta och svagaste och försäkra dem en trygg uppväxt.</p><p>Dagens förslag från regeringen är till stor del ett resultat av ett tillkännagivande från 2017, där riksdagen gav regeringen i uppdrag att förbättra lagstiftningen vid vårdnadstvister för att säkra att det faktiskt är barnet som står i centrum och inte föräldrarnas konflikt. Tillkännagivandet handlade också om att dämpa konfliktnivån för att försöka hitta lösningar innan man tar sin tvist till rättegång.</p><p>Den nuvarande lagstiftningen har haft fokus på föräldrarnas förmåga att samarbeta. Nu skiftar fokus till föräldrarnas förmåga att sätta barnets behov främst. Detta är, fru talman, en förflyttning som kanske inte omedelbart känns så stor men som får konsekvenser för vad som ska väga tyngst när en vårdnadstvist ska avgöras, nämligen barnets bästa och barnets behov.</p><p>Mycket är bra i det förslag som har lagts fram; det får jag säga. Det är absolut ett steg i rätt riktning, men det finns fortfarande delar som borde ha tagits i beaktande och där man borde ha gått längre.</p><p>Att riksdagen inte anser att regeringen har kommit hela vägen till mål vittnar dagens tre tillkännagivanden om. Det är tillkännagivanden som handlar om vilken kompetens de som arbetar med tvistefrågorna ska ha, om möjligheterna att hämta in uppgifter utan vårdnadshavarens samtycke och om hur man kvalitetssäkrar.</p><p>Fru talman! Dagens tillkännagivande om kompetensfrågor grundar sig i att även om vi delar regeringens åsikt att behovet av kompetenshöjande åtgärder inom domstolen är tillgodosett anser vi att behovet finns också inom socialtjänsten. För att barnrättsperspektivet ska få fullt genomslag i praktiken krävs att alla yrkesverksamma som ska tillämpa regelverket har rätt förutsättningar. De flesta beslutsunderlag är redan i dag bra, men vi anser att det finns ett övergripande behov av kunskapshöjning.</p><p>Det andra tillkännagivandet handlar om möjligheten att hämta in uppgifter utan vårdnadshavares samtycke. Dagens lagförslag, som lyfter fram barnets delaktighet, gör det möjligt för socialnämnden att höra barnet utan vårdnadshavaren. Denna förändring välkomnar vi.</p><p>Vi anser också att de nya reglerna om uppgiftsskyldighet som innebär att uppgifter ska kunna lämnas mellan olika socialnämnder är bra. Men det räcker inte riktigt. Civilutskottet, i likhet med socialutskottet, ser att det kan finnas ett behov av sekretessbrytande regler eller möjligheter för att hämta in uppgifter även i övrigt. Om ambitionen är att barnets bästa ska ligga till grund för beslut är det angeläget att vi har ett regelverk som möjliggör att all relevant information finns tillgänglig.</p><p></p><p>Fru talman! Dagens tredje tillkännagivande får regeringen då vi anser att det finns ett behov av att kvalitetssäkra socialnämndernas utredningar. Det finns i dag ett antal allmänna råd, som vi också har hört min kollega från regeringssidan säga, om socialnämndens ansvar.</p><p>Men det räcker inte. Även om vårdnadsutredningar generellt är av god kvalitet kan kvaliteten skifta, och det finns utvecklingsområden. Detta är något som regeringen själv nämner i budgetpropositionen för 2021, där vi kan läsa: Kartläggningar inom området kunskapsstyrning visar att det fortfarande saknas kunskap om till exempel evidensbaserade metoder inom socialtjänsten.</p><p>Socialnämndernas utredning är ett mycket viktigt underlag för domstolarna. En sådan utredning måste därför alltid hålla hög kvalitet och ha ett tydligt barnperspektiv. Fokus bör ligga på barnets bästa - inte på föräldrarnas konflikt.</p><p>Fru talman! Slutligen vill jag lyfta fram några saker som vi moderater gärna hade sett fanns med i lagförslaget.</p><p>Det första är att informationssamtal bör ersättas med medling när så är möjligt och att det i större utsträckning bör tillämpas före stämning i domstol. I likhet med flera remissinstanser befarar vi nämligen att den nya ordningen med obligatoriska informationssamtal inte kommer att uppnå sitt syfte.</p><p>Inte heller är det tillräckligt att en domstol kan förorda samarbetssamtal och medling mellan föräldrarna eftersom detta förutsätter att en talan vid domstol redan är väckt. Medlingen ska vara ett verktyg för att hålla nere konfliktnivån och undvika att vårdnadstvister hamnar i domstol.</p><p>Fru talman! Enligt det nya förslaget om obligatoriska informationssamtal ska sådana ha ägt rum inom ett år före det att ett yrkande kan framställas i domstol. Vi anser att det är bra att man har en tidsfrist, men vi anser dock att en frist på sex månader skulle vara att föredra eftersom en sådan frist i större utsträckning skulle verka avhållande på benägenheten att väcka talan i domstol. Dessutom, fru talman, är redan sex månader utifrån barnets perspektiv en lång tid.</p><p>Fru talman! Mamma och pappa är oftast de två viktigaste personerna i ett barns liv, men där kan finnas andra. Det kan vara mor- eller farföräldrar eller bonusföräldrar. Dagens familjekonstellationer kan se väldigt olika ut, och det måste lagstiftningen ta hänsyn till.</p><p>Enligt gällande reglering har barnets vårdnadshavare ett ansvar för att barnets behov av umgänge med någon som står barnet särskilt nära tillgodoses. Om vårdnadshavaren inte tar sitt ansvar, och barnet vägras umgänge, kan socialtjänsten eller domstolen gripa in. Men signalerna är att möjligheten att gripa in när det inte fungerar tillämpas mycket sparsamt.</p><p>Vad är då syftet med en lagstiftning som inte används? Uppnås då lagstiftningens mål? Kan barnet känna sig trygg med att det inte förlorar kontakten med sina sociala föräldrar eller mor- och farföräldrar?</p><p>Just nu pågår en utredning som ska titta på dessa frågeställningar, och det är bra. Vi förväntar oss att regeringen när utredningen redovisas nästa år gör de ändringar i lagen som måste till för att säkra barnets rätt till de människor som är viktiga i barnets liv, uppväxt, trygghet och framtid.</p>",
    "intressent_id": "010343930918",
    "rel_dok_id": "H801CU17",
    "replik": "N",
    "systemdatum": "2021-09-15 16:53:50"
  }
}