{
  "anforande": {
    "dok_hangar_id": "5072141",
    "dok_id": "H80920",
    "dok_titel": "Protokoll 2020/21:20 Tisdagen den 13 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "20",
    "dok_datum": "2020-10-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:20 om idrottsutbildningar i gymnasie- och gymnasiesärskola",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2f20ef3f-d11d-eb11-9143-901b0eac4c70",
    "anforande_nummer": "45",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Herr ålderspresident! Jag tackar statsrådet Anna Ekström för svaret på interpellationen från Moderaterna om idrottsgymnasier.</p><p>Det förslag som departementet har skickat ut baseras ju bara delvis på det tillkännagivande som riksdagen gjorde på initiativ av utbildningsutskottet för drygt ett år sedan om att se över avgiftsfrågan för elitutbildningar kopplat till idrottsgymnasierna. Det är i den delen vi har ställt krav på regeringen att återkomma med förtydliganden och göra det möjligt att under vissa förhållanden, inte minst när det gäller dyra utbildningar och utbildningar med dyr utrustning, göra undantag i skollagen så att man slipper kritik från Statens skolinspektion.</p><p>Jag har tittat på promemorian - regeringen har ändå godkänt att den ska skickas ut, och det är klart att regeringen kan påverka innehållet och vad man vill remittera i sina förslag - och det förvånar mig att en socialdemokratisk regering skickar ut ett förslag som innebär långt färre idrottsgymnasieskolor och ännu mer fokus på elit, med risk att det sker på bekostnad av bredd.</p><p>Alla politiker och kollegor runt om i landet som har hört av sig, kommenterat och gett inspel säger: Vi vill ha både elitsatsning och bredd. All forskning och alla folkhälsovetenskapliga studier när det gäller idrottsutbildning säger att vi måste parera och värna de här tillsammans.</p><p>Om det är så, herr ålderspresident, att det brister i uppföljning, i kvalitet, i ekonomiska hantering, i den interkommunala ersättningen och i alla de här tekniska delarna är det väl i så fall dem vi ska fokusera på. Och detta är inte något som bara poppar upp, utan det är staten, representerad av Skolverket och Statens skolinspektion, som gör en bedömning och godkänner dessa idrottsgymnasieutbildningar som kommunerna finansierar. Det finns alltså redan en statlig kontroll, men det är uppenbart att det är där det har brustit. Den nationella kvalitetskontrollen och tillståndsprocessen har uppenbarligen brustit. Det är också en kritik mot regeringens egna myndigheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag nöjer mig inte, herr ålderspresident, när regeringen hänvisar till att man ska se över kursplanerna. Vi har ju precis sett över kursplanerna för skolväsendet. För bara drygt en månad sedan beslutade regeringen de nya kursplanerna. Det är inget arbete som man bara kan dra igång hipp som happ.</p><p>Vi liberaler säger: Skärp upp regelverket! Ta bort de oseriösa! Säkra att pengarna används på korrekt sätt! Om det finns befogad tung kritik från både Riksidrottsförbundet och specialförbunden ska vi lyssna på den, men då ska vi skapa ett nationellt kvalitetssystem som rensar ut de oseriösa men värnar både elit och bredd. Jag hoppas innerligt att statsrådet redan i dag kan ge besked om att hon ska säkra båda delarna. Inte bara jag utan även avnämarna, kommunerna, är oerhört oroliga över huruvida de kommunala och regionala idrottsutbildningarna kommer att få finnas kvar eller inte om regeringens förslag går igenom.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H81020",
    "replik": "N",
    "systemdatum": "2020-11-03 13:37:36"
  }
}