{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Möjlighet till betyg från årskurs 4",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "526f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Betyg är ett viktigt verktyg för att ge elever och föräldrar information om hur eleven når kunskapsmålen. Betygen ska bidra till att elevernas kunskaper kontinuerligt följs upp och utvärderas, att resultaten kommuniceras med föräldrarna och att stöd sätts in tidigt. </p><p>Dagens ordning med betyg från höstterminen i årskurs 6 är en bra modell. Drygt hälften av lärarna i utvärderingen av betyg från årskurs 6 upplevde att elevernas motivation blev högre till följd av betygen. Bland eleverna själva uppgav hela 80 procent att de arbetade hårdare när de visste att de skulle få betyg. Intervjuer med vårdnadshavare visade också att man upplevde att barnens motivation blev högre. </p><p>En så viktig förändring som att införa betyg redan från årskurs 4 i stället för från årskurs 6 bör luta sig på vetenskap och saklig grund. Men någon sådan forskning finns inte i dag. Det finns därför skäl att noga utvärdera införandet av betyg från årskurs 4, där detta har prövats i försöksverksamheten, utifrån hur det har påverkat kunskapsinhämtningen och i vilken mån eleverna har fått extra resurser när de har varit i riskzonen för att inte nå kunskapsmålen. Det naturliga hade varit, precis som andra har förespråkat här, att först efter en sådan utvärdering fatta ett välgrundat beslut om lämpligheten att införa detta i alla skolor. Regeringen borde alltså ha utrett detta noggrannare. </p><p>Fru talman! Kristdemokraterna är i grunden inte emot att införa betyg från årskurs 4 - jag själv var med på den tiden då vi fick betyg redan i årskurs 2. Vi hade dock föredragit att man först hade utrett hur försöken med betyg i årskurs 4 har påverkat kunskapsinhämtningen och i vilken mån extra resurser verkligen har satts in för de elever som annars riskerar att inte nå kunskapsmålen. </p><p>Utvärderingen av att införa betyg i årskurs 6 visade tyvärr inte att särskilt stöd hade satts in tidigare för de elever som hade behövt det för att klara kunskapsmålen i högstadiet. Däremot ökade stressen bland eleverna, särskilt hos de elever som redan klarade kunskapsmålen.</p><p>Då det nu ser ut att finnas majoritet i riksdagen för att stödja möjligheten till betyg från årskurs 4 är det därför av särskild vikt att regeringen löpande följer upp och utvärderar effekterna av de föreslagna förändringarna i skollagen. Dit hör exempelvis på vilket sätt barn i årskurserna 4 och 5 får stöd och specialpedagogiska insatser samt andra insatser för att uppnå målen och tillgodogöra sig undervisningen. </p><p>Vi är oroliga över den bristande likvärdighet som blir följden om det kommer att bli frivilligt att börja ge betyg från årskurs 4. Det är därför angeläget att utvärdera konsekvenserna för likvärdigheten i skolan av en ordning där betyg ges i årskurs 4 i vissa skolor men inte i andra. </p><p></p><p>En lämplig myndighet bör också få i uppdrag att utreda effekterna av att det är rektorn och inte huvudmannen som föreslås besluta om införande av betyg från årskurs 4. </p><p>Det är Kristdemokraternas uppfattning att regeringen bör vidta lämpliga åtgärder enligt vad jag nu har sagt. Jag vill därför yrka bifall till Kristdemokraternas reservation nummer 4.</p><p>Fru talman! Avslutningsvis konstaterar jag att detta är sista gången som jag debatterar för utbildningsutskottet. I morse klubbade kammaren att jag växlar över till utrikesutskottet. Jag kommer där att jobba särskilt med biståndsfrågor, vilket jag ser väldigt mycket fram emot. Men det är naturligtvis med saknad som jag lämnar utbildningsfrågorna, som jag också brinner för.</p><p>Jag vill tacka hela utskottet för ett gott samarbete under den här tiden. Jobba vidare för alla elevers rätt att få den kunskap de behöver för att gå vidare i livet till studier och arbete!</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H801UbU9",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:15"
  }
}