{
  "anforande": {
    "dok_hangar_id": "5101601",
    "dok_id": "H809143",
    "dok_titel": "Protokoll 2020/21:143 Torsdagen den 17 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "143",
    "dok_datum": "2021-06-17 00:00:00",
    "avsnittsrubrik": "Barns och ungas läsning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e9676d73-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "91",
    "talare": "John Weinerhall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag är här i min kollega Ann-Britts ställe i dag. Jag har därför lite kort om tid, men jag ska försöka att säga det jag vill säga kärnfullt.</p><p>Att tillgängliggöra kultur är en del av Moderaternas övergripande arbete mot det växande utanförskapet. En stor del av vårt fokus ligger på alla barns och ungdomars rätt till kultur, och vi prioriterar särskilt barn och ungdomar från socioekonomiskt utsatta miljöer. Vi ser att kulturen behöver arbeta med att nå barn och unga från grupper som i lägre grad tar del av olika kulturyttringar.</p><p></p><p>Ofta är det i unga år som människors intresse för kultur och konstnärligt skapande bäst kan tillvaratas och stimuleras. Ett levande kulturliv breddar möjligheterna till livslångt lärande och livslånga bildningsresor. Biblioteken har i detta sammanhang en nyckelroll genom sitt samarbete med skolan, där alla barn och ungdomar dagligen befinner sig.</p><p>Jag är därför också väldigt stolt över att just vi moderater satsar 70 miljoner kronor extra på barnlitteratur och på biblioteken. Inget annat parti satsar mer på barns och ungas läsning än just Moderaterna.</p><p>Det gör mig lite bedrövad när jag läser den här skrivelsen om barns och ungas läsning att vi verkar överge den yngre generationen när det gäller att lotsa dem in i en värld av läsning. Alla vuxna har här ett ansvar: personal i förskola, skola, fritidshem och bibliotek, men givetvis också de som står barnen närmast, alltså föräldrarna.</p><p>Vi ser med stor oro på den bristande läsförmågan bland barn och unga och att allt färre ägnar sig åt nöjesläsning. Enligt Pisaundersökningen är barn och unga i Sverige också mer negativa till läsning än i andra länder. Vi välkomnar därför förslagen om att öka läsningen i skolan. Vi instämmer även i att både fritidshem och bibliotek har en stor potential att öka läsförmågan hos barn och unga.</p><p>Svenska språket är grunden för en lyckad skolgång. Det är därför viktigt att generellt i skolan stärka det svenska språket, läskunskapen och kunskapen om hur man söker fakta. En god läsförmåga är nyckeln till en framgångsrik skolgång och förståelse för andra skolämnen. Det skapar möjligheter för resten av livet.</p><p>Språkinlärning handlar också om alla barns och ungas rätt till kunskap. En god läsförmåga är nyckeln till en framgångsrik skolgång och till förståelse för andra. Läsning kan väcka nyfikenhet och bjuda in till reflektion om såväl den egna identiteten som andras.</p><p>Vi ser att det är viktigt med samarbete mellan förskola, skola och fritidshem och bibliotek. Barnbibliotekariens kompetens stärker de mindre barnens språkinlärning på olika pedagogiska sätt.</p><p>Givet samhällets utveckling och den digitalisering som sker i snabb takt kan man också ifrågasätta kravet på att kommunerna ska tillhandahålla fysiska bibliotek. Samtidigt vet vi att det inte minst för barn och unga är viktigt med läsning och bildning från tidig ålder för att lyckas bra i skolan. Därför borde det utredas hur bibliotekslagen kan bli mer flexibel samtidigt som läsfrämjande för barn och unga bejakas.</p><p>Moderaterna prioriterar satsningar på bibliotekens arbete med att nå barn som kanske inte har böcker hemma. Ett sätt att göra detta på är att stärka samarbetet mellan de kommunala biblioteken och skolorna. I tider av desinformation och falska nyheter behövs kunskap om källtillit. Bibliotekens roll och medie- och informationsteknik har aldrig varit viktigare än i dag.</p><p>En skolbiblioteksverksamhet är inte bara en samling böcker utan också en del i en pedagogisk verksamhet med bibliotekarien som nyckelperson. För att bidra till elevernas måluppfyllelse krävs ökad tillgång till utbildade skolbibliotekarier och bättre samverkan med ledning och lärare.</p><p>Barns och ungas läsning</p><p>Vi måste vara konsekventa med att barnen i skolan får en bra grund i det svenska språket som gör att de klarar sig i samhället i vuxen ålder. Därför är det viktigt att vi tar upp denna fråga, att vi alla är engagerade i den och att vi satsar på just barns och ungas läsning - gärna mer än i dag. Rösta gärna bifall till Moderaternas motioner nästa gång!</p><p>Fru talman! Med detta sagt vill jag yrka bifall till Moderaternas reservation 5.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 22 juni.)</p>",
    "intressent_id": "0742883909221",
    "rel_dok_id": "H801KrU7",
    "replik": "N",
    "systemdatum": "2021-10-01 15:21:58"
  }
}