{
  "anforande": {
    "dok_hangar_id": "5076276",
    "dok_id": "H80944",
    "dok_titel": "Protokoll 2020/21:44 Tisdagen den 1 december",
    "dok_rm": "2020/21",
    "dok_nummer": "44",
    "dok_datum": "2020-12-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:136 om Palestina och ersättningar som främjar våldshandlingar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c6558677-4057-eb11-9147-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Elisabeth Björnsdotter Rahm (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar utrikesministern för svaret.</p><p>Utrikesministern är tydlig med att Sverige fördömer terrorism och står upp för både israelers och palestiniers legitima säkerhetsbehov. Den uppfattningen delar jag självklart.</p><p>Utrikesministern poängterar också att Sverige inte ger något bistånd direkt till den palestinska myndigheten. Samtidigt betalar Sverige ut 22,5 miljoner kronor till den palestinska miljömyndigheten. Chefen för den palestinska miljömyndigheten var så sent som i oktober förra året ute och uppmanade till våld mot den israeliska befolkningen och hyllade palestinska terrorister.</p><p>Sverige är också en av de största givarna till FN:s organisation för palestinska flyktingar, UNRWA. Det finns flera exempel i närtid på hur läroböcker som används av UNRWA innehåller antisemitism och uppmaningar till våld mot den israeliska civilbefolkningen. Utrikesministerns statsrådskollega Peter Eriksson har på en skriftlig fråga från en partikollega till mig, Magdalena Schröder, svarat att EU ska genomföra en oberoende genomlysning av palestinska skolböcker.</p><p>Svenskt bistånd ska givetvis verka i svenska intressen. Därför måste det vara tydligt för var och en att svenskt bistånd varken direkt eller indirekt ska få användas till våldsuppmaningar eller antisemitism. Framför allt måste det ställas tydliga krav på de länder som tar emot svenskt bistånd att göra en motprestation. Om inte de uppfylls måste Sverige stå redo att frysa hela eller delar av biståndet - precis som man gjort till exempelvis Belarus, där Sverige så förståndigt frös biståndet då bristen på respekt för de mänskliga rättigheterna var stor.</p><p>Därför ställer jag frågan till utrikesministern: Vilka markeringar görs mot de palestinska myndigheterna och i synnerhet mot deras miljömyndighet?</p>",
    "intressent_id": "0671241874717",
    "rel_dok_id": "H810136",
    "replik": "N",
    "systemdatum": "2021-01-15 15:47:18"
  }
}