{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Vattenvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "00708c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "199",
    "talare": "Nina Lundström (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Ja, Markus Selin, jag delar helt uppfattningen att det finns oerhört fina satsningar som görs inom januarisamarbetet: våtmarkssatsningarna, satsningarna på rening av vattnet, en strategi för att se över läkemedelsrester och mycket annat. Jag tycker att det är ett fantastiskt arbete som förhoppningsvis kommer att ge stora resultat, inte bara ur miljösynpunkt utan även ur klimatsynpunkt.</p><p>En fråga som jag tog upp i mitt anförande handlar väldigt mycket om ett annat perspektiv på våra vattensystem och avloppssystem. Det handlar egentligen om den lilla människans situation när vi politiker försöker göra världen så mycket bättre. Vi använder ofta systemtänk, därför att vi behöver de här systemen för att det ska fungera. Men ibland är det så att fastighetsägare inte riktigt passar in i vårt systemtänk.</p><p>Med tanke på att propositionen inte har kommit om enskilda avlopp och om vattentjänsterna, vilken ska bringa någon form av klarhet i de här frågorna, undrar jag hur Markus Selin ser på förhållandet att vi har de storskaliga lösningarna som passar för tätorterna men inga lösningar för människor som bor på landsbygd och i glesbygd. Även i Stockholmsregionen har vi landsbygd och glesbygd.</p><p>Med tanke på det som vi nu har hört om kostnaden för att investera, ungefär 23 miljarder på årsbasis, undrar jag hur Markus Selin och Socialdemokraterna ser på åtgärder som underlättar för fastighetsägare som har små, enskilda avlopp att få en lösning som fungerar för både dem och för samhället i stort.</p>",
    "intressent_id": "0541320528015",
    "rel_dok_id": "H801MJU11",
    "replik": "Y",
    "systemdatum": "2021-05-18 19:29:35"
  }
}