{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:450 och 460 om stöd till kultur- och idrottsarrangemang",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "48ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "55",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag får lite grann intrycket att Edward Riedl uppfattar det som att regeringen inte jobbar. Vi jobbar naturligtvis med de här frågorna.</p><p>Jag kan inte föregripa den process som just nu sker i finansutskottet, inte heller budgetförhandlingarna. Men återigen vill jag understryka att det gör mig väldigt glad när konkreta förslag kommer upp på bordet, oavsett om de kommer från politiska partier eller från branschen.</p><p>Edward Riedl kom in lite grann på att detta såklart är förslag som delvis kompletterar varandra till karaktär och utformning. Jag tycker att det är bra att Edward Riedl sa det. De stöd som vi har gett till Kulturrådet och som ska delas ut till arrangörer av såväl konserter som festivaler och scenkonstevenemang runt om i landet har ju en flexibilitet i sin uppbyggnad. Det handlar om överlevnaden för arrangörer. Det handlar om verksamhetsstöd för aktörer, så att de ska kunna ha anställd personal och fortsätta jobba och verka. Det handlar också om att stötta produktion.</p><p>Jag delar helt den bild som lyfts fram här av att det branschen efterfrågar är både att kunna få stöd för att kunna dra igång och, i möjligaste mån, förutsättningar som är klara på förhand så att man vet vad man ska planera. Om du är en kommersiell aktör som vanligtvis behöver 1 000 personer i en salong för att kunna gå runt kanske du när du nu planerar för detta bara kan ta emot 300. Du har kanske aldrig någonsin tagit emot offentliga stöd tidigare. Då är ett verksamhetsbidrag eller ett stöd till produktion helt avgörande för att över huvud taget våga dra igång någonting. Det kanske bara blir 300 personer i salongen, men du kan ändå hålla igång produktionen, planera för den och genomföra den.</p><p>Jag vill mena att det är bra. Vi måste se till att det finns kultur runt om i hela landet, evenemang och konserter, även om det är i mindre skala än det vanligtvis brukar vara. Vi längtar efter kultur. Vi vill ha upplevelser. Vi längtar efter idrott och att det ska finnas lopp att genomföra även om det inte kan vara de tusentals människorna i en masstart. Det kanske är lite färre, och man kan kombinera det med digitala lösningar även under en tid framåt. Det är ingen av oss som tror att vi kommer att kunna gå från 0 till 100 procent direkt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det man kan fundera på i Moderaternas förslag är: Vilken storlek på evenemang är sådant som vi aktivt ska uppmuntra med att utfärda garantier så här inför en sommar då vi vet att pandemin fortfarande kommer att påverka oss? Det är därför jag återkommer till pandemilagen och de spelregler som vi förhoppningsvis ganska snart kommer att kunna få upp på bordet.</p><p>Vad ser Folkhälsomyndigheten framför sig innan man skulle kunna ta ett första steg? Hur skulle ett andra och tredje steg kunna se ut utifrån olika nivåer av smittspridning? Det har vi gett i uppdrag till Folkhälsomyndigheten att återkomma till. Det är rimligt att ställa frågan: Hur stora evenemang ska vi uppmuntra att det planeras för i relativ närtid i ett läge där pandemin fortfarande finns runt om oss?</p><p>Jag förstår intentionen bakom Moderaternas förslag. Det pågår nu en process om detta i finansutskottet, som jag som sagt inte ska föregripa. Men vi kan inte skicka ut en signal som gör att man tror att man kan planera för väldigt stora evenemang inom ganska kort tid när vi inte ens har fått klart för oss hur Folkhälsomyndigheten siar om de kommande månaderna.</p><p>Fru talman! Däremot menar jag - och det har vi redan gjort, och det menar jag att vi fortsatt behöver göra - att vi behöver stötta idrottsrörelsen, kultursektorn och nöjessektorn i att kunna planera för evenemang som kanske är i lite mindre skala där man brukar behöva större skala för att gå runt.</p><p>Där kan det offentliga gå in. De pengarna och de resurserna behöver man naturligtvis innan för att över huvud taget kunna planera. Det är inte alla som har de stora kapitalen i ryggen och har den förutsättningen att dra igång. Vi behöver en mångfald av stöd; så är det.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H8C120210226ip",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:54"
  }
}