{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6eb759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "84",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! När det gäller läkemedels- och narkotikaförgiftningar har dödligheten ökat med 79 procent mellan 2006 och 2019, så jag tror att det är en fråga vi behöver titta över. Då pratar vi om helheten. Vi är inte alls intresserade av att enbart titta på kriminaliseringen och lagar. Vi vill titta på hela narkotikapolitiken. Jag undrar verkligen vart den där utredningen tog vägen, även om jag har all förståelse för att regeringen har haft fullt upp med pandemin.</p><p>Jag har en annan fråga när jag ändå är i farten. Statsministern och Morgan Johansson sa, precis som ledamoten Anders W Jonsson sa tidigare, att det är överklassen som knarkar mest. Det stämmer inte alls, har det visat sig. Det är klart vanligare med narkotikaanvändning bland de 20 procent som tjänar minst än i resten av grupperna. Det är alltså de ungdomar som far mest illa som är mest beroende och som använder narkotika mest.</p><p>Fru talman! Jag undrar när Socialdemokraterna kommer att gå ut och tala om detta, för det är ganska viktigt. Man kan kanske inte stå i tv och prata om vad som helst utifrån magkänslan, utifrån vad som känns bäst för dagen och utifrån hur vinden blåser. Det går kanske hem i stugorna, men det går inte hem hos människor som har kompetens och som vet exakt hur det ser ut. Med en sådan utsaga hamnar man helt snett i narkotikadebatten. Och då kanske man inte tittar på de områden som också har dåliga skolresultat och förskolor som inte funkar. Det är alltså en hel miljö där barn och unga tillåts fara ganska illa innan det händer saker och ting.</p><p>Fru talman! Jag skulle vilja veta om ledamotens parti kommer att återkomma med en rättelse om detta.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H801SoU20",
    "replik": "Y",
    "systemdatum": "2021-06-18 16:02:45"
  }
}