{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Kollektivtrafikfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1b4383c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "119",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Herr ålderspresident! I dag debatterar vi kollektivtrafikfrågor.</p><p>Låt mig inledningsvis säga att jag står bakom alla mina reservationer men yrkar bifall endast till vår reservation nummer 5, Ökad kollektivtrafik.</p><p>Herr ålderspresident! Svensk kollektivtrafik har nu i ett års tid kämpat med konsekvenserna av coronapandemin. Kollektivtrafiken behövs för att stora delar av befolkningen dagligen ska kunna pendla till arbete och studier. Den måste fungera. Samtidigt har viruset inneburit tuffa restriktioner för hur många som kan färdas tillsammans utan att öka smittorisken. Med kraftigt minskat antal resenärer har ekonomin inte gått ihop. Liberalerna har tillsammans med Centerpartiet och regeringspartierna skjutit till pengar för att mildra effekterna och underlätta för kollektivtrafiken att rulla även i pandemin.</p><p></p><p>En väl fungerande kollektivtrafik är en förutsättning för att hela transportsystemet i Sverige ska fungera. Det är en viktig pusselbit som samverkar med transporter på väg, på järnväg, med sjöfart och med flyg. Kollektivtrafiken är en förutsättning för att minska trängseln på vårt vägnät runt städer och större tätorter och minska den dagliga pendeltiden.</p><p>Kollektivtrafiken är den viktigaste faktorn bakom att vi i dag har så låga utsläpp som vi har. Ska vi nå klimatmålet till 2030 kommer kollektivtrafiken också fortsatt att spela en viktig roll. För att öka mängden kollektivtrafikresor är det viktigt att se över hur vi kan underlätta och effektivisera för människor att transportera sig från dörr till dörr. Det är ju den tiden som räknas för en person. Tiden på en buss eller i tunnelbanan är bara en del.</p><p>Om man ser på totaltiden från dörr till dörr bör ett större fokus läggas på alla situationer där man går från ett trafikslag till ett annat. Det kan gälla fler pendelparkeringar, bättre utrustade hållplatser och övergångar vid våra hamnar och flygplatser. Inte minst bör upplevelsen och trafiksäkerheten för barn, äldre och funktionsnedsatta förbättras.</p><p>När det gäller tillgången till flygplatser är det glädjande att det snart blir en tågförbindelse till Landvetter flygplats i samband med järnvägsutbyggnaden mellan Göteborg och Borås.</p><p>Utöver att tänka igenom och förbättra den fysiska upplevelsen man har när man reser kollektivt behöver vi i Sverige göra det betydligt lättare att boka och betala biljetter för längre sträckor över länsgränserna. Därför bör en nationell, neutral plattform införas som gör det möjligt att boka och betala för en biljett från dörr till dörr, oavsett trafikslag och län. Plattformen bör vara teknikneutral och även underlätta betalning över hela Sverige med ett och samma kort. Jag anser att både en nationell åtkomstpunkt för mobilitetstjänster och tredjepartsförsäljning av biljetter till kollektivtrafiken behöver införas.</p><p>Herr ålderspresident! Vi bör också utreda om eldrivna, uppkopplade och självkörande bilar ska tillhöra kollektivtrafiken. Här kommer vår definition av kollektivtrafik att behöva utredas. Den säger att kollektivtrafik är persontransporter av allmänt intresse som erbjuds allmänheten fortlöpande och utan diskriminering. Beställningstrafik ingår inte.</p><p>Om vi då har självkörande, lediga bilar tillgängliga, är det ett trafikslag som erbjuds allmänheten fortlöpande och utan diskriminering? Jag skulle kunna tänka mig att det kan vara det. Kan dessa då ingå i kollektivtrafiksystemet?</p><p>Digitaliseringslösningar ger oss möjlighet till klimatsmarta val i trafiken. Därför anser jag också att det är viktigt att regelverken för kollektivtrafiken underlättar inkludering av nya och effektiva transportmedel i framtidens kollektivtrafik.</p><p>Herr ålderspresident! Slutligen kan jag konstatera att de nordiska länderna har olika nationella färdtjänstsystem för personer med funktionsnedsättning. Det gör att det i dag tyvärr inte finns någon möjlighet att resa över gränserna med färdtjänst för personer som är bosatta i gränsområdena. Jag anser därför att en rätt till färdtjänst över nationsgränserna för personer som är bosatta i gränsområdena bör säkerställas i ett samarbete mellan de nordiska länderna.</p><p></p><p>Mot bakgrund av det jag nu har sagt yrkar jag bifall till vår reservation nummer 5, Ökad kollektivtrafik.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H801TU8",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:34"
  }
}