{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Forskning, frihet, framtid - kunskap och innovation för Sverige",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "03937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "104",
    "talare": "Hans Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag är det en stor dag för Sveriges internationella konkurrenskraft. Stora företag som ABB, Bombardier, Westinghouse, Volvo, Northvolt och Amazon, som är etablerade i regionen runt Eskilstuna och Västerås, får en ännu bättre möjlighet till kompetensförsörjning, forskning och utveckling. Det är det viktigaste med förslaget att göra Mälardalens högskola till Mälardalens universitet.</p><p>Forskning, frihet, framtid - kunskap och innovation för Sverige</p><p>Naturligtvis gör de 1 000 anställda, 20 000 studenterna, 85 professorerna och 215 doktoranderna redan i dag en stor insats. Man kommer ju inte att inrätta någon ny verksamhet. I stället tar man ytterligare ett steg.</p><p>Att göra Mälardalens högskola till universitet är en milstolpe. Beslutet innebär mer forskningsresurser till en institution som i dag har 130 miljoner i direkta forskningsanslag och 250 miljoner som genereras från forskningsstiftelser, företag och det omgivande samhället. Det är en unik fördelning mellan forskningsanslag i budgeten och de resurser som genereras på detta sätt i konkurrens. Det borde ha kunnat tilltala en del partier.</p><p>I dag är det naturligtvis också en stor dag för oss i Västerås och Eskilstuna. Jag ska göra något så ovanligt i riksdagens talarstol som att tänka på dem som har gjort detta steg möjligt. Det gäller den tidigare landshövdingen i Sörmland, Bengt Gustavsson, som satt i 70-talets högskoleutredning. Den låg bakom inrättandet av högskolan. Det gäller även rektorn Hasse Odenö, som lade grunden för den forskning som finns, och kommunalrådet Åke Hillman i Västerås, som tillsammans med mig var med och finansierade de första professurerna som lade grunden till forskningen.</p><p>Forskning, frihet, framtid - kunskap och innovation för Sverige</p><p>Det här är en dag att tacka för gott samarbete i regionen. Jag vill tacka de företag som har varit goda samhällsmedborgare genom att de har bidragit till att bygga upp det som nu kan bli ett universitet.</p><p>Jag vill också tacka Kristdemokraterna och Sverigedemokraterna för att väljarna i Sörmland och Västmanland får reda på deras inställning i frågan. De anställda på Volvo och ABB får nu veta hur mycket dessa partier värnar om möjligheten för deras företag att klara sig i den internationella konkurrensen. Tack för denna upplysning till alla väljare!</p><p>Jag yrkar bifall till förslaget.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 11.)</p><p>Översyn av regleringen om sluten ungdoms-vård</p>",
    "intressent_id": "0475778011711",
    "rel_dok_id": "H801UbU16",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:23"
  }
}