{
  "anforande": {
    "dok_hangar_id": "5098173",
    "dok_id": "H809126",
    "dok_titel": "Protokoll 2020/21:126 Tisdagen den 25 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "126",
    "dok_datum": "2021-05-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:724 om anslaget till radonbidrag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a151d933-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "81",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Ibland är det som vi inte ser eller inte har tillräcklig information om något som vi tar med en klackspark, även om det kan vara det allra farligaste som vi förbiser som risk.</p><p>Sveriges medborgares kunskap om radonets risker och hur man kan åtgärda dessa är enligt mitt sätt att se det alldeles för låg. Det är i detta sammanhang som jag anser att man måste se radonbidraget.</p><p>Staten visar att radon är något som vi anser är farligt, och ett bidrag hjälper inte bara till att åtgärda den faktiska problematiken utan även att upplysa människor om riskerna.</p><p>Det finns företag runt om i landet som är specialiserade på radon. Med radonbidraget ger vi dem en unik möjlighet att åtgärda men även sprida kunskapen kring radon.</p><p>I Sverige har hundratusentals bostäder fortfarande för höga radonhalter. Förhöjda radonvärden är en hälsorisk, men det går att sanera och undanröja denna risk. Radonbidraget har de senaste åren varit väldigt välanvänt och har varit till betydande samhällsnytta genom att minska hälsoproblemen relaterade till för höga radonhalter i bostäder.</p><p>Det är även väl belagt i olika forskningsstudier att radon ökar risken för lungcancer. I Sverige beräknas att cirka 500 människor varje år får lungcancer. För att minska den siffran borde möjligheten till saneringar och råd vara ett par åtgärder som finns varje år och inte bara under några år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I budgeten som regeringen lade fram för 2021 förlängde regeringen radonbidraget med ett år. Det avsattes inte lika mycket pengar som tidigare, och resultatet blev att redan i april var pengarna slut. Det innebär i praktiken att färre personer kommer att kunna radonsanera sina bostäder, vilket ökar risken för att fler drabbas av lungcancer de kommande åren.</p><p>I de diskussioner som i princip alla partier i riksdagen har varit delaktiga i anser man faktiskt över hela linjen att radonbidraget är viktigt och en billig penning för att åtgärda något som kan orsaka cancer. Det är även ett avstamp för att vi politiker ska kunna diskutera andra åtgärder som långsiktigt uppmärksammar riskerna med radonet. Med detta vill jag påminna om att en politisk samsyn finns kring radonbidragets nytta och behov.</p><p>Det är vällovligt och bra att man under några år har förstärkt arbetet genom radonbidraget från 2018 till nu och genom att ge Boverket ett uppdrag att förstärka arbetet. Dock blir jag frågande över glappet som nu blir från det att radonbidraget tagit slut fram till Boverkets redovisning samt förslag och eventuella implementeringar som behöver göras för att vi ska få igång andra åtgärder för att radonet ska kunna minska i Sverige. Tidsglappet innebär att en del arbete går om intet, och inga synliga åtgärder finns från staten i denna del.</p><p>Mina frågor blir således: Borde man inte tillskjuta medel så att alla ansökningar som kommer in under 2021 faktiskt kan behandlas? Och vad händer med de ärenden som har kommit in efter att pengarna har tagit slut? Försvinner de bara? Borde man inte förlänga radonbidraget så länge att det finns andra åtgärder att tillgå, det vill säga från 2021 till 2022?</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H810724",
    "replik": "N",
    "systemdatum": "2021-09-15 16:50:47"
  }
}