{
  "anforande": {
    "dok_hangar_id": "5101944",
    "dok_id": "H809145",
    "dok_titel": "Protokoll 2020/21:145 Måndagen den 21 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "145",
    "dok_datum": "2021-06-21 00:00:00",
    "avsnittsrubrik": "Framtidens infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e113cf75-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "64",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tror att jag kan instämma i så gott som allt av det som Emma Berginger sa. Problemet är ju att det här är fromma förhoppningar från Miljöpartiet. Det är inte så den här infrastrukturpropositionen ser ut. Jag tycker att vi måste vara ärliga när vi för debatt i den här kammaren. Vi har en infrastrukturproposition som baseras på fortsatt prognosstyrning, inte målstyrning. Det blir ingen särskild statlig cykelsatsning. Det blir en fortsatt underhållsskuld i järnvägssektorn. Det finns inget konkret utpekat om ny järnväg till Oslo, och det finns heller ingen separat finansiering för höghastighetsbanorna, för att bara ta några exempel.</p><p>Jag håller verkligen med Emma Berginger om att klimatmålen måste styra infrastrukturplaneringen. Men på vilket sätt menar Emma Berginger att våra klimatmål numera styr infrastrukturplaneringen? Det är ju fortfarande en prognos om ökad vägtrafik som ligger till grund för de scenarier som finns i infrastrukturpropositionen. Kan Emma Berginger ta något konkret exempel där regeringen nu är beredd att lyfta ut storskaliga vägprojekt som både slukar mycket pengar och kommer att leda till stora utsläpp?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Framtidens infrastruktur</p><p>Sedan nämner Emma Berginger posten utveckling av transportsystemet, med 437 miljarder kronor till nya investeringar i väg och järnväg. Det är mer pengar än tidigare, men som jag har sagt tidigare är det helt och hållet otillräckligt. Jag skulle vilja fråga Emma Berginger: Av de här 437 miljarder kronorna, hur ser fördelningen ut mellan väg och järnväg? Hur mycket går till järnväg och hur mycket till väg av de 437 miljarderna?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H801TU16",
    "replik": "Y",
    "systemdatum": "2021-10-08 14:30:49"
  }
}