{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:573 om SJ och Mälardalstrafik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "600c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Herr ålderspresident! När jag lyssnar på näringsministern låter det snarare som att han fortfarande är nästan sur, skulle jag vilja säga, över att riksdagen har fattat ett beslut som näringsministern en gång reserverade sig mot. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ministern har i olika skepnader funnits med i regeringar en tid, men det har inte hänt någonting annat där. I ärlighetens namn låter det nästan som att näringsministern känner att han egentligen inte har någonting med SJ att göra. Det finns inget utrymme för näringsministern att ta något initiativ. Det finns inte någon möjlighet att instruera affärsföretaget SJ att agera. </p><p>Men då funderar jag naturligtvis på följande, herr ålderspresident: På vilket sätt ska företaget då vara ett föredöme? Hur kommer föredömet att visa sig för människorna i Mälardalsregionen från september när alla kommer att stå där och skälla på att SJ inte längre kör? Jag är en av dem som brukar åka med dessa tåg, men de kommer inte att gå. </p><p>Det är klart att många då kommer att fundera på följande: Varför ska SJ vara statligt om näringsministern och regeringen inte kan agera alls? Vad finns det då för skäl om näringsministern känner sig helt handlingsförlamad i detta läge?</p><p>Det är en pandemi som pågår. Och pandemin har gjort att vi har gått in på flera områden, till exempel flyget och andra områden, med olika ersättningar för att kunna upprätthålla Folkhälsomyndighetens regelverk. Mälardalstrafik ska inte köra med mer än 50 procents beläggning på sina tåg för att det ska gå att hålla avstånd. SL, kollektivtrafiken i Stockholmsregionen, uppmanades att fortsätta köra. De har haft ett biljettintäktstapp på 3,9 miljarder kronor och fått ersättning från staten med 1,3 miljarder kronor. Men de fortsätter att köra. Frågan är varför. Jo, därför att man vill försöka se till att människor kan ta sig till sina jobb, de som inte kan stanna hemma under pandemin. </p><p>Det är klart att vi hoppas att vaccinationen har klarats av till hösten så att människor då kan åka till sina jobb. Men människor i Mälardalsregionen - Katrineholm, Örebro, Västerås, Linköping, Norrköping, Uppsala, Sala och så vidare - kommer inte att kunna åka med Mälardalstrafik under hösten eftersom SJ har sagt att man upphör med trafiken. </p><p>Herr ålderspresident! Då funderar jag naturligtvis på om det inte finns den minsta lilla möjlighet för näringsministern att i ägarsamtal eller på annat sätt signalera att man förväntar sig att SJ kommer att uppfattas som ett föredöme i Mälardalen också framåt och att SJ går tillbaka till förhandlingsbordet i så fall. Mitt under förhandlingarna lämnade man dem och sa att man upphör med trafiken. Om det är den typen av agerande som är ett föredöme för det statligt ägda SJ funderar jag på hur näringsministern och regeringen vill signalera och beskriva begreppet föredöme.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H810573",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:02"
  }
}