{
  "anforande": {
    "dok_hangar_id": "5067044",
    "dok_id": "H8097",
    "dok_titel": "Protokoll 2020/21:7 Tisdagen den 15 september",
    "dok_rm": "2020/21",
    "dok_nummer": "7",
    "dok_datum": "2020-09-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:448 om stöd till en demokratisk utveckling i Belarus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "166ef16d-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "29",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Utrikesministern påminner om sitt partis historia i förhållande till det som händer i Minsk. Jag kan bara lyfta fram mitt eget partis historia. Jag skulle säga att vi har haft en mycket hög aktivitetsgrad sedan jag kom in i riksdagen, inte beroende på mig utan på kollegor. En av dem, Christian Holm Barenfeld från Värmland, sitter inte längre i riksdagen. Om Utrikesdepartementet går tillbaka i sina handlingar och tittar på alla frågor och interpellationer som har ställts från 2006 fram till i dag tror jag att man kommer att upptäcka att merparten av dem är skrivna av moderater och särskilt många av Christian Holm.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta handlar inte om att tävla om vem som varit mest aktiv. Men jag tror att utrikesministern gör fel i att försöka förneka att det är flera som har försökt ha en hög ljudnivå när det gäller utvecklingen i det tidigare Vitryssland, nu Belarus. Det belarusiska folket har gång på gång förvägrats sina demokratiska rättigheter - sina mänskliga fri- och rättigheter. Detta förtjänar att också sägas från denna talarstol.</p><p>Fru talman! Den 5 november tar Lukasjenkos så kallade presidentperiod slut och en ny ska börja. Det innebär att Belarus från den 5 november med alla rimliga mått mätt kommer att stå utan statschef. Detta måste Sverige förhålla sig till. Detta måste utrikesministern förhålla sig till. Detta måste EU förhålla sig till.</p><p>Jag tycker att det är bra att man förbereder sanktioner. Jag skulle önska att de var på plats. I morgon är det den 16 september. Det så kallade valet var den 9 augusti. Det krävs att EU går från ord till handling, och jag hoppas och önskar att Sverige skulle vara ledande i detta.</p><p>Sedan är det precis som Håkan Svenneling säger: Det går inte att se den belarusiska situationen utan att förstå vad Ryssland gör och hur Ryssland på olika sätt intervenerar. Det säger sig självt. Där har vi den tragiska bilden från i går med en tiggande Lukasjenko på knä inför president Putin. </p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H8C120200915ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:44:02"
  }
}