{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:526 om mängdrabatt vid flerfaldig brottslighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0e46481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "41",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret, som man kan sammanfatta som en redogörelse för vad regeringen har gjort snarare än ett svar på den fråga som faktiskt framgick av min interpellation.</p><p>Den fråga som jag vill att debatten ska kretsa runt handlar om mängdrabatten för flerfaldig brottslighet. Sverigedemokraternas uppfattning skiljer sig från regeringens, och vi har tillsammans med andra partier i justitieutskottet riktat ett tillkännagivande till regeringen om att skärpa synen på flerfaldig brottslighet.</p><p>Tillkännagivandet innebär att det ska ske en betydlig skärpning genom att dagens form av mängdrabatt ersätts av ett nytt system där de tre grövsta brotten ska tillmätas hela straffvärdet innan den så kallade asperationsprincipen tillämpas. Det är en hållning som vi har kunnat acceptera utifrån att det ser ut som det gör i dag. Det skulle innebära en rejäl framryckning för straffmätningen för dem som begår väldigt många allvarliga brott.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För Sverigedemokraternas del skulle man kunna slopa mängdrabatten för i princip alla brott som begås mot andra människor. Vi tycker att straffmätningen har ett värde utifrån ett brottsofferperspektiv. När man begår väldigt många brott, kanske mot flera olika personer, som står under samma åtal blir man i princip bara dömd för <em>ett</em> brott mot <em>en</em> person. Därmed lämnas de andra brottsoffren och deras kränkthet åt sitt öde.</p><p>Nyligen dömdes en man för 49 våldtäkter mot barn och 153 fall av grovt sexuellt övergrepp. Eftersom det stod under samma åtal blev den samlade straffmätningen, inklusive alla de rabatter som fortfarande finns efter sex år med den socialdemokratiska regeringen vid makten, cirka fyra år på anstalt. Utslaget på respektive brott skulle det kunna mätas till en veckas fängelse per våldtäkt mot barn.</p><p>Det är något som Sverigedemokraterna tycker är väldigt anmärkningsvärt, att vi fortfarande har en lagstiftning som inte beaktar det samlade klandervärda i den mängd brott som begås när straff ska utmätas i domstol.</p><p>Om Sverigedemokraterna hade fått bestämma hade den här personen förmodligen aldrig kommit ut ur fängelset. Det tycker vi är en rimlig utgångspunkt för en person som är så uppenbart missanpassad till samhället, så hänsynslös mot andra människor och - ursäkta att jag talar klarspråk - så störd i huvudet att han kan begå 49 våldtäkter mot barn, av vilka det yngsta barnet var nedåt ett år.</p><p>Det är häpnadsväckande att vi har en regering som efter sex år vid makten anser att det är tillfredsställande att vi har det så här. Den största delen av straffrabatten i det här enskilda fallet är mängdrabatten, sett till antalet brott som har begåtts.</p><p>Nu har hela riksdagen - eller inte hela riksdagen men en majoritet i riksdagen - riktat ett tillkännagivande till regeringen om att något borde göras åt det här. Vi tycker att det är fel att man får så låga straff. Trots att man kan ha begått så väldigt många allvarliga brott som kan ha drabbat så väldigt många brottsoffer utmäts inte straff fullt ut för de brott som begåtts.</p><p>Tänker regeringen lyda det tillkännagivande som riksdagen har riktat till den om att skärpa straffen för upprepade brott?</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H810526",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:26"
  }
}