{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "(forts. från § 15) Äldrefrågor (forts. SoU9)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c16f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "139",
    "talare": "Michael Anefur (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Återigen hamnar vi i en försåtlig fråga. Jag sa att utredningen hade till uppgift att titta på de strukturella felen i äldreomsorgen. Jag förstår att man i regeringen sa att man inte ville fortsätta med utredningen, men man borde ha satt något i dess ställe. Ledamotens svar på detta var att äldreomsorgen fick mer pengar. Men det var inte vad utredningen handlade om utan om hur vi kommer åt de strukturella problemen. Där menar jag på allvar att vi har tappat sex år. </p><p></p><p>Nu är regeringen på g. Nu säger regeringen att man vill satsa på de strukturella problemen. Det visste vi för sex år sedan. Tyvärr får jag säga att regeringen i det avseendet inte har gjort särskilt mycket.</p><p>När det gäller alliansregeringens mandatperioder fanns mycket som var bra även för äldreomsorgen. Jag ska erkänna att jag inte kan alla siffrorna i huvudet, men jag tror inte att ledamoten Ahlberg heller kan det. Det handlar mer om mantrat att under allianstiden gick allt utför, och när den här regeringen tog vid blev allt bra. Ingen av de beskrivningarna är riktigt sanna. </p><p>För att vi ska få en äldreomsorg som kommer att fungera framöver ska vi inte bara förhålla oss till det som har varit. Vårt gemensamma arbete i socialutskottet är ett föredöme i mycket, och jag hoppas att vi kan fortsätta att i god demokratisk ordning vara oöverens i vissa saker. Av dagens debatter vet vi att vi i själen är överens om att äldreomsorgen behöver mer resurser och att de strukturella problemen behöver hanteras. Vi utgår från att den äldre ska ha det så bra som möjligt. Om det kan vi vara överens.</p>",
    "intressent_id": "0892978334516",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-05-18 19:29:31"
  }
}