{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c5bb83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "225",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! De senaste åren har det presenterats ett antal spänstiga och spännande projekt. Hybrit är ett exempel som ofta tas upp i den politiska debatten. Häromveckan var det LKAB:s stora tänkta satsning i Norrbotten. Och det finns en serie andra projekt.</p><p>En hel del av detta handlar om framträdande industrisatsningar där man i någon mening kombinerar ekonomisk utveckling och tillväxt med grön omställning.</p><p>Amanda Palmstierna tog i sitt anförande upp Fossilfritt Sveriges alla handlingsplaner, som jag tycker är väldigt stimulerande.</p><p>En av dessa är en så kallad batteristrategi, där man lite förenklat tar fasta på batteriernas möjligheter i samhället för fordon och en massa annat. I den pratar man inte bara om energitillgång, som är en kritisk punkt, utan även om miljötillstånd. Jag har noterat att vice statsministern och språkröret Isabella Lövin har omhuldat den här strategin. Men också här, fru talman, kan vi se att ett av problemen i Sverige är miljötillståndsprocesser.</p><p>Det är alltså inte bara Moderaterna som lyfter detta. Det räcker att läsa Dagens industri eller ringa nästan vilket industriföretag som helst för att se att det ofta finns en enorm vilja. Man har pengar som man vill investera i nya projekt på temat hållbarhet. Men man ser att tillståndsprocesserna tar lång tid och kostar mycket pengar, och det finns en stor osäkerhet om utfallet i det hela. Viktiga industriprojekt och sådant som kan göra att Sverige kan nå sina klimat- och energimål kan alltså äventyras för att vi har sådana tillståndsprocesser.</p><p></p><p>Så här långt har jag inte sett några konkreta initiativ, men jag vill ändå fråga Amanda Palmstierna vad hon och regeringspartierna har för initiativ de tänker komma med som kan kraftigt korta handläggningstiderna för industrier och andra företag.</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H801NU1",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:06:00"
  }
}