{
  "anforande": {
    "dok_hangar_id": "5104284",
    "dok_id": "H809158",
    "dok_titel": "Protokoll 2020/21:158 Måndagen den 13 september",
    "dok_rm": "2020/21",
    "dok_nummer": "158",
    "dok_datum": "2021-09-13 00:00:00",
    "avsnittsrubrik": "Särskild debatt om händelseutvecklingen i Afghanistan",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8102c8c4-772b-ec11-915b-901b0eac4c78",
    "anforande_nummer": "70",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! När svarta rubriker larmar om det som kallas misslyckandet i Afghanistan finns det anledning att något reflektera. Varje omkommen människa är en djup tragedi. Beloppen som har satsats i Afghanistan är gigantiska. Men har det varit förgäves?</p><p>Under två decennier har miljoner kvinnor fått uppleva vad jämställdhet kan innebära. Miljoner flickor har kunnat gå i skolan och drömma om arbete och framtid. Det är inte tillräckligt, men det är bestående värden.</p><p>Fru talman! Att USA:s militära tillbakadragande blev ett historiskt misslyckande innebär inte att de internationella insatserna har varit förgäves. Genom den militära närvaron har relativ säkerhet upprätthållits, terrorism har bekämpats och biståndsinsatser har genomförts. Männen och kvinnorna i uniform har gjort skillnad.</p><p>Jag vill på mitt partis vägnar framföra ett varmt tack till all den personal i den svenska försvarsmakten som har tjänstgjort i Afghanistan. Nu ska den verksamheten utvärderas, förhoppningsvis brett och ingående och gärna i en parlamentarisk utredning. Konsekvenser ska följa av det som inte har fungerat.</p><p>Låt mig vara tydlig. En slutsats är redan klar. Att sätta stopp för internationella insatser är inte vägen framåt. Sverige ska även i fortsättningen vara med i försvaret av demokrati och frihet.</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-12 18:17:06"
  }
}