{
  "anforande": {
    "dok_hangar_id": "5101435",
    "dok_id": "H809142",
    "dok_titel": "Protokoll 2020/21:142 Onsdagen den 16 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "142",
    "dok_datum": "2021-06-16 00:00:00",
    "avsnittsrubrik": "Gymnasieskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0afaf9f3-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "88",
    "talare": "Patrick Reslow (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Låt mig först och främst yrka bifall till reservation nummer 2.</p><p>Gymnasieskolan kommer ibland lite i skymundan i den politiska debatten. Det beror oftast på att vi har en våldsam debatt om allt som präglar grundskolan. Men svensk gymnasieskola är ingen isolerad ö i utbildningsväsendet. Det som händer i grundskolan smittar av sig och påverkar undervisningen på gymnasiet.</p><p>Det är gymnasieskolornas ansvar att förbereda de blivande studenterna för fortsatta studier eller för att ta steget ut på arbetsmarknaden. Det är viktigt att gymnasieskolan får de allra bästa förutsättningarna för att klara av denna uppgift, för om gymnasieskolan inte levererar goda resultat blir i slutändan den högre utbildningen i landet lidande. Därför måste gymnasieskolorna hålla fanan högt och inte sänka vare sig ambitioner eller kunskapskrav. Men det förutsätter att såväl regering och riksdag som ansvariga skolpolitiker runt om i landets kommuner med kraft tar tag i de problem som råder på grundskolorna i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>Svensk gymnasieskola stöper i dag i stort sett alla elever i en och samma form. Det har blivit ett slags mantra, inte minst från vänsterhåll, att alla elever ska få högskolebehörighet. Därför har samtliga program, teoretiska som praktiska, utformats med detta i åtanke.</p><p>Men faktum är att många elever som lämnar årskurs 9 i grundskolan är skoltrötta. Vissa kanske är skoltrötta redan efter årskurs 8. Vissa kanske inte ens är intresserade av att läsa på högskolan utan vill jobba som elektriker, vvs:are, byggare eller murare. Och det är bra att dessa drivkrafter finns. Det är inte sämre att bli en skicklig hantverkare än att bli en utbildad jurist eller läkare. Alla yrken behövs i samhället.</p><p>Gymnasieskolan måste bli mer flexibel för att möta dessa elever. Vi sverigedemokrater vill därför att de praktiska programmen förkortas så att de återigen blir tvååriga men att det ska finnas möjlighet till ett extra år för den som ångrar sig och vill läsa in högskolekompetensen. De praktiska programmen skulle därför bli 2 + 1 år i stället för 3 år. Vi tror att det här skulle minska avhoppen och få bort luckor i betygen samtidigt som det inte stänger några dörrar för några elever.</p><p>Läsåret 2020/21 var det ungefär 40 600 elever av totalt 360 000, eller drygt 11 procent, som var registrerade på ett av de fyra introduktionsprogrammen. Resultaten för dessa utbildningar är ganska dystra. En uppföljning av Skolverket visar att av de elever som påbörjade ett introduktionsprogram läsåret 2012/13 var det endast 56 procent som hade gått över till ett nationellt program inom sex år - och då är språkintroduktion inte medräknad i statistiken. Dessutom var det endast 22 procent av den här gruppen elever som hade tagit ut en examen inom sex år.</p><p>Introduktionsprogrammen är dyra utbildningar. Kostnaden per elev uppskattas vara ungefär 30 procent högre än den genomsnittliga kostnaden per elev i gymnasieskolan i övrigt. Det är inte hållbart med så stora kostnader och så magra resultat.</p><p>Sverigedemokraterna menar att detta måste ses över och att vi behöver få in ökade inslag av till exempel lärlingsutbildningar i systemet.</p><p>Vi anser också att det måste ifrågasättas om introduktionsprogrammen framöver verkligen ska falla under gymnasieskolans ansvar. Det är orimligt att grundskolan överlämnar ansvaret för grundläggande kunskapsinhämtning till gymnasieskolan.</p><p>Även studie- och yrkesvägledningen måste stärkas. Avhoppen från gymnasieskolan och bytena av gymnasieprogram måste minska drastiskt. Det är viktigt att studie- och yrkesvägledningen är tydlig gentemot eleverna om förutsättningarna för att bedriva studier på olika program men också om hur arbetsmarknaden och löneutvecklingen ser ut. Det ska tydliggöras för eleverna inför gymnasievalet.</p><p>Stöpningen av elever i samma form gäller inte bara skoltrötta elever. Det gäller även särbegåvade elever. Den här diskussionen tror jag att man har haft i hur många år som helst. Vad ska vi göra med de särbegåvade eleverna? Hur ska vi stimulera deras intresse? Men man kommer ingen vart.</p><p>Visserligen finns det spetsutbildningar på några orter och i några ämnen. Det är jättebra, men svensk gymnasieskola måste bli betydligt bättre på att ge just särbegåvade elever större utmaningar och på att specialanpassa utbildningen efter deras förutsättningar när det krävs. Om Sverige ska kunna behålla spetskompetensen i landet måste vi stimulera och utveckla också dessa elevers kompetenser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>Vi måste också bli bättre på att utveckla många av de profiler som finns i dag.</p><p>I dag kan till exempel e-sport erbjudas som utökad kurs av vissa gymnasier. Däremot är det inte tillåtet att starta ett e-sportgymnasium på samma sätt som andra gymnasier. Vi anser att e-sport har minst lika goda förutsättningar för professionellt utövande som många andra utbildningar. Det kan dessutom skapa möjligheter att fokusera på frågor som ledarskap, uppförande på nätet och vikten av kost och motion för att prestera på högsta nivå. Vi tycker också att det ligger i linje med den starka position som Sverige har i spelindustrin.</p><p>Fru talman! Sverigedemokraterna har också framfört kritik mot den kursutformade gymnasieskolan och det system med kursbetyg som följer med den.</p><p>I dessa studenttider är det många som funderar på det här när de tänker tillbaka på sin gymnasietid.</p><p>Det var olyckligt att Sverige en gång valde att ha en kursutformad gymnasieskola. Utbildning ska inte ses som små, separata delar utan som en helhet, och kunskapsprogressionen måste hela tiden stå i centrum för utbildningen.</p><p>Kursbetygen har skapat onödig stress hos eleverna, då de har inneburit att ett misslyckat resultat i början av utbildningen kan få förödande konsekvenser för den enskilda elevens slutbetyg. Så ska det naturligtvis inte vara.</p><p>I enlighet med Betygsutredningens slutsatser arbetar Skolverket nu på att återinföra ämnesbetyg inom ramen för en ämnesutformad gymnasieskola. Tanken är att detta ska införas någon gång under hösten 2024, om jag minns rätt.</p><p>Vi tycker att detta är bra. Det är jättebra att arbetet är igång. Det är efterlängtat. Men vi är lite skeptiska till hur det blir i slutändan. Att det återigen blir ett system som präglas av experimentlusta hos Skolverket med en blandning av det gamla och det nya tycker vi inte är bra. Man måste se till att det blir renodlade ämnesbetyg i en renodlad ämnesutformad gymnasieskola. Där tycker vi att regeringen borde vara tydligare i sina direktiv till Skolverket.</p><p>Sverigedemokraterna förespråkar också att gymnasieskolan ska få ett statligt huvudmannaskap precis som grundskolan. Ett statligt huvudmannaskap skulle stärka lärarnas och skolledarnas roll och göra det mer attraktivt att bli lärare. Vi anser också att ett statligt huvudmannaskap skulle stärka kunskapsutvecklingen eftersom styrdokumentens visioner och mål får en tydligare och starkare status.</p><p>Utredningen om den framtida gymnasieorganisationen föreslår en regional organisationsmodell för planering och dimensionering av gymnasieskolan men också att kommunerna fortfarande ska vara huvudmän för de kommunala skolorna.</p><p>Vi tror inte alls på detta. Vi tror inte att det kommer att fungera att skapa en jätteadministration på regional nivå medan kommunerna ska fortsätta vara huvudmän för de kommunala skolorna. Det kommer att skapa konflikter och svårigheter, och framför allt kommer det att kosta väldigt mycket pengar som vi kunde ha lagt på undervisning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>I dag tolkar också kommuner uppdraget på olika sätt. Det kan vi se i de olika kommunernas budgetar - man gör olika prioriteringar, helt enkelt. Det är viktigt att de nationella målen, ambitionerna och kraven i stället prioriteras i gymnasieskolan. Vi kommer därför inte under några omständigheter att kunna ställa oss bakom en reform som inte innebär ett statligt huvudmannaskap. Vi ställer oss alltså inte bakom någon regional organisation för detta.</p><p>Sverigedemokraterna är för valfrihet i svensk skola. Detta tål att hela tiden påminna om: Valfriheten är grundläggande. Det är föräldrar och elever som ska välja skola; ingen annan ska välja åt dem. Detta är en central del av vår politik, och vi står upp för och försvarar detta i samtliga fall.</p><p>Detta gäller även gymnasieskolan. Det är kanske mer naturligt för många med ett fritt skolval på gymnasieskolan, men det är lika ifrågasatt där som i andra delar av skolväsendet. Därför är det viktigt att vi som tror på valfrihet står upp för det.</p><p>Samtidigt är det såklart viktigt att alla utbildningar och alla skolformer håller hög kvalitet och levererar resultat och att vi agerar när så inte är fallet. Vi vill till exempel från Sverigedemokraternas sida se skärpta krav och kontroller när det gäller tillstånd att driva och äga skolor i Sverige. De förändringar som genomfördes för några år sedan tycker vi inte är tillräckliga.</p><p>Vem som äger, driver eller på annat sätt finansierar en skola i Sverige ska vara klart och tydligt. Skolor med finansiell koppling eller personkoppling till våldsbejakande extremism ska förbjudas. Möjligheten för enskilda personer eller organisationer utanför Norden att finansiera fristående skolor ska begränsas. Undantag ska, menar vi, kunna göras för redan etablerade och välfungerande skolor, internationella skolor och skolor utomlands som är avsedda för svenska elever. Skolinspektionens uppdrag att se till att så sker måste utvidgas och stärkas.</p><p>Gymnasieskolan ska vara en plats där kunskap och bildning utvecklas och frodas. Banden till högskolor, universitet och näringsliv ska stärkas och utvecklas. Ambitionerna ska vara höga, liksom förväntningarna på eleverna. Antagningskraven ska inte sänkas för att anpassas till grundskolan, vilket ibland framförs i debatten. Tvärtom ska gymnasieskolan utgöra måttstocken för förväntningarna på grundskolan. Så rustar vi eleverna för framtida studier och arbetsliv på allra bästa sätt.</p>",
    "intressent_id": "0545733815610",
    "rel_dok_id": "H801UbU13",
    "replik": "N",
    "systemdatum": "2021-10-01 15:18:18"
  }
}