{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:212 om elförsörjningen och satsningen på elbilar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b75d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "190",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Visst finns det utmaningar, framför allt lokalt, sa statsrådet till Jan Ericson. Så är det verkligen. Det är verkligheten. Vardagen pågår där ute i landet där näringslivet är beroende av elproduktion jämte kommuners byggande, regionala och lokala transportsystem, laddstolpar och hushållens användning. Trygg elförsörjning och kapacitet saknas.</p><p>Det är bra att regeringen följer utvecklingen och att Svenska kraftnät har en hög investeringstakt och planerar att investera de kommande tio åren. Men det svarar inte på frågan i dagsläget: Vad ska hända vid ett strömavbrott? Är det den signalen som ska skickas ut över landet att man får räkna med att elen kan försvinna från tid till annan med stora kostnadsbortfall för företag runt om i landet?</p><p>Företaget Trioplast gjorde ett uttalande den 18 november. Vi ser en ökad risk för att elförsörjningen i framtiden kommer att fungera sämre. Det skulle vara helt förödande eftersom vi kör våra anläggningar dygnet runt, året runt och är helt beroende av att elen fungerar, sa man. Detta är ett företag som omsätter miljardbelopp och anställer många människor.</p><p>Företagen, näringslivet och landet behöver få svar. Det pågår en samhällsomställning under vilken Ringhals 1 nu stängdes vid årsskiftet. Det är ett beslut som regeringen får ta ansvar för.</p><p>Regeringen och statsrådet säger att stängningen av Ringhals inte låg på regeringens bord. Men jo, så är det när man väljer en politik som gör att det blir billigare med andra kraftslag än de som kärnkraften får betala för med skatter. Vattenfall har därför inte haft någon väg framåt utan har valt att stänga ned. Regeringen kunde ha kommit till riksdagen med ett beslut om att förlänga tiden för Ringhals 1.</p><p>Jag skulle gärna vilja få svar från statsrådet på om regeringen över huvud taget övervägde att komma med ett beslut som skulle ha gett Vattenfall möjlighet att köra Ringhals 1 vidare fram till 2036 eller om ni hoppas på att befolkningen inte ska förstå kopplingen mellan ökade kostnader på vissa energislag och sänkningar på andra?</p><p></p><p>Jag kan inte och kommer aldrig att förstå att regeringen verkligen lät detta hända, och inte under de omständigheter som råder i landet här och nu. Det finns saker som gör mig sorgsen, och stängningen av Ringhals är en av dem.</p><p>Fru talman! Häromdagen skrev regionala företrädare för Moderaterna och Liberalerna i Skåne om att regeringens politik har lämnat djupa spår i Skånes elförsörjning.</p><p>I fredags nådde elpriserna nya rekordnivåer. Vad hade hänt? Jo, det blev kallare väder och vindproduktionen var liten. Hur löses då elproduktionen? Svaret är att då importerar vi el, denna gång från Polen - det är smutsig el eftersom den kommer från kolkraft - för att undvika strömavbrott.</p><p>Ponera att vi inte är själva om denna situation utan att det är likadant i våra grannländer. Då står vi där, och då stryps kranarna till landet. Vad gör vi vid ett strömavbrott, Anders Ygeman?</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H810212",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:42"
  }
}