{
  "anforande": {
    "dok_hangar_id": "5073484",
    "dok_id": "H80929",
    "dok_titel": "Protokoll 2020/21:29 Onsdagen den 4 november",
    "dok_rm": "2020/21",
    "dok_nummer": "29",
    "dok_datum": "2020-11-04 00:00:00",
    "avsnittsrubrik": "Ekonomiskt arbetsgivarbegrepp - förändrade skatteregler vid tillfälligt arbete i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3d30a1e4-1a2f-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "15",
    "talare": "Patrik Lundqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Svenska regler, lagar och traditioner ska gälla i Sverige. Detta gäller oavsett vad vi pratar om, i alla delar av samhället. Av särskild vikt är det att slå fast denna princip i lag när det kommer till arbetsmarknaden.</p><p>Vi har en stolt tradition av att arbetsmarknadens parter sinsemellan kommer överens om vad som ska gälla i Sverige. Detta har varit och är bra både för alla som arbetar på golvet och för företagens fortlevnad. Kontinuerliga förbättringar för de anställda i både löner och arbetsvillkor har gått hand i hand med kontinuerliga effektiviseringar och lugn på arbetsmarknaden, med höga vinster som följd.</p><p>Detta är en ordning som måste värnas även här, i den svenska politiken. Vi har i denna kammare makten att rubba svensk arbetsmarknad rejält, både genom direkta förändringar av förutsättningarna via lagstiftning och genom att passivt se på när omvärlden förändras, vilket i sin tur påverkar hur arbetsmarknaden fungerar i Sverige.</p><p>Fru talman! I dag diskuterar vi en sådan förändring. Större rörlighet från omvärlden till Sverige och tvärtom kombinerat med uppluckringar i svenska regler för inhyrd arbetskraft och gästarbetare har gjort att svenska villkor inte gäller för alla. Vi har tidigare sett hur bemanningsföretagens intåg på svensk arbetsmarknad riskerade att slå omkull avtal och villkor som byggts upp under lång tid, men detta klarade vi av tack vare flexibiliteten i den svenska modellen, där fack och arbetsgivare kommer överens om hur till exempel lönenivåer ska relatera till dem som har fast anställning på de företag som tar in bemanning.</p><p></p><p>Det är naturligtvis alltid bäst om det sker på det viset, men nu står vi inför en annan problematik där inte bara företag i Sverige berörs utan även uthyrande företag i andra delar av världen. Då är det läge för politiken att gå in och säkra upp med lag så att den svenska modellen inte urholkas. Samma regler och skatter måste gälla alla, oavsett hur, varifrån eller via vilket företag en person jobbar i Sverige.</p><p>Jag kan med glädje säga att det är precis detta som nu sker. Vi säkrar upp den svenska modellen och de villkor som vi har bestämt gemensamt på svensk arbetsmarknad. Vi får en bättre reglering på plats samtidigt som vi ser till att företag som har behov av att skicka personal för kortare tider i Sverige klarar sig utan större krångel än nödvändigt, för att upprätthålla viktiga principer. Det kan till exempel handla om anställda som åker på konferenser eller annat för en kortare tid.</p><p>Från och med nu är 15 dagar i sträck och 45 dagar under ett år de undantag som ska gälla från reglerna. Detta är mer än tillräckligt för att experter ska kunna göra det de behöver här, men förhoppningsvis inte så länge att man kan sätta i system att byta uthyrd arbetskraft när tiden går ut. Detta har vi sett problem med i till exempel byggbranschen tidigare. Att höja tiden till 45 dagar i sträck per år skulle öka den risken betydligt jämfört med de regler som föreslås här i dag.</p><p>Arbetslag skulle alltså kunna utföra arbete i 45 dagar i Sverige. Om jobbet inte är klart efter 45 dagar skulle uthyrningsföretaget kunna byta arbetare och på så vis komma undan de svenska reglerna. Denna ordning kanske låter okej i vissas värld, eftersom det blir lite krångligt för en del att ha vissa gränser, men inte i min värld.</p><p>Som sagt: Svenska lagar och villkor ska gälla här för alla oavsett varifrån de kommer eller varför. </p><p>Jag har jobbat inom svensk stålindustri. Vi har varje år underhållsstopp på ungefär en månad. Om dessa regler om 15 dagar inte skulle gälla skulle det betyda att svetsare från andra länder skulle kunna komma hit och jobba för betydligt mindre pengar än vad jag och mina kollegor är villiga att göra och för mindre pengar än vad vi faktiskt har kommit överens om och bestämt både här i kammaren och via parterna ska gälla. Den ordningen är inte okej. Vi måste värna svensk arbetsmarknad och dem som faktiskt jobbar där hela året och inte bara dem som behövs ibland. </p><p>Därför yrkar jag bifall till regeringens förslag. </p>",
    "intressent_id": "0418929039326",
    "rel_dok_id": "H801SkU5",
    "replik": "N",
    "systemdatum": "2020-11-25 13:37:28"
  }
}