{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Undantag för deltidsbrandmän vid beräkning av arbetslöshetsersättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2de0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "41",
    "talare": "Magnus Persson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är positivt att regeringen för en gångs skull agerar på ett tillkännagivande från Sveriges riksdag; det är någonting vi inte har varit bortskämda med under denna mandatperiod.</p><p>Fru talman! Sverigedemokraterna ser förslaget som ett steg i rätt riktning för att säkra tillgången till beredskapspersonal inom brandkåren.</p><p>Problemet med att ha ett deltidsarbete som innehåller beredskapstjänstgöring eller jour under arbetslöshet är rätt unikt för deltidsbrandmän, vilket även lyfts fram i propositionen och av flera remissinstanser. Givetvis kan det diskuteras ur ett likabehandlingsperspektiv, vilket även görs i propositionen.</p><p>Fru talman! Mot detta ska vägas att deltidsbrandmän har ett extremt stort och samhällsviktigt uppdrag och speciella anställningsvillkor. Mot den bakgrunden finns det behov av att vidta åtgärder för att införa ett undantag för deltidsbrandmän i det nuvarande regelverket. Likt regeringen anser vi att det är motiverat att införa ett undantag för deltidsbrandmän i den nuvarande arbetslöshetsförsäkringen.</p><p>Fru talman! Utifrån ett likabehandlingsperspektiv anser vi dock att övriga eventuella yrkeskategorier som kan drabbas av samma problematik bör identifieras och utredas för att de ska få möjlighet att ta del av undantaget, vilket vi skriver i vårt särskilda yttrande.</p><p>Vi kommer att följa utvecklingen, givetvis, och återkomma i frågan, i så fall i andra sammanhang.</p><p>Fru talman! Jag väljer att stanna där och yrkar därmed bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0641953830512",
    "rel_dok_id": "H801AU14",
    "replik": "N",
    "systemdatum": "2021-09-01 17:41:46"
  }
}