{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Skatteförfarande och folkbokföring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b1b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "142",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Att vara sist i en redan sen debatt har sina för- och nackdelar. Men jag kommer att utnyttja det på så sätt att jag inte ska återupprepa det som redan har sagts, utan jag ska fatta mig kort.</p><p>Att vi kan lita på folkbokföringen i Sverige är grunden för stora delar av samhället och vår tillit till våra system. Det är på många sätt grunden för skyldigheter och rättigheter för personer som är bosatta i Sverige att vi har ett fungerande system som återspeglar verkligheten. Detta är för att vi ska kunna undvika felaktiga utbetalningar men även kriminalitet och för att vi ska ha en korrekt statistik.</p><p>Skatteförfarande och folkbokföring</p><p>I budgeten för 2021 har ytterligare medel avsatts, 43 miljoner kronor, för att förstärka och effektivisera folkbokföringsverksamheten.</p><p>Fru talman! Alla som folkbokförs i Sverige tilldelas ett personnummer och en identitetsbeteckning, och den som en gång har fått ett personnummer kommer att behålla det livet ut.</p><p>Samordningsnummer, däremot, är en identitetsbeteckning för en person som inte är eller har varit folkbokförd i Sverige men som ändå befinner sig i landet under en kortare tid än ett år. Samordningsnumren finns till för att undvika personförväxlingar och lättare utbyta information om personer med andra myndigheter och organisationer. Men det har visat sig finnas stora brister och problem med dessa samordningsnummer, då identiteten inte alltid har kunnat styrkas. </p><p>Därför har regeringen i sin proposition presenterat olika förslag, bland annat att ett samordningsnummer som är över fem år ska avaktiveras om det inte av personen själv kan återaktiveras. Det blir också möjligt för enskilda personer att ansöka om samordningsnummer utan att behöva gå via en myndighet. Myndigheter som påträffar problem eller felaktigheter får också en skyldighet att anmäla detta.</p><p>Fru talman! Trots att vi inte är ense om exakt hur det här ska gå till råder det ändå enighet om det allra mest grundläggande, och det är att vi ska ha ett tillförlitligt system för folkbokföringen i Sverige.</p><p>Jag avslutar med att yrka bifall till utskottets förslag.</p><p>Överläggningen var härmed avslutad.</p><p>Skatteförfarande och folkbokföring</p><p>(Beslut skulle fattas den 8 april.)</p><p>Övergripande skolfrågor</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "H801SkU22",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:55"
  }
}