{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:212 om elförsörjningen och satsningen på elbilar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bf5d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "198",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Man måste kanske ha ett litet leende på läpparna över det faktum att Jan Ericson erkänner att han har helt fel i sak men kommer ändå till samma slutsats. Det är kanske mest talande för Jan Ericson själv och hans sätt att debattera.</p><p>Låt mig säga så här: Vi har under de senaste åren haft de största elöverskotten någonsin. Vi har haft elöverskott elva år i rad. Sverige är inte en planekonomi, Jan Ericson. Vi är en marknadsekonomi och en blandekonomi. Det gör att svenskt näringsliv investerar otroliga summor i ny elproduktion. Jag tror att 80-90 miljarder har investerats under de senaste åren i ny svensk energiproduktion.</p><p></p><p>Jag är enig med Jan Ericson om att om efterfrågan fortsätter att öka kommer investeringarna också att öka. För att säkerställa att så blir fallet har regeringen både tagit fram en elektrifieringsstrategi för att dra upp riktlinjerna för hur vi ska kunna öka elproduktionen i landet och tillsatt en elektrifieringskommission som ska underlätta för elektrifieringen på vägarna.</p><p>Jag skulle kunna gå så långt som att säga att Sverige borde fortsätta att ha stora elöverskott för att kunna exportera el till våra grannländer och vara med i deras klimatomställning men också, Jan Ericson, för att kunna importera arbetstillfällen till Sverige. Europas största batterifabrik byggs nu i Skellefteå, och världens första koldioxidfria stålproduktion sker med hjälp av el och vätgas i Hybritprojektet. Spännande industriinvesteringar görs i Sverige tack vare vår goda tillgång till el till konkurrenskraftiga priser. Gläds med det!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810212",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:43"
  }
}