{
  "anforande": {
    "dok_hangar_id": "5080110",
    "dok_id": "H80962",
    "dok_titel": "Protokoll 2020/21:62 Tisdagen den 12 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "62",
    "dok_datum": "2021-01-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:188 om problem kring samordningsnummer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "10eba563-8f77-eb11-914b-901b0eac4c70",
    "anforande_nummer": "32",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack för att en viktig fråga har lyfts fram här! Det är viktigt att vi har ordning och reda i våra register och att vi har koll på våra samordningsnummer och folkbokföringen. Att ha flera och falska identiteter är ofta ett led i början av en brottskedja, där man sedan begår en lång rad brott, till exempel välfärdsbrott, skattebrott och annat. Det är därför viktigt att vi arbetar hårt för att ge våra myndigheter verktyg så att de kan agera mot denna brottslighet. Vi behöver också avsätta de resurser som behövs.</p><p>Bilmålvakter är ofta ett led i en brottskedja. Regeringen har åtgärder här. Jag vet inte om de redan är vidtagna eller om de är på gång; det ligger inte inom mitt ansvarsområde. Jag vet dock att man har arbetat aktivt för att komma till rätta med problemet. Det finns även en hel del intressanta lokala exempel i bland annat Malmö och Skåne på hur man har kunnat arbeta mot bilmålvakter.</p><p>Om jag fortfarande hade varit överdirektör på Skatteverket hade jag på direkten kastat mig över frågan om molntjänster. Jag tror dock att detta är mer en fråga för myndighetsledningen än för styrning från Finansdepartementet, men jag tar med mig den. Vilka it-tjänster en myndighet har brukar oftast vara en fråga för myndigheten och inte för regering eller riksdag.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810188",
    "replik": "N",
    "systemdatum": "2021-02-25 18:32:47"
  }
}