{
  "anforande": {
    "dok_hangar_id": "5093501",
    "dok_id": "H809104",
    "dok_titel": "Protokoll 2020/21:104 Torsdagen den 8 april",
    "dok_rm": "2020/21",
    "dok_nummer": "104",
    "dok_datum": "2021-04-08 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Företag, kapital och fastighet (forts. SkU19)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "37eccd36-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "113",
    "talare": "Gulan Avci (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Företag, kapital och fastighet</p><p>Fru talman! Ledamoten Patrik Lundqvist manade mig verkligen att begära replik, för det var väldigt mycket saker som Statsrådet Ardalan Shekarabi (S) på en och samma gång. Låt oss ta dem i tur och ordning.</p><p>Vi ledamöter från andra partier uppmanades av Patrik Lundqvist att uppdatera oss på verkligheten. Jag lovar att vi gör det varje dag.</p><p>Ledamoten pratar om orättvisor i samhället och menar att det enda sättet att lösa samhällsproblem på är att öka kapitalinkomstbeskattningen. Men ledamoten nämner inte med ett enda ord att Sverige är ett av de länder som har världens högsta marginalskatter på arbetsinkomster. Det slår direkt mot vanligt folk, som Patrik Lundqvist adresserade i sitt anförande.</p><p>Om man verkligen ska få bukt med de orättvisor som finns och se till att människor som arbetar, inte minst låg- och medelinkomsttagare, ska kunna få mer pengar i plånboken måste man också titta på den beskattning som sker på arbetsinkomster. Det här är en realitet som även Patrik Lundqvist måste förhålla sig till.</p><p>Ledamoten går sedan över till att prata om en ny skattereform. Ursäkta mig, men har ledamoten missat att vi har befunnit oss i den värsta kris som Sverige och världen har upplevt sedan efterkrigstiden? Din finansminister har behövt lägga all sin tid och alla resurser på att se till att det kommer ut krispaket så att vi kan rädda företag från konkurs, Patrik Lundqvist.</p>",
    "intressent_id": "0800956862429",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-06-29 16:00:09"
  }
}