{
  "anforande": {
    "dok_hangar_id": "5104284",
    "dok_id": "H809158",
    "dok_titel": "Protokoll 2020/21:158 Måndagen den 13 september",
    "dok_rm": "2020/21",
    "dok_nummer": "158",
    "dok_datum": "2021-09-13 00:00:00",
    "avsnittsrubrik": "Särskild debatt om händelseutvecklingen i Afghanistan",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4402c8c4-772b-ec11-915b-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den 27 augusti avslutade Sverige en av sina svåraste evakueringar någonsin. Talibanernas snabba frammarsch, som förvånat hela världen, skapade en situation som ingen, vare sig i Washington eller i EU, hade förutspått.</p><p>Under ett par veckors tid evakuerade vi i nära samarbete med andra länder över 1 100 personer från Afghanistan. Vi lyckades mot alla odds vidarebosätta drygt 660 afghanska medborgare till Sverige. I detta ingick alla ambassadens lokalanställda och vakter med familjer liksom några tidigare lokalanställda, som arbetat för den svenska Isafstyrkan, och deras familjer. Sverige hjälpte även EU-anställda att evakueras.</p><p>Vi i Sverige var inte långsammare med att evakuera våra lokalanställda än huvuddelen av de andra länder som evakuerade lokalanställda från sina ambassader.</p><p>Jag hade själv samtal med mina utrikesministerkollegor i Pakistan och Georgien för att säkra tillstånd med mera. I början av operationen hade jag också långa samtal med den amerikanska administrationen.</p><p>Bland de afghaner som vidarebosattes akut fanns ett antal kvinnorättsförsvarare, försvarare av mänskliga rättigheter och journalister som kunde komma till Sverige som kvotflyktingar. Ambitionen var naturligtvis att evakuera ännu fler, och vi hade beredskap att göra så. De svåra och riskfyllda omständigheterna gjorde att detta inte gick, men vi gjorde mer än vad vi eller några andra länder i denna extremt svåra situation kunde förväntas göra. Ett problem var, som bekant, att talibanerna stoppade afghanska medborgare som vi lyckades få fram ända till flygplatsen.</p><p></p><p>Vi arbetar nu vidare med olika lösningar för att bistå särskilt utsatta grupper och andra kvarvarande som vi vill evakuera. De som önskar lämna landet måste tillåtas att göra det på ett säkert och ordnat sätt.</p><p>Talibanernas övertagande i Afghanistan påverkar självklart säkerheten i regionen. Det finns en oro i grannländerna för fortsatt konflikt, att Afghanistan blir ett tillhåll för terrorister och narkotikasmugglare och för omfattande flyktingströmmar.</p><p>Hittills har inga stora förändringar över gränserna märkts, men läget är oklart. Dessutom finns tecken på en tilltagande humanitär kris.</p><p>Det talibanska styret blir inte heller så inkluderande som många hade hoppats, vilket kan skapa konflikter mellan olika grupper i samhället. Den senaste tidens demonstrationer visar också på människors missnöje, som knappast kommer att minska ifall den humanitära krisen förvärras.</p><p>Situationen ger all anledning till oro, och vi kan inte utesluta en väpnad konflikt. Vi måste göra allt vi kan för att stötta det afganska folket.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-12 18:17:05"
  }
}