{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:218 om klimatomställningen och elanvändningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d15d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "216",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror att Ann-Charlotte Hammar Johnsson i slutet slår huvudet på spiken: Vi är beredda att träffa uppgörelser om ni tycker som vi. Så skulle naturligtvis jag också kunna säga, att vi är beredda att träffa uppgörelser bara ni tycker som vi. Men i den sandlådan skapas inte långsiktiga förutsättningar för Sverige.</p><p>I den energiöverenskommelse som vi hade gjorde Moderaterna och Socialdemokraterna faktiskt det, för att vi båda två och de andra partierna som ingick var beredda att kompromissa. Frågan är varför Moderaterna lämnade den hållningen för en hållning där man var beredda att träffa överenskommelser bara om man fick igenom hela sina egen politik. Jag beklagar det.</p><p>Man kan slå varandra i huvudet med ord, men regeringen har startat arbetet med en elektrifieringsstrategi och en elektrifieringskommission. Vi kommer med förslag från Nätkoncessionsutredningen, vi har gett stödtjänstuppdrag, vi har gett uppdrag till länsstyrelser och till Energimarknadsinspektionen. Det kommer att finnas många tillfällen framöver att diskutera energipolitiken och förslag på riksdagens bord.</p><p>Diskussionen om förnybart versus fossilfritt kan man föra på många olika håll. Jag har en viss respekt för de slutsatser som Svenskt Näringsliv lägger fram, även om jag tror att om man gör andra avgränsningar kan man komma fram till helt andra resultat.</p><p>En fråga som kanske är viktigare än vilka studier Svenskt Näringsliv gör är hur det svenska näringslivets egna investeringar fördelas. Fördelas de med en tredjedel på kärnkraft, en tredjedel på vattenkraft och en tredjedel på vindkraft, eller fördelas de på ett annat sätt? Trots att vi har ökat konkurrenskraften för kärnkraften verkar det inte som att det svenska näringslivets energiinvesteringar fördelas så, utan att de fördelas annorlunda. Det tror jag är en viktigare signal från Svenskt Näringsliv än de politiska påverkansrapporterna.</p><p>Jag har diskuterat vattenkraft, fiskvägar och miljöprövning med Lars Hjälmered i många timmar på möte efter möte. Ibland har det varit givande, ibland lite mindre givande. Jag skulle gärna åter diskutera med Lars Hjälmered hur vi kan få mer vattenkraft i Sverige. Vi har ju de samtalen fortfarande men nu utan Lars Hjälmered, eftersom Moderaterna har valt att lämna överenskommelsen.</p><p></p><p>Det finns en del klokskap i det Lars Hjälmered och Moderaterna för fram. Jag är säker på att även om Moderaterna inte är med i energiöverenskommelsen kommer vi att lyssna på Moderaterna och ta med en del av Moderaternas förslag.</p><p>Två stora saker har hänt i och med att Moderaterna har lämnat energiöverenskommelsen.</p><p>För det första har Moderaterna, och även Kristdemokraterna, fått mindre inflytande över den energipolitiska inriktningen i Sverige. Det blir effekten när man lämnar bordet.</p><p>För det andra har svenskt näringsliv och investerare i energi i Sverige fått oklarare spelregler för vad som gäller, vilket givetvis minskar investeringsviljan i svensk energi och ökar osäkerheten för svenskt näringsliv.</p><p>Vi verkar vara överens om att elanvändningen i Sverige behöver öka och att det kommer att vara positivt för våra miljömål. Då vore det bra om vi också kunde vara överens om vägen dit och skapa långsiktiga spelregler för svensk energipolitik och öka inflytandet för moderat energipolitik i Sverige.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810218",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:46"
  }
}