{
  "anforande": {
    "dok_hangar_id": "5083460",
    "dok_id": "H80976",
    "dok_titel": "Protokoll 2020/21:76 Torsdagen den 4 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "76",
    "dok_datum": "2021-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:268 om föräldrapåverkan och föräldraalienation",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a52a9283-cda2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är klart att det i sådana här situationer alltid förekommer olika former av föräldrapåverkan. Man står i en ständig relation med sina barn, särskilt i de infekterade situationer som det handlar om här.</p><p>Men att baserat på detta säga att vi ska göra om lagstiftningen, så att barn i ökad utsträckning ska behöva träffa de föräldrar som de inte vill träffa, eller att man ska gripa in i relationen på ett sådant sätt är för mig att gå för långt. Jag säger tvärtom: Det är trots allt alltid den vuxnes ansvar att se till att bygga en sådan relation att barnen vill träffas. Längre än så kommer man inte i den frågan. </p><p>Det är klart att jag svarar på interpellationen. Frågan var om vi tänker oss att göra en sådan översyn, och jag säger nej. Det tänker jag inte göra. Jag tycker inte att det finns skäl för det. Snarare går vi i andra riktningen, det vill säga att vi stärker barnets rätt att bli hörd.</p><p>Det förslag som nu finns i utredningen, att socialnämnden ska kunna höra barnet även om någon av vårdnadshavarna är emot det, innebär att man faktiskt får ett rum där man kan klarlägga barnets inställning och där det kanske är lättare att prata öppet om situationen. Vi stärker därmed också barnet och minskar kanske riskerna för just den typ av påverkan som Runar Filper pekar på. </p><p>Återigen tack för debatten! Men jag tänker som sagt inte göra en sådan översyn som Runar Filper efterfrågar.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810268",
    "replik": "N",
    "systemdatum": "2021-04-21 20:15:37"
  }
}