{
  "anforande": {
    "dok_hangar_id": "5076895",
    "dok_id": "H80946",
    "dok_titel": "Protokoll 2020/21:46 Torsdagen den 3 december",
    "dok_rm": "2020/21",
    "dok_nummer": "46",
    "dok_datum": "2020-12-03 00:00:00",
    "avsnittsrubrik": "Försörjningskravet för uppehållstillstånd enligt tillfälliga lagen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "20c05bc4-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "133",
    "talare": "Jonny Cato (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! År 2015 försattes Sverige och människor på flykt ifrån krig i en svår situation som krävde förändringar inom migrationspolitiken. Därför slöt vi tillsammans med flera andra partier en överenskommelse med brett stöd i riksdagen, den så kallade migrationsöverenskommelsen. Men inte långt efter att vi hade skakat hand valde regeringen att gå längre och införa den första mycket restriktiva tillfälliga asyllagen. Denna lag innebar att familjer som flytt från krig inte kunde återförenas i Sverige. Detta kunde vi inte ställa oss bakom. Därför röstade vi nej till den tillfälliga lagen som bland annat Miljöpartiet drev igenom.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försörjningskravet för uppehållstillstånd enligt tillfälliga lagen</p><p>När vi gick med på att förlänga den tillfälliga lagen i januariavtalet var det självklart för oss att denna begränsning skulle tas bort och att familjer som flytt till Sverige skulle få möjligheten att återförenas. Vi i Centerpartiet delar uppfattningen att det under de senaste åren har funnits ett behov av förändringar i den svenska migrationspolitiken. Men att helt ta bort möjligheten för människor som splittrats på grund av krig att återförenas är något vi aldrig kan stå bakom.</p><p>År 2018 ställde sig Centerpartiet bakom gymnasielagen för att ge de unga som drabbats av den föränderliga migrationspolitiken en ny möjlighet till uppehållstillstånd. Vi är stolta över att vi gav de ensamkommande unga en andra chans. Men vi var kritiska mot lagens utformning, inte minst för att personer med samma förutsättningar hade olika möjlighet att omfattas av den. </p><p>Samma sak skulle ske nu om vi släppte igenom regeringens förslag om förändringar i gymnasielagen. Det skulle dessutom bli ännu mer orättvist. Vi kan inte ställa oss bakom det. Det innebär att de ungdomar vars tillstånd löper ut nu, som drabbats allra hårdast av pandemin och som varit snabbast med att göra klart sina studier kommer att kunna ha utvisats innan ändringarna är på plats. Det är inte rimligt att göra en från början dåligt utformad lagstiftning ännu mer orättvis för dem som har klarat studierna allra snabbast.</p><p>Regeringen har också presenterat en ny förordning som ska börja gälla från i morgon. Ändringen innebär att den som har en ettårig anställning och i övrigt når upp till kraven kan få permanent uppehållstillstånd. Efter-som det är en förordningsförändring är det upp till regeringen att besluta om den. Riksdagen beslutar om lagar, inte om förordningar. Därför kommer Centerpartiet att i enlighet med vårt särskilda yttrande avstå vid omröstningen.</p><p>Det som Sverige nu behöver är en långsiktig och hållbar migrations-politik, inte mer lappande och lagande. Därför kom vi och de andra januaripartierna överens om att vi skulle tillsätta en parlamentarisk kommitté. Denna kommitté har lämnat ett förslag om ny migrationspolitik till regeringen. Vi tror att detta betänkande är en bra grund för en varaktig, bred och human migrationspolitik i Sverige.</p><p>Herr talman! Jag hade tänkt avsluta här, men jag känner att jag skulle vilja säga något ytterligare.</p><p>Det betänkande som Migrationskommittén lade fram har goda förutsättningar att bli en stabil och stark lagstiftning, men den behöver justeras. Vi behöver på riktigt en ny bred, humanitär grund som gör att vi kan hjälpa de allra mest utsatta. Vi behöver en migrationspolitik som på riktigt kan hjälpa de människor som har störst skyddsbehov.</p><p>När man lyssnar på debatten i dag hör man att Miljöpartiet lägger stort ansvar på Centerpartiet. De säger att de absolut inte är nöjda med förslagen, men att det var det bästa som kunde åstadkommas i förhandlingarna. Och de tycker att vi andra ska rösta för detta och vara nöjda. Men vi kan inte göra en redan dåligt utformad lag ännu mer orättvis. Den är orättvis för alla dem som tog studenten i somras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försörjningskravet för uppehållstillstånd enligt tillfälliga lagen</p><p>Avslutningsvis vill jag säga att vi här i kammaren är rätt överens om en sak i migrationspolitiken, nämligen att det behövs en långsiktig migra-tionspolitik där det en gång för alla får vara slut med att man lagar och lappar. Vi har alla ett ansvar att kunna lösa detta till våren så att vi kan ersätta den tillfälliga lagstiftning som löper ut den 20 juli med något som är hållbart, långsiktigt och framför allt stabilt för människor som har flytt från krig.</p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "H801SfU12",
    "replik": "N",
    "systemdatum": "2021-01-15 15:56:33"
  }
}