{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Vård av unga vid Statens institutionsstyrelses särskilda ungdomshem",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f64283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "88",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Flytten handlar ju först och främst om att komma till rätta med de helt oacceptabla säkerhetsbrister som vi ser i dag. Har man 26 rymningar under ett år med blott 70 platser är det alldeles uppenbart så att man inte klarar av att upprätthålla en tillräckligt god säkerhet. Kriminalvården kan detta. Det kan uppenbarligen inte Sis.</p><p>Det som nu sker inom Statens institutionsstyrelse är att det påbörjas ett enormt arbete för att komma i kapp. Generaldirektören pratade om att man låg åtminstone tio år efter Kriminalvården i säkerhetsarbetet. Man ska nu rekrytera personal som ägnar sig åt underrättelsearbete, man ska diversifiera och flytta ungdomarna så att man inte blandar dem som är dömda för att ha begått brott med dem som vårdas under tvång men inte är dömda, man plockar bort fria vikter och så vidare.</p><p></p><p>Jag är snarare närmast orolig över att man nu sätter ett extremt fokus på att höja säkerheten, eftersom det tas upp i medierna var och varannan vecka och det är så uppenbart vilka stora brister man har, men tappar fokus på att komma till rätta med alla de andra brister som vi lyfter fram: att man inte har tillräcklig kompetens hos personalen, att man inte följer upp verksamheten tillräckligt väl och så vidare.</p><p>Sedan är det viktigt att säga att det vi föreslår från Moderaternas, Liberalernas, Kristdemokraternas och Centerns sida - det är ett initiativ som också SD står bakom - är att det ska vara en särskild enhet inom Kriminalvården. Vi tycker också att det är viktigt att man skiljer de här ungdomarna från Kriminalvårdens övriga klienter.</p><p>Men, Mats Wiking, av de 67 som avtjänade sluten ungdomsvård under hösten 2020 var 45 över 18 år. Det är viktigt att ha med sig det i beskrivningen. Det är alltså inte några barn vi pratar om, utan det är tyvärr ofta gängkriminella unga män som har kommit väldigt långt i sin kriminella bana och som Sis inte står rustade att möta.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H801SoU33",
    "replik": "Y",
    "systemdatum": "2021-06-08 17:40:27"
  }
}