{
  "anforande": {
    "dok_hangar_id": "5073886",
    "dok_id": "H80932",
    "dok_titel": "Protokoll 2020/21:32 Tisdagen den 10 november",
    "dok_rm": "2020/21",
    "dok_nummer": "32",
    "dok_datum": "2020-11-10 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2020/21:86 om offentliga bidrag till extremism",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d4701ac5-f533-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "102",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Grunden för min interpellation var det avslöjande som kom nu i höst om det omfattande fusket på Järvafältet i Stockholm. Man fick dra bort 291 000 studietimmar, och det var det ena fusket efter det andra. </p><p>Jag fick inte svar på min fråga: Om statsrådet får besked om ett massivt fusk i Stockholm och det kommer internrapporter från Malmö och Göteborg om att det är lika omfattande där, är inte statsrådet då intresserad av att ta reda på hur det egentligen står till runt om i landet? Borde inte bristen på koll på samarbetspartner bekymra? Det är en springande punkt i detta. Ibn Rushd säger själva att de inte känner till de lokala samarbetspartnerna.</p><p>Hur kan man hävda att demokratin stärks när Folkbildningsrådet, enligt Ibn Rushds årsberättelse, bara kontrollerar 5 procent av verksamheten? Ibn Rushd kontrollerar själva bara 20 procent av vad de lokala samarbetspartnerna gör, vilket lämnar 80 procent kvar. Här finns en uppenbar risk för fusk. </p><p>Dessutom finns, som Riksrevisionen påpekade, en brist på oberoende kontroll och en jakt på pinnar. Det är i sig en drivkraft.</p><p>Som Magnus Ranstorp och andra har påpekat blir detta i förlängningen en penningautomat som möjliggör ett gödande av extremism och islamism. Det måste vi sätta stopp för.</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H81086",
    "replik": "N",
    "systemdatum": "2020-12-01 17:54:45"
  }
}