{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:439 om stöd till krisande branscher",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9189247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "136",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Kjell Jansson har frågat mig vilka stödåtgärder jag och regeringen presenterat under året, vilka effekter dessa haft för besöks- och restaurangnäringen och vilka stödåtgärder jag avser att justera. Vidare har han frågat vilka ytterligare åtgärder och krisstöd jag och regeringen avser att vidta för att inte riskera ytterligare ökad arbetslöshet och fler konkurser.</p><p>Regeringen har sedan pandemin startade överlämnat 16 extra ändringsbudgetar till riksdagen utöver de sedvanliga vår- och höständringsbudgeterna samt budgetpropositionen och den ekonomiska vårpropositionen. Dessa innehåller historiskt stora åtgärder för att minska smittspridningen och för att lindra pandemins effekter för människor, jobb och företag. Sammantaget beräknas åtgärderna kosta över 370 miljarder kronor för 2020 och 2021. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ett stort antal av dessa åtgärder har varit riktade mot näringslivet, och regeringen har under januari 2021 lämnat ett flertal förslag till riksdagen för att de företag och egenföretagare som fortsatt behöver stöd ska få det. Riksdagen har efter förslag från regeringen beslutat om ett förlängt och förstärkt omställningsstöd, om att förlänga och förstärka stödet till enskilda näringsidkare och om att införa ett nytt stöd riktat till handelsbolag. Därtill kommer det under perioden januari-mars 2021 att finnas ett statligt stöd för hyreskostnader.</p><p>Medel har avsatts till ett särskilt stöd vid beslut om stängning av verksamheter, ett nedstängningsstöd. Nedstängningsstödet är utformat på liknande sätt som omställningsstödet men är mer generöst. Vidare har, efter förslag från regeringen, reglerna för stöd vid korttidsarbete ändrats så att arbetsgivare kan få stöd fram till och med den 30 juni 2021, och stödet har förstärkts med en ny nivå för arbetstidsminskning på 80 procent under perioden januari-mars 2021. Nästan 600 000 svenskar har varit korttidspermitterade under krisen, och på så sätt har hundratusentals löntagare undgått risken att bli av med jobbet.</p><p>Till detta kan läggas att den tillfälliga nedsättningen av arbetsgivaravgifterna för 19- till 23-åringar tidigarelagts så att den gäller från och med den 1 januari i år. Nya regler som innebär en kraftig utökning av möjligheterna till anstånd med inbetalning av skatt, bland annat på så sätt att anståndstiden kan förlängas och att anstånd kan beviljas för fler redovisningsperioder, har införts. Även kreditgarantiprogrammet för små och medelstora företag har förlängts. Därutöver betalar staten fortsatt företagens sjuklönekostnader utöver normal nivå.</p><p>Besöks- och restaurangnäringen är en av de hårdast drabbade branscherna, och därför är det bra att det även är en av de branscher som fått mest stöd. </p><p>Sverige befinner sig i en extraordinär situation med stor osäkerhet om pandemins fortsatta utveckling. Regeringen fortsätter arbetet med att löpande analysera behovet av åtgärder och ersättningar och återkommer till riksdagen om det anses nödvändigt.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810439",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:22"
  }
}