{
  "anforande": {
    "dok_hangar_id": "5077118",
    "dok_id": "H80948",
    "dok_titel": "Protokoll 2020/21:48 Måndagen den 7 december",
    "dok_rm": "2020/21",
    "dok_nummer": "48",
    "dok_datum": "2020-12-07 00:00:00",
    "avsnittsrubrik": "Uppföljning av vaccinationer mot covid-19",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "83446627-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "36",
    "talare": "Barbro Westerholm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Dag Larsson sa något väldigt viktigt: Det är inte tid att hålla på och peka finger åt varandra. Alla som arbetar med den här pandemin, på alla nivåer, gör sitt allra bästa. Men på grund av bristande kunskap och erfarenhet kan man göra fel. Då ska vi lära av felen. Men nu handlar det om att samordna våra resurser, om ett gott samarbete, teamarbete och ett gott ledarskap.</p><p>Jag är glad över att vi nu kan fatta beslutet om registret. Liberalerna skulle vilja att det var ett bredare register. Men nu är det bråttom. Industrin har gjort fantastiska insatser, liksom Europeiska läkemedelsmyndigheten och alla som har ställt upp i kliniska prövningar för att vi så snart som möjligt ska kunna få vacciner. Tre stycken lovande är nu på väg.</p><p>Då är det viktigt att vaccinationsregistret är lagstadgat. I praktiken är det ett problem, som Anders W Jonsson sa, att få det att fungera på plats, eftersom Ineras register ska läggas ned. Det är bråttom att lösa det här. Jag har inte klart för mig vad E-hälsomyndigheten har gjort i sammanhanget, men jag hoppas att socialutskottet när vi inom kort möter myndigheterna får besked om läget vad gäller själva registret.</p><p>Det måste vara lätt att registrera vaccinationerna. Det ska inte vara en massa pappersarbete som sedan ska föras över till it-systemen. Men det fordras också att man får in rapporter om hur det går och om vilka biverkningar som kan dyka upp. Det är rapporter som kan komma från läkare, sjuksköterskor, tandläkare och farmaceuter men inte minst från allmänheten. Det är ganska krångligt att anmäla biverkningar. Det ska göras på nätet. Men i den generation som står först i tur för att vaccineras är det många som inte har tillgång till nätet. De måste få bra information om hur man lätt kan anmäla komplikationer som kan dyka upp. Det är viktigt för att vi inte ska få den situation som vi fick med narkolepsin och vaccinet mot svininfluensan.</p><p>Det måste också finnas kompetens på Läkemedelsverket för att analysera biverkningarna. Och Datainspektionen får inte plötsligt lägga hinder i vägen för samkörning av informationen i registret med olika hälsodatabaser. Jag har tyvärr egen erfarenhet av att det där kan uppstå hinder som kan fördröja analyser.</p><p>Det är alltså mycket som ska göras i kedjan: från godkännande av vaccinerna till att få människor att bli vaccinerade och hela den organisationen, att få register och biverkningsrapportering att fungera och att så snabbt som möjligt få analyser. Man behöver också samarbeta med den internationella biverkningsrapportering som är på gång överallt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Uppföljning av vaccinationer mot covid-19</p><p>Därmed yrkar jag bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0363228965800",
    "rel_dok_id": "H801SoU4",
    "replik": "N",
    "systemdatum": "2021-01-29 13:47:57"
  }
}