{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:861 om framförhållningen hos Migrationsverket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0087ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret! Jag har väckt denna debatt eftersom Migrationsverket och regeringen inte behandlar vare sig asylsökande individer eller kommunernas personal respektfullt när det kommer till nedstängning av boenden och flytt av de boende.</p><p>Det är anmärkningsvärt, fru talman, att Migrationsverket inte kan ge kommunerna någon som helst framförhållning vid sina beslut om att flytta människor till annan ort. Detta har pågått i stor utsträckning ända sedan den stora flyktingvågen 2015, och det är förvånansvärt att det fortfarande är en sådan bristfällig kommunikation mellan våra olika myndigheter i Sverige.</p><p>Det är naturligtvis inte ovanligt att statliga myndigheter behöver skära ned på sin verksamhet och därför genomgår omställningsprocesser. Stora omställningar innebär också risker. Risken är att viktiga kompetenser kan gå förlorade om man drabbas av växande handläggningstider. Om omställningen initieras sent eller genomförs långsamt kan det också uppstå onödiga kostnader. Men även om myndigheterna har ett inre organisatoriskt kaos måste Sveriges myndigheter möta individer och samverkansparter med respekt. Det är ytterst regeringens ansvar.</p><p>Vänersborgs kommun, som är en av de orter som har kvar ett stort asyl- och flyktingboende, får med väldigt kort varsel upp till 100 barn att placera i olika skolor. Trots att Migrationsverket säger att de planerar för flyttarna ganska lång tid i förväg får kommunerna veta med väldigt kort varsel <em>att</em> det kommer människor men inte vilka som kommer. Mottagarkommunerna vet inte vilken ålder det är på barnen - om de vet det kan de planera anställningar av lärare eller klassindelningar.</p><p>Fru talman! Det är därför med stor förundran jag hör ministern svara mig och kommunerna: För närvarande är det inte aktuellt för regeringen att närmare reglera Migrationsverkets dialog med kommunerna vid förändringar av beståndet av de tillfälliga bostäderna.</p><p>Fru talman! Förlåt mig för att jag tar till kraftuttryck här i kammaren, men vi behöver verkligen slå näven i bordet och tala om att detta inte längre håller. Denna ordning är inte bra för någon. Ytterst är det individer och barn som kommer i kläm.</p><p>Som fru talmannen förstår har Vänersborgs kommun och civilsamhälle tagit ett oerhört stort ansvar i det här, inte bara lokalt utan även nationellt. Man har öppnat stora famnen och tagit hand om alla asylsökande professionellt men också emotionellt. Dessa människor är inte bara brickor i ett stort pusselspel. De är vänner. De är barnens klasskamrater. De är fotbollskompisar och kollegor. Men Migrationsverket fortsätter att flytta runt dessa individer och familjer som om de vore pusselbitar. Men vilket pussel är det som ska läggas? Är det budgetpusslet? Eller är det, som jag hoppas, ett integrationspussel?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Två frågor i interpellationen lämnades helt obesvarade, fru talman. Jag kan börja med att ställa den ena till ministern: Hur avser ministern att tillse att rätt resurser finns i de kommuner som plötsligt får en stor mängd människor i olika åldrar och med olika bakgrund till sina boenden i kommunen? Rätt resurser behövs, och det behöver inte vara svårare än en dialog i rätt tid.</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H810861",
    "replik": "N",
    "systemdatum": "2021-10-08 15:02:49"
  }
}