{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Utbildning och universitetsforskning (forts. UbU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "47bb83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "103",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill bara ha fört till protokollet att det är Sverigedemokraterna som drar parallellerna till en viss person och ett visst land.</p><p>Det som jag mycket tydligt uttrycker är att det går en absolut rak linje i det som Sverigedemokraterna för fram i sin auktoritära, högerkonservativa, högerextrema ideologi. Det är en ideologisk utgångspunkt i hur ni ser att man ska begränsa den fria forskningen och välja ut vilken forskning som ur ett politiskt perspektiv är värdig att genomföras eller inte. Det är en del av den ideologiska tradition där Sverigedemokraterna befinner sig tillsammans med andra runt om i världen.</p><p>Det är ändå anmärkningsvärt att det var just på Malmö universitet och Södertörns högskola som det fanns lite administrativa vinster så att man kunde göra neddragningar där. Det är väl ändå med precision som man kan göra neddragningar på alla de konstnärliga högskolorna på just den konstnärliga forskningen. Det var just där Sverigedemokraterna hittade förändringarna när det gäller högre utbildning och forskning. Dessutom var Sverigedemokraternas Robert Stenkvist i sitt anförande väldigt tydlig med att han och partiet inte tycker att jämställdhet är speciellt viktigt eller något som en fri akademi och en fri forskning ska hänge sig åt.</p><p>Jag vidhåller att detta är samma auktoritära väg som vi ser andra exempel på i vår omvärld, där både konsten och den fria forskningen i och med det hotas och där auktoritära högerkonservativa regeringar begränsar både utbildningen och forskningen utifrån sin ideologi. Det är inte en väg som jag och regeringen tänker ta. Vi tänker stå upp för den fria forskningen.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:05:52"
  }
}