{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:593 om stöd till återvandring för invandrare i utanförskap",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "76b12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, ministern! </p><p>Jag tänkte börja i en lite annan ände än vanligt i dag. Det gör jag för att debatten i så stor utsträckning som möjligt ska få handla om sakfrågan, alltså Danmark och den repatrieringspolitik som har initierats av den socialdemokratiskt ledda regeringen där. Tyvärr tenderar minister Johanssons interpellationsdebatter ofta att i stället handla om Sverigedemokraterna, eller rättare sagt om statsrådets nidbild av partiets åsikter. Det känns lite grann som ett slöseri med tid, fru talman, och jag vill därför kort klargöra några saker som ministern i tidigare interpellationsdebatter med mig lyft som problematiska. </p><p>För det första behöver statsrådet inte oroa sig för rasism. Sverigedemokraterna har nolltolerans och kommer även fortsättningsvis att utesluta medlemmar som inte har förstått det enkla faktumet. De partier som i dag är helt fixerade vid hudfärg och etnicitet är vänsterpartier som exempelvis Socialdemokraterna och Miljöpartiet, och så är det nazisterna. Det senaste exemplet kom förra veckan, då jämställdhetsministern i regeringen Löfven menade att vita inrikes födda kvinnor måste vara beredda att flytta på sig - till förmån för utlandsfödda, då. Där kanske minister Johansson ska hålla lite extra koll. </p><p>För det andra, fru talman, brukar minister Johansson oroa sig för att Sverigedemokraterna inte pratar om de invandrare som jobbar och sliter och går till jobbet varje dag. Jag kan lugna ministern genom att säga att vi självklart uppskattar goda exempel och att vi är väl medvetna om att det finns mängder av ambitiösa och duktiga utrikesfödda människor i Sverige. Exempelvis norrmän och iranier är grupper där många faktiskt brukar vara självförsörjande. Men som ministern kanske förstår är det mitt jobb att fokusera på alla de problem regeringen <em>inte</em> förmår lösa, och faktum är - vilket jag har visat i hårda siffror i debatt efter debatt - att ministern och regeringen är helt handlingsförlamade när det gäller såväl migration som integration. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Inte heller vill Sverigedemokraterna hermetiskt stänga alla gränser, som ministern lite fantasifullt har tagit upp tidigare. Vi vill däremot, till skillnad från regeringen, ha en sund och kontrollerad migration som utgår från vilken integrationskapacitet som finns i landet och vilka behov som finns inom till exempel arbetsmarknad och forskning. </p><p>Slutligen behöver statsrådet inte heller oroa sig för att Sverigedemokraterna inte skulle vilja hjälpa flyktingar från exempelvis Syrien. Tvärtom kan vi med vår politik hjälpa fler i deras närområden. Det handlar om basala behov: De kvinnor och barn som blir kvar när männen lämnar och de fattiga som aldrig har råd att betala flyktingsmugglare kan få tak över huvudet, mat, vatten, mediciner och skydd med Sverigedemokraternas politik. </p><p>Med allt detta ur världen, fru talman, låt oss prata om sakfrågan - om eller hur den svenska regeringen kan få inspiration från Danmark och den danska repatrieringslagen! Det är någonting som ministern nogsamt undviker i sitt interpellationssvar. </p><p>Förra decenniet beviljade Danmark runt 340 000 uppehållstillstånd av alla slag, enligt uppgifter från Eurostat. Under samma period beviljade Sverige mer än tre gånger fler, uppåt 1,1 miljoner. Att det svenska mottagandet har orsakat stora integrationsproblem, ett växande utanförskap, utbredd fattigdom bland invandrare och ett stort bidragsberoende är allmänt känt. Vi måste vara mer ärliga och direkta. Vissa invandrare har haft bidragsförmåner under lång tid. De har aldrig lyckats bli en del av samhället. Kanske skulle det vara bättre för alla om de återvände hem till sitt eget land. </p>",
    "intressent_id": "0538494048717",
    "rel_dok_id": "H810593",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:31"
  }
}