{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2e50430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "133",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Man kan alltid fundera på när man skulle ha gjort saker och ting för att återuppbygga det civila försvaret. Jag kan bara konstatera att vi nu efter många års diskussioner har avsatt pengar och resurser för en kraftig utbyggnad av det civila försvaret och ett återtagande av förmåga. Det är jag stolt över. Jag uppfattar också att det finns en bred samstämmighet i riksdagen om det.</p><p>Det är dock mer komplicerat när vi ska bygga upp det civila försvaret än när vi växlar upp det militära försvaret. Det militära försvaret har vi under en längre tid haft planer för. Vi har haft idéer om vad vi ska göra med det militära försvaret, men vi har inte riktigt haft pengarna för expansionen av det militära försvaret. Nu får vi det, och nu växer det militära försvaret under väldigt kort tid. Det har gjort det, och det kommer att göra det under de kommande åren.</p><p>Det civila försvaret måste föregås av mer utredning, för samhället ser inte ut på samma sätt som när man avvecklade det civila försvaret. Därför ligger det civila försvaret något efter i utvecklingen, och det kan jag beklaga. Jag är dock stolt över att vi nu tar det här samlade greppet och har en plan för hur återtagandet ska ske.</p><p>Avslutningsvis och återigen: Jag och regeringen tar inget ansvar för innehållet i sms:et. Däremot tycker jag att det är helt rätt tid nu, med den belastning vi har i hälso- och sjukvården just nu. Vi ser en alldeles för stor smittspridning. Vi står nu inför jul- och nyårshelgerna, och människor har under lång tid hört att det finns råd och rekommendationer som man ska förhålla sig till. Det är dock nu man måste bestämma sig för att ändra sitt beteende, och då finns det ett tillfälle att faktiskt påminna folk.</p><p>Jag tror inte att detta är den avgörande insatsen när det gäller kommunikation, men det är ytterligare ett sätt påminna som vi inte har använt tidigare. Nu får människor tänka till och fundera: Hur planerar jag min julhelg? Hur gör jag med shoppingen av julklapparna? Det är nu det måste ske på ett korrekt sätt, så att vi inte får en ökad smittspridning och därmed fler dödsfall i Sverige.</p><p>Jag tror att det är rätt tid att göra detta nu för att se till att bryta smittspridningskurvan och klara hälso- och sjukvårdens behov framöver.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-12 12:40:41"
  }
}