{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:354 och 356 om snabbare järnvägsförbindelse mellan Stockholm och Oslo",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c3ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "75",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, infrastrukturministern, för svaret på två mycket angelägna interpellationer av Holm och Stockhaus om infrastrukturen mellan Stockholm och Oslo på framför allt järnväg!</p><p>Det har varit ett mörkt år, fru talman, för det nordiska samarbetet i allmänhet och för det svensk-norska samarbetet i synnerhet. Vi har numera en stängd gräns mellan våra två länder. Det är första gången sedan andra världskriget som vi får genomlida något sådant. På båda sidor gränsen finns nu beväpnad personal som ska se till att vi inte korsar gränsen. Mellan Sverige och Norge finns för övrigt Europas längsta gemensamma gräns - 160 mil.</p><p>Det besked som för några veckor sedan kom från den norska regeringen om att man vill utreda en bättre järnvägsförbindelse mellan Stockholm och Oslo är lite av ett ljus i mörkret i ett i övrigt ganska dystert nordiskt landskap. Vad jag förstod skulle Norges infrastrukturminister Knut Arild Hareide söka kontakt med Sveriges infrastrukturminister för att sondera regeringens intresse i frågan. Jag förutsätter att den norska regeringen får ett starkt, tydligt och positivt svar från den svenska regeringen om ett genuint intresse för frågan.</p><p>Fru talman! Det behövs verkligen en mycket bättre infrastruktur och framför allt en bättre järnvägsförbindelse mellan Stockholm och Oslo. Det tar som bekant fem timmar från Stockholm till Oslo med tåg men bara tre till Göteborg, trots att det är, precis som Jens Holm anförde, nästan lika långt mellan Stockholm och Göteborg som det är mellan Stockholm och Oslo.</p><p>Här finns ett stråk med 3,4 miljoner invånare och 56 kommuner. Stråket mellan Stockholm och Oslo utgör därmed Nordens mest folkrika stråk. Det finns alltså ett starkt befolkningsunderlag för att få till stånd en bättre järnvägskommunikation. Jag vill tillägga att Norge är Sveriges viktigaste handelsland. Vi handlar dubbelt så mycket med Norge som vi gör med exempelvis Kina.</p><p>Att främja en stark infrastruktur mellan Sverige och Norge i alla dess delar borde därför vara av starkt intresse för Sverige. Samtidigt ser verkligheten inte ut så. Jag har haft förmånen att möta infrastrukturministern i interpellationsdebatter förut, och det finns en hel del brister. Före pandemin hade vi 22 flygavgångar i varje riktning mellan huvudstäderna medan vi hade ett direkttåg som gick mellan Stockholm och Oslo. Det är såklart ett misslyckande om man vill främja ett klimatsmart resande att det bara finns ett direkttåg medan det finns 22 flygavgångar.</p><p>Ett skäl till detta är att det har varit en ombyggnation mellan Lillestrøm och Kongsvinger. Norrmännen valde att lägga den på dagtid. Det är bra att de investerar i sin infrastruktur och järnväg, men problemet är när de gör det på dagtid. Därmed läggs en död hand över passagerartågtrafiken. Jag tolkar det tyvärr som ytterligare ett misslyckande för myndighetsdialogen mellan Sverige och Norge. Det är något som vi helt enkelt måste göra någonting åt.</p><p>Summa summarum har regeringen nu ett gyllene tillfälle att göra något åt utvecklingen. Om man får ned tågtiden mellan Stockholm och Oslo till under tre timmar tror man att man skulle kunna flytta ned uppemot 1 miljon flygpassagerare varje år som skulle välja att ta tåget i stället för flyget. Det gäller dock att infrastrukturministern och den övriga regeringen nu välkomnar Norges initiativ och deras utsträckta hand så att vi får igång dialogen om en ny och bättre järnvägsdragning.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "H8C120210202ip",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:37"
  }
}