{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Avslag på ansökningar om sjukpenning",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "5d3ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "41",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Grundlagen säger att en regering inte får gå in i enskilda myndigheters beslut. Det är myndigheten som beslutar om det ska avslås eller inte, inte regeringen. Regeringen kan inte gå in och säga att myndigheten ska göra si eller så.</p><p>Under förra mandatperioden hade regeringen dock en skrivning om att sänka sjuktalen i Sverige eftersom vi har kraftigt ökade sjuktal. Det finns ingen poäng i att ha människor gående sjuka, men utvecklingen blev olycklig med sjunkande ersättningar och avslag vid 180 dagar. Därför gav vi också förra mandatperioden tydliga instruktioner till Försäkringskassan att det inte skulle gå till så. </p><p>Det måste tas ett betydligt större ansvar för att människor ska få både ersättning och en väg tillbaka med fungerande rehabilitering, och därför förde vi ett samtal med parterna.</p><p>Kammaren kanske kommer ihåg att ett statsråd blev starkt ifrågasatt eftersom statsrådet och regeringen tyckte att myndigheten inte skötte detta på ett tillfredsställande sätt och att myndighetens generaldirektör då kände att hon inte hade regeringens förtroende och avgick.</p><p>Det blev ett fasligt liv i kammaren - även från Vänsterpartiet, som ifrågasatte hur regeringen kunde göra så. Men vi ville ju rätta till en felaktig inriktning.</p><p>Vi kan inte lägga oss i enskilda fall, men vi kan styra myndigheter. Det ville vi göra, men bland andra Vänsterpartiet tyckte att det var viktigare att ledningen för myndigheten fick vara kvar och fortsätta än att vi fick till en förändring. Det var synd.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "H8C120210318sf",
    "replik": "N",
    "systemdatum": "2021-06-02 16:55:12"
  }
}