{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Försvar och samhällets krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9fdb90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "66",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack till tidigare talare för en konstruktiv och bra debatt!</p><p>Det är en historisk dag i svensk försvarspolitik, såklart på grund av det medialt uppmärksammade beslut om Nato-option som fattades i morse i ett av våra utskott här i riksdagen, men också på grund av den budget som vi nu debatterar.</p><p>Fru talman! Med den här budgeten påbörjas inget annat än en historisk resa för svenskt försvar. Efter sju decennier av nedläggningar och avvecklingar ska det svenska militära försvaret äntligen få växa igen. Det har alltså varit sju decennier av neddragningar, och nu ska det börja växa igen. Det är historiskt.</p><p>Sverige ska under fem års tid gå från att använda cirka 1 procent av bnp till försvaret till 1 ½ procent av bnp. Det kommer inte att vara tillräckligt, vilket flera har sagt tidigare i debatten. Men det går inte att säga något annat än att det är en mycket bra början. Med enbart de anslagshöjningar som det nu ska beslutas om tillförs utgiftsområdet mer än 200 miljarder under 20-talet. För oss som har kämpat år efter år för att höja anslagen till svensk försvarsmakt, som länge har siktat på minst 2 procent av bnp till Sveriges försvar, är det här en mycket stor seger. Det är en historisk dag för svenskt försvar.</p><p>Alla våra grannar, kanske med ett undantag, ser såklart positivt på de svenska förstärkningarna. Glädjande är också att sju av kammarens åtta partier är i stort sett överens om ekonomin för den försvarsperiod som ligger framför oss. Det ger viktiga signaler till svenska folket, till grannarna och till de grannar som eventuellt inte tycker om att Sverige satsar på försvaret.</p><p>Den budgetproposition för 2021 som vi i dag debatterar är helt sedvanlig. Försöken att göra om den till ett försvarsbeslut stoppades ju. Inte minst för långsiktigheten och stabiliteten är det avgörande att vi har fått en totalförsvarsproposition som lägger fast förutsättningarna ända fram till 2025 och med utblick mot 2030.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p>Fru talman! Liberalerna ställde sig aldrig bakom försvarsbeslutet 2015, eftersom vi insåg att det var gravt underfinansierat. Och dessvärre fick vi rätt. I stort sett varje år under innevarande försvarsbeslutsperiod tvingades Peter Hultqvist rycka ut med nya ekonomiska förstärkningar. Det blev nästan lite tjatigt hur uppenbart det var att det inte räckte till. Ändå nåddes inte de övergripande målen om till exempel två fullt utrustade och övade armébrigader. Mycket kan sägas om försvarsbeslutet 2015, men det stärkte knappast tilltron till försvarspolitikens förmåga att träffa rätt.</p><p>Ordningen i försvarets ekonomi måste bli bättre. Därför har Liberalerna kämpat för en rad skärpningar. Genom av riksdagen fastställda objektsramar ska stridsflygs- och undervattensförmågan nu få fasta ekonomiska ramar som inte kan överskridas med mindre än riksdagens, denna kammares, tillåtelse. Principen design-to-cost införs också. Det innebär att avdelad ekonomi gäller, och om fördyringar hotar handlar det om att beställningen får minskas eller specificeras om. Det handlar helt enkelt om att man måste hålla sig inom de beslutade ramarna.</p><p>Senast den 1 januari 2023 inrättas en ny anslagsfinansierad myndighet som enbart har att följa upp och utvärdera det militära och det civila försvaret. Det handlar om rationalitet i fråga om både ekonomi och verksamhet.</p><p>Vidare kommer Försvarsberedningen att direkt efter valet 2022 börja arbeta med en kontrollstation. Det innebär en uppföljning av det försvarsbeslut som kommer att fattas nästa vecka. Försvarsberedningen ska kontrollera att ekonomi och inriktning överensstämmer med riksdagens beslut. Samtidigt lämnar också beredningen förslag på planeringsramar för nästkommande försvarsbeslutsperiod, det vill säga för åren 2026-2030. Men låt mig vara glasklar och riktigt tydlig: Den slutgiltiga ekonomin för perioden fastställs i ett nytt försvarsbeslut 2025.</p><p>Fru talman! I det betänkande som vi har framför oss i kammaren i dag finns en reservation från Moderaterna. När det gäller eventuell försäljning av Jas Gripen C/D för att öka tillgängligheten till stridsflygsystemet vill man bara ge regeringen bemyndigande för ett års tid. Jag kan känna viss förståelse för den hållningen, men från vårt håll är det viktigt att komma ihåg att riksdagen när som helst kan fatta beslut om att dra in sitt bemyndigande.</p><p>Fru talman! Jag vill med detta yrka bifall till utskottets förslag.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:39"
  }
}