{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Idrott, friluftsliv och spel",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "264f8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "145",
    "talare": "Anna Wallentheim (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det vackra med idrotten är att den inte enbart tillhör elitidrottarna, klubbarna, ledarna, tränarna eller vissa samhällsklasser. Det fina med idrotten är att den tillhör samhället. Den tillhör också alla fans. Det vackra med idrotten är att den tillhör oss alla.</p><p>Som socialdemokrat är jag övertygad om att förändringar sker när människor krokar arm och kräver förändring, att vi tillsammans gör skillnad. För cirka två veckor sedan fick alla vi som älskar fotboll ett besked som kändes lite som en klump i magen. Några av våra absolut största fotbollsklubbar i Europa hade bestämt sig för att gå ihop och skapa en stängd superliga.</p><p>Men vad hände? Beslutet var inte förankrat - inte hos klubbarna, inte hos spelarna och inte hos fansen. Missnöjet var stort. Fans, fotbollsspelare och klubbar över hela världen gick gemensamt ihop i protester mot det giriga förslaget. I dag har majoriteten av lagen valt att lämna det. Charmen med fotboll - och all idrott - är att man ibland vinner och ibland förlorar och att det ibland kommer en nykomling, en underdog, ett okänt namn eller lag, som gör succé. Det älskar vi. I stängda serier förlorar man den charmen. Idrotten tillhör oss alla.</p><p>Fru talman! I över ett år har vi levt i en annan verklighet än den vi är vana vid. I över ett år har inte bara Sverige utan världen kämpat mot en pandemi som nu har tagit över 3 miljoner människors liv. Men pandemin slår inte bara hårt mot vår ekonomi och våra jobb. Den påverkar också vår vardag, våra livsmönster och vår hälsa.</p><p>Idrotten var, som vi alla vet, bland de första att bli påverkade när samhället stängde ned. Men idrotten stod enad, och trots sveda och värk för egen del var man fast besluten att vara en del i kampen för att stoppa smittspridningen. För detta kommer jag alltid att vara tacksam.</p><p>Men tacksamheten är också blandad med sorg, för jag ser hur det ansvar man har tagit slår hårt mot idrotten. Pandemin slår hårt mot vår idrottsrörelse så som vi känner den - mot dess ekonomi, mot dess medlemsutveckling, mot dess breddverksamhet med mera. Den slår hårt mot vår folkhälsa och vårt fysiska och psykiska mående. Den slår hårt mot gemenskapen i ett samhälle där människor kan mötas i glädje och sorg genom kärleken till idrotten.</p><p>Jag har under hela pandemin varit i ständig dialog med idrottsrörelsen på alla nivåer. Överallt möts jag av samma bild. Det finns en nedstämdhet och en oro för framtiden, men också en stor kämpaglöd som inspirerar. Klubbar och föreningar har ställt om sina träningar. Tränare och ledare har hittat nya sätt att kommunicera med sina idrottare och lag. Föreningar inom olika idrotter har påbörjat dialoger för att kolla hur andra gör för att ställa om och se till att ha smittsäkra träningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Idrott, friluftsliv och spel</p><p>Just nu pågår dessutom motivationskampanjen Backa idrotten. Det är ett projekt där kända idrottsprofiler inom olika idrotter inspirerar och peppar andra att fortsätta - att hålla i, hålla ut och hålla igång.</p><p>Idrottens kretslopp är beroende av dess medlemmar. Självklart är detta något som har ställts på sin spets när man inte längre kunnat utöva det man älskar. I samtal med lokala idrottsföreningar i Hässleholm blev det tydligt hur svårt det är att motivera en simmare eller en brottare att fortsätta utöva sin idrott när man inte kan vara i bassängen eller på brottarmattan utan måste ställa om sin träning och till exempel springa på slingor i skogen. Framför allt har denna effekt synts på våra unga. Det är en grupp som måste prioriteras i det fortsatta arbetet - för deras långsiktiga hälsa och för att de ska fortsätta bära idrottsrörelsen.</p><p>Det är de som kommer vara en del av bredden. Det är de som i framtiden kommer att bära våra svenska färger med stolthet. Det är de som ska vara våra framtida domare, tränare och ledare. Det är de som ska inspirera nästa generation.</p><p>Därför är jag tacksam över att regeringen inte bara skjutit till stora stödpaket till idrotten utan också pekat på att detta stöd särskilt ska mildra coronapandemins negativa konsekvenser för barn och unga.</p><p>Till min stora glädje fick jag i går gå in och ändra mitt anförande. Då kom beskedet att vi nu äntligen kan komma igång med matcher och tävlingar för barn och unga. </p><p>Beskedet från regeringen och Amanda Lind är tydligt. Så fort smittläget tillåter finns det fler öppningsplaner att ta till för glädjen, för motivationen och för gemenskapen.</p><p>Slutligen kommer vi också att behöva jobba för att långsiktigt stärka idrotten. De orättvisor och trösklar som finns inom idrotten måste bort. Vi socialdemokrater kommer aldrig att acceptera att idrotten blir en klassfråga eller utestänger människor på grund av kön eller funktionsvariationer. Detta måste bort. Det vackra med idrotten är att den tillhör oss alla.</p><p>Fru talman! I dag är det friluftslivets dag. Jag ställer mig helt bakom tanken som Svenskt Friluftsliv har att hela Sverige behöver en friluftsdag. Jag hoppas att det i dag på skolor och på arbetsplatser har skett flera aktiviteter i den andan.</p><p>Det är såklart otroligt givande att se att fler och fler människor under 2020 har hittat ut i den svenska naturen. Jag och min dotter är själva två av dem. Hemma i Hässleholm har det varit fullt på grillplatserna runt Hovdala, som är ett fantastiskt naturområde i min hemkommun.</p><p>Att se människor ta ansvar och hitta smittsäkra sätt att umgås med sina nära och kära genom en gemensam promenad i naturen eller över en grillad korv har gjort mig glad. Jag hoppas att detta är en av de positiva konsekvenserna som kommer att leva vidare.</p><p>År 2021 är dessutom friluftslivets år, och Svenskt Friluftsliv har ett samarbete med Naturvårdsverket för att genomföra det. Som ett led i detta kommer man under året varje månad att ha ett nytt tema, och cirka 150 aktörer är inblandande för att genomföra det. Extra fokus har man valt att ha på årskurs 4-6 och de personer som är ovana vid att röra sig i naturen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Idrott, friluftsliv och spel</p><p>Syftet med året är såklart att lyfta fram friluftslivet och att få fler att testa på det och långsiktigt fortsätta med det, att öka medvetenheten om friluftslivets värden och allemansrätten och att öka samverkan mellan olika organisationer.</p><p>En av de stora utmaningarna på detta område är befolkningens ganska låga kunskapsnivå om naturen och allemansrätten. För med rättigheter kommer också skyldigheter. Samtidigt som fler människor rör sig i naturen ser vi också hur nedskräpningen har ökat.</p><p>Vi har en ganska stor samstämmighet i kulturutskottet om att vi måste stärka dessa kunskaper. Vi är nog alla överens om att skolan är av stor vikt för att öka dem. Därför var det glädjande när miljö- och klimatminister Per Bolund presenterade att dialoger förs med utbildningsutskottet kring detta.</p><p>Naturen tillhör oss alla och envar. När kunskaperna om våra skogar, våra sjöar, våra vattendrag och våra fjäll höjs ökar också förståelsen för hur människor och natur måste samspela.</p><p>Fru talman! Jag har tidigare talat om det spelmissbruk min bror har. Tyvärr har pandemin lett till att fler personer i min närhet har utvecklat ett spelmissbruk. Man kan inte längre säga nej utan tänker: bara en gång till.</p><p>När det kommer till spelfrågorna hade jag dock inte tänkt att tala jättemycket om dem. Jag har varit tydlig med var vi socialdemokrater står. Vi ska skydda konsumenterna. Vi ska minska spelmissbruket. Vi ska stärka de allmännyttiga lotterierna. Vi ska stoppa matchfixningen. Vi ska skydda vårt licenssystem.</p><p>Anledningen till att jag väljer att inte tala mer specifikt om detta denna gång är att i morgon den 30 april stängs fönstret för den remissrunda som pågår om Spelmarknadsutredningens slutbetänkande. Detta är frågor som vi måste fortsätta att jobba med. Vi kommer snart att få debattera dem igen.</p><p>Fru talman! Jag ser att jag har dragit över talartiden, och jag ber om ursäkt för det. Jag avslutar med att yrka bifall till kulturutskottets förslag i betänkande KrU2, och jag yrkar också avslag på samtliga reservationer.</p>",
    "intressent_id": "0111479807829",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:32:01"
  }
}