{
  "anforande": {
    "dok_hangar_id": "5090137",
    "dok_id": "H80991",
    "dok_titel": "Protokoll 2020/21:91 Onsdagen den 10 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "91",
    "dok_datum": "2021-03-10 00:00:00",
    "avsnittsrubrik": "Offentlig förvaltning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f4a4103c-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "12",
    "talare": "Per Schöldberg (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! I dagens debatt om betänkande KU22 om den offentliga förvaltningen står jag naturligtvis bakom alla våra reservationer men yrkar bifall endast till reservation 13. Jag kommer, fru talman, att göra nedslag på ett antal områden av den väldigt omfattande verksamhet som den offentliga förvaltningen är, som föregående talare har nämnt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Offentlig förvaltning</p><p>Jag börjar med tillgång till statlig service. Myndigheternas information och service erbjuds i dag till stor del digitalt, men detta kommer naturligtvis att behöva utvecklas. Samtidigt behövs en mänsklig kontakt. Vi ser det som positivt att vi bygger ut servicekontoren. Vi behöver ta fler steg för att förbättra servicen till medborgarna.</p><p>Jag anser att regeringen bör verka för att fler av myndigheterna och fler funktioner decentraliseras. En decentralisering kan innebära både ökad effektivitet och ökad offentlig service i hela landet. Låt mig beskriva mitt resonemang lite grann.</p><p>Jag ser att vi kan göra upp med synsättet att offentlig förvaltning handlar om att de statliga jobben finns på <em>en</em> plats. Min fråga, i ljuset av den enorma samhällsomvandling vi nu är mitt uppe i vad gäller både pandemin och digitaliseringen, är om det är nödvändigt att bo i Karlskrona om man jobbar på Boverket eller att bo runt Karlstad om man arbetar på Konsumentverket. I hur stor utsträckning är statens myndigheter ett kontor? Är det i stället en arbetsmiljö som med utvecklade digitala metoder kan erbjuda en enormt mer flexibel situation för både arbetsgivaren och arbetstagaren?</p><p>Staten kan gå före för en mer platsoberoende arbetsmiljö. Här finns något spännande då statens myndigheter finns över hela landet. Om man har sin tjänst på Länsstyrelsen i Kronobergs län kanske man kan sköta den lika bra om man bor i Malmö eller i Mjölby. Det är bara det att man inte behöver sitta på tåget varje dag. Det räcker kanske med två dagar i veckan.</p><p>Detta sker redan i dag. Många chefer och experter dagpendlar, och vi som riksdagsledamöter har erfarenhet av detta. Många har tvingats till det i och med pandemin. Men de samhällsförändringar som nu pågår gör som sagt att utvecklingen accelererar, och möjligheten blir tillgänglig för allt fler. Begreppet \"att gå till jobbet\" får en ny innebörd.</p><p>Staten som samlad arbetsgivare får, liksom de anställda, större möjligheter eftersom den kritiska massan av utbud och efterfrågan på arbetsuppgifter ökar. Som jag ser det kan statsförvaltningen både haka på denna utveckling och i kraft av sin storlek bana väg för en mer flexibel arbetsmarknad. Man kan öka sin attraktionskraft. Med detta sagt vill jag ändå uttrycka hur imponerad jag är över hur den offentliga förvaltningen klarat att ställa om det senaste året, fru talman. Hatten av för det!</p><p>Vi centerpartister anser också att vi bör se över tjänstemannaansvaret. Man kan fundera över om den reform som gjordes på 70-talet gick för långt. Vi anser att det är viktigt att regeringen tillser att dessa frågor blir allsidigt belysta i samband med att tjänstemannaansvaret utreds.</p><p>Vi pekar på ett nationellt säkerhetsråd. Katastrofkommissionen 2005 pekade på vissa svagheter. Det handlade exempelvis om att signalerna från en myndighet som inte förmår lösa en kris på egen hand fördröjs. Kommissionen ansåg också att närhet till statsministern är av stor vikt för att ge krisledningen auktoritet i förhållande till fackdepartementen.</p><p>Centerpartiet anser därför att regeringen bör inrätta ett nationellt säkerhetsråd under Statsrådsberedningen. Det nya nationella säkerhetsrådet bör vara regeringens centrala krisledningsorganisation. Pandemin sätter ljus på denna fråga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Offentlig förvaltning</p><p>En annan sak jag vill ta upp i mitt anförande, fru talman, är demokratisk delaktighet. I januari lämnade 2020 års valutredning delbetänkandet <em>Förstärkt skydd för väljarna vid röstmottagningen</em>. Utredningen skulle bland annat föreslå åtgärder som kan förbättra möjligheten för väljargrupper med svårigheter att med nuvarande röstningsförfarande nyttja sin rösträtt.</p><p>I delbetänkandet anförs bland annat att väljare som på grund av funktionsvariationer eller liknande inte själva kan göra i ordning sina röster får hjälp med detta av röstmottagare i den utsträckning som behövs. Röstmottagare föreslås få större befogenheter genom att alltid vara närvarande när en enskild person hjälper väljaren att rösta. Härigenom stärks väljarens skydd mot otillbörlig påverkan. För att även stärka skyddet för valhemligheten i dessa fall föreslår utredningen att det i vallagen införs en uttrycklig tystnadsplikt för enskild som hjälper en väljare att rösta. Detta är exempel på vad som föreslås; utredningen arbetar nu vidare.</p><p>Fru talman! Vi står inför stora utmaningar i den offentliga förvaltningen. Det är ett politikområde som varje dag, i varje stund påverkar alla människors liv i hela landet. Tyvärr har vi väldigt mycket att göra när det gäller de så kallade stuprören. De baseras på en snårskog av instruktioner och uppdrag. Varje instruktion har sin legitimitet, men det blir en materia som är svår att tränga igenom och överblicka.</p><p>Därför har vi i Centerpartiet i vår kommittémotion om regelförenkling föreslagit att regelförenkling ska bli en del av myndigheternas hållbarhetsarbete. Vi föreslår att det tas fram index och nyckeltal analogt med det som SKR gör när det gäller kommunerna i syfte att jämföra och utvärdera förenklingsarbetet hos myndigheterna. Det kan också behöva finnas incitament för att driva en förenkling.</p><p>En annan utmaning är statens regionala geografi.</p><p>Men, fru talman, i dessa svåra tider måste vi ändå blicka framåt. Samlat kan sägas att det är viktigt att förnya den statliga förvaltningspolitiken. Jag har tagit upp möjligheterna till en större och mer platsoberoende statlig arbetsgivarpolitik som kan ta förvaltningen in i framtiden. Centerpartiet anser att vi behöver se över tjänstemannaansvaret. Jag vill också peka på det jag sa om demokratisk delaktighet och valhemligheten som ett fundament för tilliten och styrningen av landet. Vi i Centerpartiet anser att det behövs ett nationellt säkerhetsråd.</p>",
    "intressent_id": "0170630324419",
    "rel_dok_id": "H801KU22",
    "replik": "N",
    "systemdatum": "2021-05-25 16:20:03"
  }
}