{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:514 om obehöriga lärare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f55693c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "142",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi har samarbete när det gäller lärarutbildningens kvalitet för att öka genomströmningen och minska avhoppen. Vi har även nationella fortbildningsinsatser. Men det är inte det som debatten handlar om. Annars skulle jag inte ha stått här, fru talman. Detta gäller förslag som vi har lagt fram utöver januariavtalet: Skolinspektionen måste kunna ingripa mot skolenheter som har väldigt stor andel obehöriga lärare som undervisar i klassrummet. Man ska överväga att skärpa undantagsbestämmelsen för att signalera att den här ventilen inte kan användas hur många gånger som helst när det finns behöriga sökande som vill bli aktuella för den ifrågavarande anställningen. Vi måste också skärpa kravet på huvudmännen att fortbilda sin personal.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag förstår att man kan ta in någon obehörig, men det är ingen lärare. En lärare i Sverige har lärarexamen och är behörig i minst ett ämne, eller så har man gått en akademisk väg där man har kompletterat sin utbildning och läst in en pedagogisk termin eller två för att få bli och kalla sig lärare.</p><p>Jag tycker att vi ska vara väldigt tydliga med att inte vilka som helst ska kunna komma in i klassrummet och få fast anställning eller börja sätta betyg utan att ha gått en lärarutbildning. Så höjer vi inte läraryrkets attraktionskraft. Jag tror inte heller att utbildningsminister Anna Ekström menar det. Problemet är att nuvarande regler, nuvarande luckor, nuvarande undantagsbestämmelser och nuvarande otydlighet i Skolinspektionens uppdrag men också i kraven på huvudmännen när det gäller fortbildning bidrar till att vissa kommuner och vissa friskolor fortfarande väljer att anställa obehöriga trots att det finns behöriga sökande. Det får vi aldrig acceptera.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H810514",
    "replik": "N",
    "systemdatum": "2021-05-25 16:24:08"
  }
}