{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:681 om kostnaden för LAS-överenskommelsen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cb75c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "108",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Med all respekt för statsrådets irritation över att få konkreta frågor när hon inte vill ge konkreta svar ska jag läsa den andra frågan i min interpellation högt: \"2. Hur många jobb beräknar regeringen att LAS-uppgörelsen ska ge?\"</p><p>Jag tar den en gång till, fru talman, långsamt och tydligt: \"Hur många jobb beräknar regeringen att LAS-uppgörelsen ska ge?\"</p><p>Det var alltså därför jag kallade statsrådet hit till kammaren i dag. Statsrådet står och raljerar över att jag skulle ha ställt en annan interpellation. Men, fru talman, det är bara att läsa innantill. Det står klart och tydligt här, och det är en konkret fråga: Hur många jobb ska LAS-överenskommelsen ge?</p><p>Varför är då den här frågan så viktig? Jo, det finns insiders på arbetsmarknaden, och det finns outsiders. Under 2020 försörjdes 790 242 helårspersoner i åldersintervallet 20-64 år genom bidrag. Det är 13 procent av den gruppen, fru talman. De här uppgifterna kommer från Ekonomifakta. Moderaterna har presenterat en annan utredning där man talar om att 670 000 utrikesfödda inte är självförsörjande.</p><p>Det säger sig självt, fru talman, att det inte finns något samhällssystem eller någon ekonomi i världen som på sikt orkar med att finansiera en sådan stor grupp som befinner sig i ett utanförskap. Det är därför det är så relevant och intressant att parterna, fack och arbetsgivare, nu har gjort en överenskommelse. Jag vill säga att jag älskar partsöverenskommelser, och jag tycker att kollektivavtal är det bästa som finns, för då håller man politiken borta, och fack och arbetsgivare tar ett gemensamt ansvar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Problemet i den här överenskommelsen är att fack och arbetsgivare har suttit och förhandlat med varandra om en överenskommelse som en tredje part ska betala för, och det är de svenska skattebetalarna som ska betala. Enligt riksdagens utredningstjänst kan det bli 140 miljarder som de ska betala. Då kan man inte säga att parterna har gjort den här överenskommelsen på riktigt, för om de hade gjort den på riktigt hade de också tagit fullt finansiellt ansvar, till exempel genom att inom ramen för löneutrymmet komma överens om ett friår.</p><p>Såvitt jag förstår den här överenskommelsen ska de hårt prövade skattebetalarna betala det som Transport kallar för friår light. Datumet den 15 maj var så intressant för att det var då som regeringen skulle presentera de tre interna bokstavsutredningarna. Men i stället, fru talman, meddelade LO i dag att man ska kalla ihop sitt högsta beslutande organ, och hips vips råkade det bli så att regeringen sköt på de tre interna utredningarna som skulle ha presenterats i fredags.</p><p>Fru talman! Jag tycker inte att det är att visa respekt för alla som arbetar i Sverige att man inte gör det här i öppenhet, i transparens och tydligt och klart så att alla kan följa det här och se vad man tänker komma överens om och vad det ska kosta. För det är någon som betalar för denna överenskommelse.</p><p>Tidningen Arbetet skrev att det kommer att kosta 7 ½ miljard. Låt oss leka med tanken att det blir 7 ½ miljard. Då måste det finnas en alternativkostnad för 7 ½ miljard. Vad skulle man kunna göra i stället för att skicka någon på en flugfiskeutbildning i åtta månader? Det var ett av exemplen i DN:s artikel.</p><p>Jag frågar igen: Hur många jobb beräknar regeringen att LAS-uppgörelsen ska ge?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810681",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:49"
  }
}