{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:763 om åtgärder för att skydda barn från hederskultur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ab00fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "83",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Om vi aldrig ska acceptera att ett barn sexualiseras kan man inte hänvisa till att det är svårt eller att det är så många som utsätter den utsatta. Då tänker jag att man får öka takten. Man får kavla upp ärmarna lite till.</p><p>Ministern räknar upp insats efter insats. Men ändå kan vi runt om i Sverige se, även i Göteborg, där man gjorde kartläggningen, att hedersvåldet och förtrycket ökar. Då måste man ställa sig frågan: Gör vi rätt saker? Och gör vi tillräckligt? Kan vi göra mer?</p><p>Slöjan, som jag varit inne på tidigare, är en symbol för förtryck. Det är inget vanligt klädesplagg som min blåa klänning eller Ann-Sofie Alms vita byxor. Det är en symbol för förtryck.</p><p>Är det inte bättre, fru minister, att samhället tar fajten för dessa flickor och kvinnor än att varje enskild individ som redan är utsatt och ensam ska behöva ta den? Min fråga till ministern är: Är ministern inte ens lite intresserad av och beredd att utreda frågan om slöjförbud? Det handlar naturligtvis om att få ytterligare ett verktyg i kampen mot hedersrelaterat våld och förtryck.</p><p>Jag tror inte, och det gör nog ingen annan heller, att detta är den enskilt viktigaste nyckeln, men jag tror att det är en viktig nyckel i vår verktygslåda för alla flickors och kvinnors rätt till frihet.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810763",
    "replik": "N",
    "systemdatum": "2021-09-24 15:31:00"
  }
}