{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "En tydligare koppling mellan villkorlig frigivning och deltagande i återfallsförebyggande åtgärder",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "56d9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "42",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Ellen Juntti frågar om det ska göras en farlighetsbedömning. Självklart ska det göras farlighetsbedömningar av personer som sitter i fängelse. Självklart ska det följas upp. När det gäller sexualbrott är det extremt noga. Mer stöd och resurser behövs från olika myndigheter för att värna de kvinnor som har varit utsatta och riskerar att utsättas framöver.</p><p></p><p>Det här handlar dock om den villkorliga delen. Då är frågan: Ska den villkorliga frigivningen innebära att det görs en uppföljning och en kontroll? Mitt svar på det är: Ja, det måste göras. Det vore väldigt dumt och farligt för utsatta kvinnor och andra om man inte hade en sådan uppföljande del. Ett sådant system ska vi alltså ha.</p><p>Att vi nu går fram med att ökade inslag av skötsamhet och deltagande ska främjas är positivt, och det förefaller vi vara överens om. Men att vi ska ha detta system är självklart för oss.</p><p>Slutligen frågar Ellen Juntti hur lång tid det kommer att ta. Det är bättre att höra med Regeringskansliet hur processerna ser ut. Vi är ju ett utskott där vi är väldigt glada i att göra tillkännagivanden utan att alltid beakta att lagstiftning måste beredas och utredas. Att göra förändringar av den här typen tar ibland tid. Den ordningen måste vi ha om lagstiftningen ska fungera i verkligheten.</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H801JuU8",
    "replik": "Y",
    "systemdatum": "2021-03-26 15:47:00"
  }
}