{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om effektiviteten vid Kriminalvårdens anstalter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "44b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "44",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Precis som Johan Pehrson anför är det vid byggandet av nya anstalter en lång planeringshorisont, och ibland dyker det upp saker på vägen. I Svedala var det väldigt långt gånget, men där var det partier som ändrade sig i sista stund, och man hade en folkomröstning som gav ett nej. Det gjorde att Kriminalvården tappade flera år och att man måste börja om från början på nästa ställe.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om effek-tiviteten vid Kriminal-vårdens anstalter</p><p>Jag hoppas naturligtvis att man har bättre planering i de kommuner som nu är föremål för diskussionen om att få anstalter så att det inte blir samma visa en gång till, för då kommer vi att förlora ännu mer tid.</p><p>Fru talman! När det gäller anledningen till att det blev tomma platser i mitten av 00-talet gjorde Högsta domstolen en sådan förändring som fick konsekvenser. Icke desto mindre var det politiska beslut som låg bakom detta. Man hade kunnat hantera det annorlunda och satsa på att rusta lokaler, flytta intagna till andra fängelser och agera på ett annat sätt, så hade situationen inte sett ut som den gör i dag.</p><p>Det är naturligtvis lätt att vara efterklok, men om man från politiskt håll inte var nöjd med att narkotikastraffen blev lägre kunde man ha haft framförhållning och förberett förändringar av lagstiftningen. Det gjorde man inte.</p><p>Fru talman! När det gäller budgeten för nästa år är jag naturligtvis nyfiken på hur Liberalerna kommer att agera. Vi har haft ett budgetsamarbete de här åren, och vi får se hur Liberalerna kommer att hantera det framöver. Från Miljöpartiets sida är vi väldigt stolta över att vi under de här åren i regering har stärkt rättsväsendet på ett sätt som har behövts. Vi ser att det även fortsatt kommer att finnas ett behov av det.</p><p>Sedan kommer vi naturligtvis att återkomma med hur budgeten ska se ut i höst. Det blir de som förhandlar fram den som får göra det, men för Miljöpartiets del är inriktningen klar.</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H801JuU20",
    "replik": "Y",
    "systemdatum": "2021-06-18 16:02:41"
  }
}