{
  "anforande": {
    "dok_hangar_id": "5066539",
    "dok_id": "H8094",
    "dok_titel": "Protokoll 2020/21:4 Onsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "4",
    "dok_datum": "2020-09-09 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c8c561ee-2d03-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Annie Lööf (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Sverige behöver en ekonomisk nystart. Vi behöver en kraftfull injektion i allt det som bygger vårt samhälle starkare - i det som får våra företag på fötter igen och gör att de kan behålla kollegor och anställa nya och i det som gör att vi kan sänka skatten samtidigt som vi satsar på välfärden, men också i det som gör att vi kan sätta stopp för den allt grövre brottsligheten. Den våldsspiral som berövar människor liv, frihet och trygghet måste brytas. Statens allra mest grundläggande uppgift, att garantera tryggheten, måste återupprättas i hela landet.</p><p>Vi behöver lägga fast en tydlig men också klok plan för hur vi ska ta Sverige framåt genom och ur krisen. Alltför många företag har fått se kunderna försvinna, orderböckerna gapa tomma och intäkterna falla. Arbetslösheten stiger till oroväckande nivåer, samtidigt som allt fler människor ser sina ekonomiska marginaler krympa. För att möta detta måste vi agera kraftfullt och målmedvetet och hitta en balans mellan sänkta kostnader för att anställa, ekonomiska lättnader för hushållen och kloka offentliga investeringar på alla avgörande områden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Vi i Centerpartiet vill se sänkta arbetsgivaravgifter för unga. Det skulle stärka företagen, möta ungdomsarbetslösheten, som nu skjutit i höjden i krisens spår, och ge fler chans till en verklig nystart. Vi vill också ge fler människor en ekonomisk trygghet genom att sänka skatten för låg- och medelinkomsttagare. Då kan fler komma bort från den oro som finns över att pengarna inte ska räcka till månaden ut, samtidigt som vi snabbare får hjulen att snurra igen i ekonomin. Det är en frihetsreform och en rättvisefråga. Vi vet också att det är möjligt att sänka skatten på jobb och företag och samtidigt klara av att genomföra livsavgörande investeringar i vårt samhälle i form av satsningar på vården, äldreomsorgen och skolan. Det är någonting som vi kommer att göra i den budget som kommer att presenteras.</p><p>För bara några dagar sedan presenterade Centerpartiet tillsammans med regeringen och Liberalerna 20 miljarder i tillskott till kommuner och regioner - en investering i de hårt arbetande människor som utgör välfärdens kärna, som sliter dag och natt och som dragit ett extra tungt lass under det senaste halvåret. Men vi behöver också investera i andra viktiga delar som lyfter vårt land och gör det starkare. Vi behöver investera i polisen och det övriga rättsväsendet och i deras kamp mot en brottslighet som tar sig alltmer hänsynslösa och brutala uttryck. Vi behöver investera i en levande och konkurrenskraftig landsbygd där allt fler får snabbare och stabilare bredband och där vi fortsätter att prioritera bättre vägar och järnvägar, som knyter ihop vårt land och gör det enklare att få vardagen att gå ihop. Vi behöver investera i våra svenska bönder genom att förenkla i de gröna näringarna och tydligt prioritera landsbygdsprogrammet.</p><p>Men en politisk rörelse som vill tas på allvar i vår tid behöver också vara seriös med klimatpolitiken. Vi vill därför se en rad tydliga klimatsatsningar som tar oss framåt i den gröna omställningen. Vi vill investera i den svenska bioekonomin och i forskning och utveckling som gör oss världsledande på området. Vi vill bredda Industriklivet, så att fler företag får stöd i sitt arbete med att minska utsläppen. Vi vill ha ett nytt grönt avdrag som gör det billigare och enklare för privatpersoner att installera exempelvis solceller eller en laddstolpe till sin elbil. Vi vill fortsätta att utveckla tekniken för minusutsläpp - den plockar bort utsläppen och gör både Sverige och världen grönare.</p><p>Samtidigt måste vi också bära med oss att pandemin långt ifrån är över, att det absolut viktigaste just nu är att hålla smittan nere, skydda våra svagaste och värna varje människas liv. Ett ansvarsfullt och handlingskraftigt ledarskap måste klara av det och samtidigt också ha en förmåga att rusta vårt land inför den tid som kommer genom att här och nu lägga grunden för en verklig rivstart av svensk ekonomi, stärka våra företagare, ge dem hoppet tillbaka, ge fler människor chansen till ett jobb, lyfta människor ur ekonomisk oro, öka deras frihet och investera klokt och effektivt i allt det som binder samman vårt land och i det som gör Sverige tryggare, grönare, klimatsmart och mer hållbart. För att ge Sverige den nystart och trygghet som krävs är det viktigt att visa tydligt ledarskap.</p><p>(Applåder)</p>",
    "intressent_id": "0862868280923",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-09-30 17:02:41"
  }
}