{
  "anforande": {
    "dok_hangar_id": "5096959",
    "dok_id": "H809121",
    "dok_titel": "Protokoll 2020/21:121 Fredagen den 7 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "121",
    "dok_datum": "2021-05-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:643, 644 och 667 om antalet vargar på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9b900ea4-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! När man sitter och lyssnar på minister Bolund behöver man väcka minnet lite, tror jag. Varför togs detta beslut i riksdagen från början? Var det för den biologiska mångfalden, eller var det för att begränsa stammen så att den inte skulle växa sig alltför stor?</p><p>Jag tror att mycket handlade om människors trygghet. Inför detta beslut tror jag nog att människor hade riktat sig till sina lokala politiker för att få hjälp eftersom de såg att vargstammen höll på att bli för stor.</p><p>Fru talman! Forskning i all ära - minister Bolund pratar om det, och det ligger till grund för de beslut som vi tog 2013. Men jag skulle vilja ställa en fråga till minister Bolund: Var är forskningen om hur vargen påverkar människors vardag och om de ekonomiska förluster som människor får ta när de får lägga ned sina företag för att de inte mäktar med att driva dem? Människor kommer ut på morgonen med sina barn och får se sönderslitna får och tackor som stöter bort sina foster - var finns forskningen kring det? Var finns analyserna från regeringen när det gäller detta? Var finns minister Bolund ute på landsbygden? Pratar han med de människor som råkar ut för det här? Det är en relevant fråga.</p><p>Vi behöver inte gå ur EU för att minska vår vargstam, för detta är ett beslut som vi själva, av någon outgrundlig anledning, har tagit genom Naturvårdsverket.</p><p>Fru talman! På frågor om när viltmyndigheten ska komma igång blir ofta svaret att detta fortfarande bereds. En viltmyndighet skulle ju vara lösningen när det gäller dessa frågor. Det här är näst intill skrattretande - hur länge kan man bereda en fråga? Endera sitter tjänstemännen och fikar hela dagarna, vilket jag inte tror är sant, eller är det ett faktum att regeringen stretar emot riksdagens tillkännagivande, trots att detta är en oerhört viktig fråga för Sverige.</p><p>Fru talman! Jag tycker att det här är respektlöst mot väljarna och mot de människor som känner denna otrygghet. Alla vet att vi förtroendevalda är en länk mellan väljare och viktiga frågor som de vill att vi ska ta upp i riksdagen och som vi även har tagit upp i riksdagen och fattat beslut om. Detta är en fråga som tusentals väljare har fört fram - de vill ha en viltmyndighet. Därför är det helt makalöst att regeringen förhalar arbetet genom att bereda frågan, eller vad man nu håller på med.</p><p></p><p>Det är också provokativt att regeringen i stället för att flytta bort arbetsuppgifter från Naturvårdsverket lägger på ytterligare arbetsuppgifter. Regeringen lägger ut uppdrag om att man ska hålla på med det som jägarna tidigare har gjort och lägga ut pengar till olika organisationer som ska ägna sig åt viltvård och annat. Är det demokrati att göra så när en riksdagsmajoritet har sagt något helt annat?</p><p>Det är nu viktigt att regeringen slutar med detta och inrättar den viltmyndighet som riksdagen har riktat ett tillkännagivande om, så att vi får ordning på rovdjursdebatten och, framför allt, tar människors rädsla på allvar.</p><p>Jag tycker verkligen att minister Bolund ska ta sig ut på landsbygden och lyssna till vad människor har att säga i denna fråga.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H8C120210507ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:39:25"
  }
}