{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6b4c4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "13",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Herr ålderspresident! Apropå surrealistiskt är det ett klassiskt trick i politiken att ta någonting som har pågått under företrädarna och anklaga efterföljarna för det och dessutom kritisera det som de kommer att göra i nästa steg.</p><p>Herr ålderspresident! Ali Esbati och de flesta som följer denna debatt i själva kammaren - och faktiskt även en del av dem som följer den via medier - vet ju att reformeringen av Arbetsförmedlingen inte har påbörjats än utan kommer senare. Det är alltså lite svårt att lasta just den för det som händer nu.</p><p>Däremot är det oerhört viktigt att nu vända den utveckling som pågått under många år. Vänsterpartiet lyfte över huvud taget inte detta i kammaren, men vi i Centerpartiet har gjort det gång på gång. Jag själv har gjort det, och min företrädare Annika Qarlsson har gjort det. Jag talar om reträtten från landsbygden och om att man administrativt lämnar små orter. Redan före pandemin tvingades kommunerna, landstingen och SKR:s medlemmar att lägga 7 miljarder på egna insatser eftersom Arbetsförmedlingen inte klarade av detta.</p><p>Ali Esbatis eviga svar är att allting på något sätt var bäst förr. Visserligen retirerade man från landsbygden, centraliserade sin verksamhet och byråkrati och lade en massa resurser på kommunerna för dessa åtgärder, men svaret på detta är att inte göra någonting alls. Det är att gå tillbaka till hur det var tidigare; då funkade allting bra.</p><p>Nej, det gjorde det inte! Det finns ett skäl till att kommunerna har fått gripa in där. Jag pratade så sent som i förrgår kväll med ett kommunalråd som berättade för mig att Arbetsförmedlingen i praktiken inte hade funnits i den kommunen på fem, sex, sju eller åtta år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshets-försäkringen</p><p>Vi måste vända detta, både genom att Arbetsförmedlingen fungerar - med hjälp av stöd från de fristående förmedlarna - och genom att man finns på plats administrativt. Vi kan inte lämna detta, och det gör vi inte heller. Här finns det ingen tvekan om var Centerpartiet har stått under en lång tid eller om vad Centerpartiet har drivit på för. Sedan kan ni beskriva det lite som ni vill, men det räcker med att kolla i de olika rullor som skapas här inne.</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "H801AU2, H801AU5",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:11:58"
  }
}