{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Näringspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "31e0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "43",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Coronakrisen har slagit stenhårt mot Sverige och världen det senaste året. Det som började som ett virus i en region i Kina som få hade hört talas om har ju kommit att spridas över världen, där många människor har blivit sjuka och dött. Många har också blivit av med jobbet eller sett sina företag bokstavligen gå under.</p><p>Fru talman! För tids vinnande yrkar jag bifall endast till reservation 8, men självklart står Moderaterna bakom alla kloka förslag i betänkandet.</p><p>Fru talman! För ganska precis ett år sedan hade vi en liknande näringspolitisk debatt. Jag pratade då om ett antal företagare som jag hade träffat tidigt i coronakrisen och som hade drabbats jättehårt. Det var representanten för hotellet som hade tappat 90 procent av sina gäster och frisören som hade tappat 95 procent av sina kunder. Denna frisör fick för övrigt se sitt företag försättas i konkurs ett tag senare.</p><p>En poäng jag gjorde i debatten för ett år sedan var att många av de saker regeringen gjort i krisen var otillräckliga och att mycket mer måste till för att säkra svensk ekonomi, jobb och företag. Jag presenterade då en lista från Moderaterna med tydliga reformer för att säkra jobb och företag.</p><p>Vad har då hänt det senaste året? Riksdagen har fattat återkommande beslut, bland annat om olika former av stöd till företag. En del har fungerat rätt bra medan annat har skötts riktigt illa.</p><p>Ett av de största problemen det senaste året har varit regeringens senfärdighet. Samtidigt som handlare, krögare och andra företagare har kämpat för sina företags överlevnad har näringsministern väntat i veckor och ofta månader på att bestämma sig för om han över huvud taget ska hjälpa drabbade företag. Det har ofta tagit veckor och månader innan ett förslag lagts på riksdagens bord. Efter riksdagsbeslut har handläggningstiden varit lång, inte minst hos Tillväxtverket, innan drabbade företag slutligen har fått pengarna.</p><p>Tiotusentals företagare har drabbats av regeringens oförmåga och klantighet. Jag beklagar verkligen att regeringen under detta år inte har lyssnat mer på företagare, företagarorganisationer och partier som Moderaterna. Då hade man kunnat göra mer riktade och kraftfulla satsningar för att rädda företag och jobb.</p><p>Bortom coronakrisen har Sverige kvar ett antal av de problem och utmaningar vi hade före coronakrisen: utbredd otrygghet, omfattande segregation, bristande skolresultat och skillnader mellan elever.</p><p>Coronakrisen har också forcerat den utveckling vi kunde se tidigare. Det gäller inte minst digitaliseringen, där både företag och enskilda personer påverkats. Digitaliseringen kommer att öka i betydelse längre fram, och vi måste som land göra mycket mer, inte minst inom AI, artificiell intelligens.</p><p>Fru talman! En sak som oroar mig för de kommande åren är den kraftigt ökande arbetslösheten i Sverige. Statsminister Löfven lovade EU:s lägsta arbetslöshet, men under hans ledning har vi kommit att få en av Europas högsta. Under denna kris har vi sett att viktiga jobb inom restaurang och handel har förlorats, vilket har gjort att inte minst unga och utrikes födda har fått svårare att få jobb. Att knäcka utanförskapet kommer att bli en stor och viktig fråga för en kommande, ny regering i Sverige.</p><p>Det brukar påpekas att Sverige är ett handelsberoende land eftersom ungefär hälften av vår ekonomi utgörs av export och import. Att sälja produkter och tjänster i andra delar av världen har under många decennier verkligen varit ledstången för att säkra jobb och välstånd i Sverige.</p><p>Att fina industribolag i Sverige säljer till kunder i andra delar av världen är alltså inte nytt. Det nya är att konkurrensen ökar kraftigt och hårdnar fort, och vi kan inte på något sätt ta något för givet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringspolitik</p><p>Det viktiga nu i krisens, som vi hoppas, slutfas är att vi får en diskussion om hur vi stärker det svenska näringslivet och konkurrenskraften.</p><p>En andra stor och viktig uppgift för en kommande, ny regering på näringspolitikens område är att växla upp detta arbete och växla bort från regeringens passiva näringspolitik.</p><p>Fru talman! Låt mig vara lite konkret. Ett av de största hindren för utvecklingen i alla kategorier inom både ekonomi och grön omställning är de sanslöst långa tillståndstiderna.</p><p>Just nu finns åtskilliga företag som vill storsatsa på gruvor, elnät, elproduktion och andra viktiga delar av vår ekonomi och vårt samhälle. Ofta finns både planer och pengar, men en sak som många av dessa företag återkommer till och vädjar till politiken om gäller just regler och tillstånd. Det kostar för mycket pengar och tar för lång tid. Som sökande vet man heller inte alltid vad som krävs av en för att man ska få ett miljötillstånd och kunna bygga elledningen eller starta fabriken.</p><p>Det har varit känt i flera år att det kan ta tio år eller mer att bygga en ny stamnätselledning. Ändå tog det tre år för regeringen innan man häromdagen kom med ett lagförslag som på marginalen kan ändra denna del av elnätsregleringen. Det duger givetvis inte.</p><p>Ett annat exempel är att företag som ska etablera sig i landet inte bara tittar på transporter, arbetskraft och hamnar utan även på hur regler och byråkrati funkar. Länsstyrelserna får alltså avgöra var en ny fabrik kan etableras eftersom det kan upplevas som enklare eller svårare. I praktiken kan alltså orter som är bra och välfungerande väljas bort för att regeringen inte styr upp reglerna i tillräcklig grad.</p><p>Fru talman! Sverige är ett på många sätt välfungerande land. Det är till exempel väldigt enkelt att via Bolagsverket starta ett företag. Vi upplevs på goda grunder som ett bra land för innovation och utveckling.</p><p>Men låt oss tala klartext. Vi har också ett antal problem och utmaningar. Det kommer att krävas att riksdagen fattar beslut om att fortsätta utöka stöden till krisdrabbade företagare så att vi står beredda om coronakrisen fortsätter och att vi sätter en tydlig tidsgräns för kompletta ansökningar.</p><p>En regering behöver ta tag i fler kommande frågor. Företagsklimatet måste bli bättre, integrationen lösas, arbetslösheten tryckas tillbaka och industrin lyftas. Allt detta kommer att kräva att Sverige får en ny regering med en ny politisk inriktning.</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H801NU20",
    "replik": "N",
    "systemdatum": "2021-09-01 17:41:47"
  }
}