{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:338 och 413 om arbetslösheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5e659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "100",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret, arbetsmarknadsminister Eva Nordmark!</p><p>Jag tänkte i min debatt med arbetsmarknadsministern ta upp lite erfarenheter av hur det ser ut där ute från mitt tidigare liv som entreprenör under 26 år. Det är mycket diskussion om att man skapar jobb via bidrag och system. Så är det delvis, men huvuddelen består i att företagen skapar jobb och får utrymme att anställa folk.</p><p>I valrörelsen 2014 sa Stefan Löfven, som har framgått här under kvällen, att Sverige skulle ha lägst arbetslöshet i EU 2020. Det har väl gått så där. Just nu ligger vi på plats 23 av 28 medlemsländer. Det är näst intill skamvrån, vill jag säga, med tanke på att vi efter finanskrisen har haft en högkonjunktur i princip i tio år. Det är en av de längsta högkonjunkturer vi har haft i det här landet. Företagen har gått som tåget, enormt bra.</p><p>Det som också är bedrövligt i dag är att vi har så stor arbetslöshet bland högskoleutbildade. Högskoleutbildade människor får inga jobb. Så har det aldrig varit i Sverige efter kriget, men så är det just nu. Det är allvarligt, tycker jag.</p><p>Fru talman! Näringslivsklimatet i Sverige har försämrats varje år sedan 2014 när regeringen Löfven klev på, enligt Svenskt Näringslivs undersökning. Det är också en signal om att något inte fungerar.</p><p>Vi har också den högsta arbetslösheten i Sverige på 100 år. Cirka 50 procent av ungdomarna under 25 år är arbetslösa. Jag har själv en pojke som är 21 år - jag är väldigt glad att han har ett jobb, och det sa jag åt honom senast i morse.</p><p>Detta är bekymmersamt. Risken är stor att många hamnar i utanförskap och droger. Det är lätt att hamna där för ungdomar i dag, och det är olustigt. Drogerna finns överallt, tyvärr, inte bara i Djursholm, som har sagts.</p><p>Statsrådet svarar mig att Arbetsförmedlingen får 1 miljard i tillskott. De pengarna hade kunnat användas bättre eftersom Arbetsförmedlingen gör överskott varje år. Dessutom fick Arbetsförmedlingen så sent som förra året allvarlig kritik av Riksrevisionen för sin ineffektiva verksamhet. Den är i delar dysfunktionell, vill jag hävda. Vet ni hur många gånger jag blev uppringd av Arbetsförmedlingen under mina 26 år? Noll gånger, fru talman. Intresset för att skapa jobb till folk var inte större än så.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sverige är ett fantastiskt land med enormt duktiga företag. Exportindustrin är världsledande, vill jag hävda, och drar in 52 procent av bnp; det är fantastiskt! Exportindustrin är stommen i Sveriges välfärd.</p><p>Därtill kommer små och medelstora företag, och där har vi nyckeln till varför vi har så stor arbetslöshet i Sverige. De små företagen vill inte expandera. Varför är det så, fru talman? Jo, för att regelverket är för krångligt. Och har man över tio anställda blir det ett nytt regelverk. Jag återkommer till detta i mitt nästa inlägg.</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H8C120210309ip",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:41"
  }
}