{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:137 och 140 om det utökade blyförbudet i EU",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4ea9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Det är uppenbart att det inflytande som regeringen ska ha i Reachkommittén inte har använts för att värna Sveriges intressen. Man har i stället drivit en annan linje i den delen, vilket sedan resulterade i detta beslut. Sverige har i dag bra förordningar och restriktioner när det gäller våtmarkerna, och de fungerar bra. Det hade självklart varit bra om fler i EU hade gjort som Sverige i de här frågorna, men vi behöver faktiskt inte gå längre. </p><p>Herr ålderspresident! Vem har regeringen tänkt ska sitta på vakt vid våtmarkerna och kontrollera detta? Vem ska visitera alla fritidsmänniskor, jägare och skyttar som passerar? Är det polisen? Är det förbjudet att ha ammunition i fickan måste man väl visitera alla som vistas i våtmarker; det kan ju vara så att någon av någon anledning har en hagelpatron i fickan. Eller kommer ni att skilja på folk och folk i de här kontrollerna?</p><p>Den här regeringen är tydligen beredd att avsätta polis- och kontrollresurser för att visitera jägare och skyttar samtidigt som gängkriminella skjuter på öppen gata i våra städer. Är det inte dags att börja ta tag i de verkliga problemen och se till att plocka bort den olagliga ammunitionen och vapnen från våra gator och torg? Den här regeringen, Socialdemokraterna och Miljöpartiet, är dock tydligen beredd att avsätta polisiära resurser till att visitera jägare och skyttar. Ni som lyssnar hör ju själva hur dumt detta är.</p><p>Herr ålderspresident! Jag vill upprepa de frågor som jag inte fick svar på; att kunna ställa frågor till ministern är grunden för en interpellation.</p><p>Vilka utredningar pekar på att Sveriges redan hårda skydd av våtmarker inte räcker? Begår, enligt ministern, de som passerar våtmark med blyhagelpatroner i fickan ett brott? Vem ska utföra kontrollerna? Ska alla visiteras i våtmarkerna, eller är det bara jägare och skyttar? Varför lyssnade inte regeringen in Sveriges riksdag innan man förhandlade bort vårt mandat och vårt inflytande i frågan i EU?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr ålderspresident! Vissa företrädare för Miljöpartiet brukar försöka påpeka att de visst gillar jägare och att de tycker att viltkött är både bra och klimatsmart. Samtidigt driver partiet en linje som förbjuder ammunitionen. Jag kan avslöja för ministern att klimatsmart viltkött eller skötsel av våra viltstammar är omöjligt om man nu försöker att förbjuda ammunitionen för jägare i Sverige.</p><p>Men nu är det ju faktiskt så att beslutet har givit varje land en möjlighet att självt klassificera in sina våtmarker, vilket innebär att det inte är 20 procent av Sveriges yta som ska vara våtmark, som ministern sa i svaret, utan en betydligt lägre siffra. Denna fråga äger ju Sverige självt att avgöra. Den klassificeringen kan då inte Naturvårdsverket göra efter Ramsars definitioner, utan den ska göras efter riksdagens beslut. När nu Sverige självt kan avgöra detta är det självklart att frågan behöver komma till riksdagens kännedom och beslutas om av riksdagen - inte bara av regeringen och Naturvårdsverket. Jag utgår nu ifrån att riksdagen får vara med i denna utformning.</p><p>Herr ålderspresident! Jag vill fråga ministern: Kommer riksdagen att få vara med när man definierar vilka våtmarker som ska ingå i detta, eller tänker regeringen själv tillsammans med Naturvårdsverket klassificera in detta?</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H8C120201211ip",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:36"
  }
}