{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Statlig förvaltning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4a3ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "25",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Detta handlar om statlig förvaltning. Det är väldigt viktigt att vi har en god förvaltning och bra myndigheter som genomför den politiska inriktningen i Sverige och som också fattar beslut på ett korrekt och väl underbyggt sätt. I allt väsentligt gäller ju detta för Sverige, och det ska vi vara väldigt tacksamma och stolta över, tycker jag.</p><p>Vi har en förvaltning med väldigt lite korruption, väldigt hög kvalitet och många oförvitliga tjänstemän. Det är också en styrka för Sverige som land. Det gör det lättare att lita på beslut. Det gör det lättare att göra affärer i Sverige. Det gör också att tilliten till myndigheter kan hållas hög, och detta är något som är oerhört viktigt att värna.</p><p>Med detta sagt måste vi också hela tiden titta på effektivitet. Vi ska inte bygga ut förvaltningen i en allt snabbare takt utan tänka efter, så att vi också klarar att fokusera på de uppgifter som är de allra viktigaste. Det är därför det är så viktigt att varje gång innan man startar en ny myndighet fundera igenom: Kan uppgifterna utföras av någon annan myndighet? Vilka uppgifter kan vi ta bort när vi lägger till nya uppgifter och skapar nya myndigheter? Där tycker vi att regeringen har ett jobb att göra. Man gör inte riktigt den typen av reflektioner. </p><p>Det är också viktigt att hela tiden jobba med effektivitet så att vi kan få fram mer resurser till kärnuppgifterna, till välfärden och till att värna den som är utsatt, den som är skör och den som behöver det offentligas hjälp. Då är det viktigt med välfungerande förvaltning, men det är också viktigt att vi jobbar med effektivitet.</p><p>I betänkandet har Kristdemokraterna en reservation, nummer 8, och jag yrkar bifall till den. Det handlar om vikten av transparens kring offentligheten och kring de skatter och avgifter som vi som medborgare betalar in till det offentliga. Vi menar att de statliga arbetsgivarna bör gå före och tydligt redovisa samtliga skatter och avgifter, inklusive arbetsgivaravgifter, avtalsförsäkringar och annat, som arbetsgivarna betalar in, så att det blir synligt för arbetstagarna. Vissa gör det redan i dag, inom både privat och offentlig sektor, men vi menar att det bör ske genomgående i den statliga förvaltningen.</p><p>Fru talman! I vår budgetmotion har vi föreslagit att systemet med rikthyra ska förändras på så sätt att det blir mindre förmånligt för myndigheter att placera sig själva i Stockholms innerstad och mer förmånligt att placera sig på andra platser, inte minst i förorter till våra storstäder och då kanske framför allt Stockholm, för att bidra till bättre förutsättningar i dessa stadsdelar. Man kan enkelt ta sig dit med god kollektivtrafik och klara kompetensförsörjningen och samtidigt bidra till mer stabilitet, fler arbetstillfällen och mer kringservice och annat i områden som skulle vara betjänta av detta. Alla myndigheter behöver inte ligga i Stockholms innerstad, fru talman.</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H801FiU25",
    "replik": "N",
    "systemdatum": "2021-06-02 16:55:07"
  }
}