{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "Ett stärkt barnrättsperspektiv i vårdnadstvister",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b6e852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "40",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Även jag vill börja med att säga att jag givetvis står bakom alla våra reservationer. Jag yrkar dock bifall endast till reservation 3.</p><p>Sverigedemokraterna har en delvis annan syn än regeringen på vårdnadstvister. Vi vill helst att vårdnadstvisterna hålls utanför domstolorna så långt det är möjligt. Vi har tittat väldigt mycket på Norges lösning med så kallad mekling, vilket är en sorts medling helt utanför domstolen. Vi kallar det familjemedling i vårt förslag. Jag tror att det finns en övertro på att domstolar och av domstolen utsedda medlare ska kunna lösa konflikter mellan vuxna individer som själva misslyckats med att lösa samma konflikter, särskilt när konflikten först fått gro ordentligt under några år.</p><p>Vi tror på att komma in tidigt, när det står klart att föräldrarna ska flytta isär, när skilsmässan är ett faktum. Min erfarenhet är att de allra flesta vuxna föräldrar då vill komma överens om hur man ska lösa vårdnaden, då när de flesta tänker att det här i alla fall inte ska drabba barnen.</p><p>Om man kommer in innan vi blivit ovänner om uppdelningen av bohaget och om vem som egentligen har mest nytta av bilen, innan min före detta har skaffat en ny partner, en märklig individ som ska umgås med mina barn, och innan vi har blockerat varandra på Facebook blir det betydligt lättare att prata om barnen. Då blir de allra flesta föräldrar överens om vårdnaden. När man är överens skriver man ned exakt vad man är överens om tillsammans med familjemedlaren. Då har man något att gå tillbaka till när osämjan tilltar och påfrestningarna så småningom kommer.</p><p>Vi har i dag valt att inte stödja Moderaterna och Kristdemokraterna i deras inställning, då den snarast bygger på den finska modellen. Även om vi nog tror att den finska modellen är bättre än regeringens modell väljer vi att i nuläget hålla oss till vårt förslag om familjemedling. Mer medling är vi ju faktiskt överens om, men helst utanför domstolen om ni frågar mig.</p><p>Fru talman! När jag först kom in i riksdagen 2014 placerades jag i den utredning som fick namnet 2014 års vårdnadsutredning. Ny och naiv som jag var trodde jag på förändring och på att det utredningen skulle komma fram till skulle genomföras skyndsamt.</p><p>Mycket av det som diskuterades och föreslogs i <em>Se barnet!</em>, som utredningens slutprodukt senare kom att döpas till, är tyvärr lite urvattnat i dag och till viss del även förvanskat. Diskussionerna om vikten av barnets behov av båda sina föräldrar och om att föräldrar som förstår barnets behov av den andra föräldern ska premieras har i princip helt försvunnit på vägen. Utredningen föreslog en skrivning, men regeringen gjorde om denna och plötsligt är tolkningen inte lika självklar. Det är tråkigt, kan jag tycka, framför allt för de barn som eventuellt skulle drabbas om tolkningen inte längre blir så som utredningen faktiskt hade tänkt. Hur det kommer att fungera i praktiken återstår dock att se.</p><p>Fru talman! Jag vill också komma in på de tre tillkännagivanden som föreslås. Det ena handlar om utbildning av dem som arbetar med familjerättsliga frågor, alltså framför allt socialtjänsterna runt om i Sverige. Det andra handlar om att socialnämnden ska ha möjlighet att hämta uppgifter utan vårdnadshavarens samtycke. Det tredje handlar om att vårdnadsutredningar ska kvalitetssäkras och då helst bli enhetliga och evidensbaserade, som det heter.</p><p></p><p>Varje kommun har i dag själv möjlighet att sätta upp hur man ska göra detta. Det behövs bättre riktlinjer. Jag själv ligger bakom partiets familjerättskonferenser, som vi har hållit årligen fram till det att pandemin bröt ut. Sedan har det tyvärr inte blivit några fler familjerättskonferenser; det får vi återuppta när pandemin så småningom klingar av. Vi har dock på samtliga de familjerättskonferenser vi haft pratat om just behovet av utbildningar i socialtjänsten, behovet av att kunna inhämta uppgifter utan vårdnadshavarens samtycke och behovet av evidensbaserade utredningsmetoder. Därför är det extra glädjande att vi tillsammans kan skicka ett tillkännagivande till regeringen om detta i dag.</p><p>Nu vet jag ju att tillkännagivanden till regeringen inte är något som föranleder någon omedelbar förändring. Snarare läggs de på hög och avvaktas för lång tid framöver. Men till alla som lyssnar vill jag säga: Ha förtröstan! Det är inte så långt kvar till nästa val, och när vi väl har passerat det valet är detta faktiskt tre saker som ett antal partier nu har skrivit under på och som vi kan fortsätta att driva tillsammans.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H801CU17",
    "replik": "N",
    "systemdatum": "2021-09-15 16:53:50"
  }
}