{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:496 om fallet Michael Rawlinson",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "04659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "12",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig tillägga att jag vet att det finns ett antal duktiga diplomater som har jobbat väldigt hårt med denna fråga. Det är diplomater som jag har djup respekt för. Det vet jag att regeringen också har del i.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men det är två saker som jag ändå inte kommer ifrån. Det ena är varför vi inte fick läsa en rapport som vi själva hade beställt. Det är rimligt att vi kan ta del av hela denna rapport, och det är obegripligt för mig att vi inte fick det. Jag tycker att det lite grann underminerar arbetet i EU när det gäller att få upprättelse och klarhet i vad som verkligen har hänt i frågan, och det är i sig självt allvarligt.</p><p>Låt mig återgå till den mer övergripande frågan om varför Michael Rawlinsons fall och vad som skedde i Eulex principiellt är väldigt viktigt. Det är helt uppenbart att han betalade ett oerhört högt pris för sitt personliga engagemang mot korruptionen inom Eulex. Han utmanande helt enkelt starka politiska krafter och fick betala ett enormt politiskt pris. För det förtjänar han att både uppmärksammas och hedras.</p><p>Om en utländsk aktör ger sig på en svensk underrättelseofficer, oavsett om officeren är sekonderad och jobbar under EU-flagg eller jobbar under svensk flagg, måste Sveriges respons alltid vara stenhård vid sådana tillfällen. Det är totalt oacceptabelt att bryta upp en svensk underrättelseofficers säkerhetsskåp. Det sätter människors liv i enorm fara. Därför måste det alltid ske en mycket stark diplomatisk markering, för annars kommer detta att ske igen.</p><p>Dessutom - och detta förutsätter jag att utrikesministern och jag är helt eniga om - är det alltid oerhört angeläget att angripa korruption. Korruption sliter sönder samhällen och skapar enorma orättvisor. Kosovo är enligt Transparency International Europas näst mest korrumperade land efter Ryssland, och tyvärr har utvecklingen gått åt fel håll på senare tid. När det då uppdagas att det finns välgrundade anklagelser om korruption inom Eulex, den mission som är på plats för att bygga upp rättsstaten och bekämpa korruptionen, och att där alltså finns aktörer som göder korruptionen måste det tas på allra största allvar. Detta är oerhört allvarligt.</p><p>Om något sådant här uppdagas är det också viktigt vilken respons det blir inom EU och bland dess medlemsstater. Jag kan konstatera att entusiasmen för att utreda den här frågan har varit begränsad, både inom EU:s institutioner och bland viktiga medlemsländer. Det är också någonting man behöver angripa.</p><p>Utrikesministern säger i svaret att omständigheterna i Eulex-insatsen har utretts på ett oberoende sätt av den instans som hade ansvar för insatsen. Det är naturligtvis helt korrekt; det är EEAS själva som har utrett. Problemet är ju bara att EEAS var en del av problemet, som jag uppfattade det. Man tog inte de här sakerna på fullaste allvar. Det skulle ha skett en oberoende utredning utanför EU:s utrikestjänst. En sådan utredning hade haft ett mycket större mått av legitimitet.</p><p>Jag uppfattar inte heller att det i någon betydande grad har förekommit uppföljning och ansvarsutkrävande i detta. Jag kan konstatera att Meucci fick förlängt förordnande fram till juni 2016; sedan slutade han i insatsen. Jag kan också konstatera att Ceccarelli, som också fick kritik i utredningen, har gått vidare till att få en mycket hög och central position inom Eppo, som alltså ska arbeta för att bekämpa korruptionen inom EU. Det tycker jag är anmärkningsvärt i sig självt.</p><p>Jag måste ändå fråga utrikesministern vilka signaler hon uppfattar att det sänder till allmänheten när sådana här saker kan få fortgå över tid inom Europeiska unionen. Både Ann Linde och jag är ju varma anhängare av ett starkt europeiskt samarbete.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "H810496",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:22"
  }
}