{
  "anforande": {
    "dok_hangar_id": "5067044",
    "dok_id": "H8097",
    "dok_titel": "Protokoll 2020/21:7 Tisdagen den 15 september",
    "dok_rm": "2020/21",
    "dok_nummer": "7",
    "dok_datum": "2020-09-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:468 om reduktionsplikt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fb6df16d-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, statsrådet, för svaret! Vi är alla överens om målet för transportsektorn, det vill säga att man ska minska utsläppen med 70 procent till 2030. Det är ett ambitiöst mål, och det kommer, precis som statsrådet nämnde, att kräva fler åtgärder. Elektrifiering av fordonsflottan kommer att vara en viktig del. Vätgas kan vara en annan del av lösningen, men även hållbart producerat biobränsle behövs för att kunna nå målet 2030. Biobränsle kommer att behövas om man tänker sig att reduktionsplikten också ska omfatta flygbränsle för att minska även flygets utsläpp.</p><p>Utvecklingen går jättefort i alla inblandade branscher, men de behöver väldigt god framförhållning för att ställa om vad gäller investeringar i motorer och i anläggningar som tillverkar bränsle. Det här gäller även de 2 670 bensinmackar som finns runt om i Sverige. Om man ska kunna få ut nytt bränsle till dem krävs en framförhållning för att detta ska fungera ordentligt överallt.</p><p>Omställningen kräver investeringar, och om man ska våga göra detta krävs tydliga spelregler och en långsiktighet. Man behöver inte bara veta nästa steg utan kanske flera steg framåt för att man ska kunna anpassa sin verksamhet och sina investeringar så att man kan nå upp till målen. Det behövs framförhållning om drivmedelsbranschen ska kunna ställa om för att få in tillräckligt mycket biobränsle så att branschen kan leverera det.</p><p>Som jag skrev i min interpellation återstår fyra månader av 2020. Regeringen fick besked i december om den här tidpunkten för avstämning. Jag tycker att det har gått lång tid. Svaret jag fått - som egentligen inte är något svar - är att det kommer att ske tidigast den 30 juni. Det är inget som branschen kan använda sig av för att planera. De skulle egentligen behöva en planeringshorisont. Sverige behöver troligtvis tillverka mer biobränsle för att täcka behoven. Om vi för att tillfredsställa reduktionsplikten är tvungna att importera biobränsle är risken överhängande att denna inte är hållbart producerad. Då har vi inte vunnit särskilt mycket när det gäller utsläpp för att förhindra klimatkrisen.</p><p>Vi är många som har lyft fram att det behövs nya besked om reduktionsplikten. Även jag lyfter här upp det. Jag är intresserad av att få veta vad det är som är så komplicerat. Varför tar det så lång tid? Har statsrådet något svar på det?</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H8C120200915ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:43:58"
  }
}