{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:581 om åtgärder mot könsstympning i utrikespolitiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "694564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "100",
    "talare": "Statsrådet Per Olsson Fridh (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Amineh Kakabaveh har frågat mig om jag och regeringen avser att ta upp frågan om en gemensam lagstiftning för hela EU om ett förbud mot könsstympning, att inom EU verka för att de medlemsländer som inte har förbjudit könsstympning ska göra det omedelbart, att verka för att frågan om könsstympning kommer högre upp på dagordningen inom EU och FN samt att inom FN driva kravet på att ett förbud mot könsstympning införs i alla FN:s medlemsstater.</p><p>Könsstympning är jämförbart med tortyr. Att flickor fortfarande utsätts för något så avskyvärt är helt oacceptabelt och måste bekämpas på alla nivåer, såväl nationellt som inom det europeiska och internationella samarbetet.</p><p>Detta är högt prioriterade frågor för regeringen. Kvinnors och flickors fulla åtnjutande av mänskliga rättigheter, särskilt i fråga om deras sexuella och reproduktiva hälsa och rättigheter, SRHR, driver vi i alla relevanta forum vi kan.</p><p>Europarådets konvention om förebyggande och bekämpning av våld mot kvinnor och våld i hemmet, Istanbulkonventionen, omfattar både förebyggande arbete och insatser för flickor och kvinnor som utsatts för könsstympning. EU undertecknade Istanbulkonventionen 2017 och har därmed bekräftat unionens åtagande att bekämpa våld mot kvinnor inom sitt territorium och globalt.</p><p>Frågan om EU även kan ansluta sig till och ratificera konventionen, som både innehåller frågor som faller under EU:s kompetens och frågor som faller under medlemsstaternas kompetens, har diskuterats sedan dess. År 2016 fick regeringens ståndpunkt att EU bör ansluta sig till konventionen stöd i riksdagen.</p><p>Det finns i dag en kvalificerad majoritet av medlemsländer som vill att EU ska ansluta sig till konventionen, och det finns en mindre grupp länder som blockerar detta. Sedan i april 2019 pågår en domstolsprocess som Europaparlamentet initierat, i vilken EU-domstolen bland annat ska ta ställning till frågan om EU kan ansluta sig till konventionen även om alla medlemsstater inte är överens.</p><p>Könsstympning av flickor och kvinnor är en allvarlig kränkning som medför ett stort lidande. Av FN, EU och andra organisationer och myndigheter ses könsstympning av flickor och kvinnor i dag som ett uttryck för hedersrelaterat våld och förtryck och som en kränkning av barns och kvinnors rättigheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Låt mig vara tydlig: Sverige har konsekvent varit drivande i förhandlingarna om EU:s anslutning till konventionen. Bland annat lade Sverige i samarbete med Tyskland fram en politisk deklaration i samband med EU:s undertecknande av konventionen. Dessutom kvarstår givetvis det viktiga arbetet med att hålla genomförandet av konventionen levande i alla länder.</p><p>Sveriges feministiska utrikespolitik innebär att utrikesförvaltningen genomgående arbetar med att bekämpa könsrelaterat våld mot kvinnor och flickor och främja SRHR, både politiskt och inom utvecklingssamarbetet.</p><p>Regeringen arbetar för att Istanbulkonventionen ska få ett ökat genomslag även utanför EU. Vi verkar för att skapa internationell och svensk opinion samt för att så långt som möjligt genomföra och utöka de internationella åtagandena och resurserna för att bekämpa könsstympning. I somras antog till exempel FN:s råd för mänskliga rättigheter en resolution som uppmanar stater att avskaffa könsstympning, till vilken Sverige var medförslagsställare.</p><p>Vi kan glädja oss åt att vi genom intensivt arbete i såväl EU och FN som vid våra ambassader i berörda länder lyckats mobilisera allt fler länder att uttrycka stöd för SRHR, även till exempel i gemensamma anföranden för SRHR i FN:s högnivåsammanhang.</p><p>Sverige är bland de största givarna till UNFPA, UN Women och Unicef, som jobbar med denna fråga globalt, regionalt och på landnivå. Sverige driver också på för att EU prioriterar SRHR i sina externa relationer och för att EU:s bistånd bidrar till detta viktiga arbete.</p><p>Just nu har krafter som vill begränsa kvinnors och flickors mest grundläggande rättigheter vind i seglen. Detta är livsfarligt. Jag kommer att fortsätta bekämpa en sådan utveckling i mitt arbete varje dag, såväl inom EU som globalt.</p>",
    "intressent_id": "0548038946425",
    "rel_dok_id": "H810581",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:56"
  }
}