{
  "anforande": {
    "dok_hangar_id": "5103633",
    "dok_id": "H809155",
    "dok_titel": "Protokoll 2020/21:155 Torsdagen den 2 september",
    "dok_rm": "2020/21",
    "dok_nummer": "155",
    "dok_datum": "2021-09-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:855 om cementbristens effekt på bostadsbyggandet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "812aee44-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Ola Johansson har frågat mig vilka åtgärder, inom mitt ansvarsområde, jag är beredd att vidta för att upprätthålla den byggtakt som krävs i händelse av att en akut brist på cement uppstår den 31 oktober i år.</p><p>Regeringen följer sedan början av juli noga händelseutvecklingen kring Cementas ansökan om miljötillstånd i Slite på Gotland. Regeringen har även löpande kontakt med berörda företag, branschorganisationer och fackförbund och har bland annat tagit del av en gemensam skrivelse från bygg, anläggnings- och gruvsektorerna kring konsekvenserna av den uppkomna situationen. En oberoende konsekvensbedömning av den uppkomna situationen har också genomförts.</p><p>Regeringen konstaterar att Sverige inom en överskådlig framtid har behov av cement för bland annat byggandet av bostäder och utveckling av infrastruktur. Ett produktionsstopp vid Cementas kalkstensbrott i Slite kan få omfattande samhällskonsekvenser på kort sikt och bland annat innebära betydande svårigheter för bostadsbyggandet.</p><p>Regeringen aviserade på en presskonferens den 10 augusti att Regeringskansliet förbereder en tillfällig och tidsbegränsad lagändring i miljöbalken som ger regeringen möjlighet att besluta om fortsatt täkt- och vattenverksamhet under en begränsad tid. Den begränsade tidsfrist som då nämndes syftar till att avhjälpa den akuta situationen, men det kommer att krävas en stor kraftansträngning från olika intressenter för att minska sårbarheten både på kort och på lång sikt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den uppkomna situationen har visat att samhället är sårbart och beroende av en enskild insatsvara och en enskild leverantör. Samhällets motståndskraft mot sårbarheter i råvaruförsörjningen och tillgången till insatsvaror behöver stärkas. Samtidigt behöver en trygg vattenförsörjning säkerställas.</p><p>Regeringen avser att återkomma med långsiktiga och riktade åtgärder som syftar till att främja ett mer hållbart byggande och stärka samhällets motståndskraft rörande råvaruförsörjningen i byggsektorn, till exempel åtgärder som driver på den cirkulära omställningen. Regeringen avser också att se över möjligheten att stimulera forskning och innovation med fokus på ökad återanvändning, återbruk och utveckling av nya byggmaterial. Slutligen tittar regeringen på möjligheten att uppdra åt Boverket att utreda om, och hur, införandet av gränsvärden för byggnaders klimatpåverkan kan accelereras.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810855",
    "replik": "N",
    "systemdatum": "2021-10-08 14:57:53"
  }
}