{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:135 och 138 om vargstammens storlek",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "349c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Fyra vargar var utgångspunkten. När riksdagen fattade sitt beslut om referensvärdet gjorde man det på grundval av ett visst vetenskapligt underlag som inte tog tillräcklig hänsyn till inaveln i den svenska vargstammen. Det är det genetiska problemet med att det från början var alldeles för få vargar som har fortplantat sig.</p><p>Detta beslut var först och främst inte ett tak. Det är helt fel tolkning. Det var ett beslut om ett referensvärde som ska lämnas in till EU med anledning av art- och habitatdirektivet utifrån vilket man sedan ska kunna hantera den svenska rovdjursstammen av vargar.</p><p>Det ingick också i propositionen som riksdagen fattade beslut om att Naturvårdsverket skulle titta på detta. Naturvårdsverket sa: Okej, minst 270 vargar får vara referensvärdet. Men det var inte ett tak, det var ett referensvärde.</p><p>Sedan kritiserades den siffran från EU-kommissionen och från forskare ganska brett. Därför fick Naturvårdsverket ett nytt uppdrag att titta på vad som är en riktigt livskraftig förvaltning av stammen och vad det referensvärdet ska vara.</p><p>Väger man in inavelsfaktorn behöver man ha en invandrad varg från Finland eller Ryssland som också reproducerar sig i Sverige. Det är precis det uppdraget som Naturvårdsverket har. Vi har fortfarande ett överträdelseärende från EU som inte anser att vi än så länge har visat att vi har en hållbar förvaltning av våra vargar.</p><p>När det gäller antalet vargar i Sverige är 400 den mer officiella siffran, Sten Bergheden, även du gärna nämner helt andra siffror. Hur ser det då ut i andra jämförbara länder? Tyskland har mer än 500 vargar. Frankrike har mer än 500 vargar. Italien har mer än 2 000 vargar. Rumänien och Polen har mer än 2 500 vargar. Spanien rapporterar enligt art- och habitatdirektivet in 2 000-3 000 vargar.</p><p>Då kan man säga att vargen inte är utrotningshotad. Men det är inte så ekosystem fungerar, att man kan ha en reservoar med en viss typ av djur i något hörn av jordklotet och säga: Nu är det bra. Vargen ingår i de skandinaviska ekosystemen och i vår vilda natur. Därför behöver vi också ha vargar som är livskraftiga här.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan har vargattackerna gått ned väldigt dramatiskt. Om man tittar på antalet vargattacker var de runt 90 år 2013, och nu är de nere på 40 år 2019. Regeringens insatser med viltstängsel har också gett effekt, och vi ersätter nu skadorna med 100 procent.</p><p>Det är väldigt viktigt att vi ska kunna ha både vild natur och gröna näringar. Där finns det en balansgång. Ibland sker det mycket sorgliga attacker på tamboskap, och därför har vi också licensjakt.</p><p>Det är länsstyrelserna som beslutar om licensjakten på varg. Där tar man hänsyn till inavelsaspekten men också till vilka vargar det är som angriper tamboskap. Där finns ett mycket stort arbete och stora anslag som regeringen ger för att det ska fungera.</p><p>Om vi ska hålla oss till vetenskapen är det väldigt viktigt att vi uppdaterar oss.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H8C120210122ip",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:25"
  }
}