{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:477 och 491 om munskydd mot smittspridning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6875c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "11",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag noterar att Sverigedemokraterna inte tycker som Folkhälsomyndigheten. Det har framgått med all önskvärd tydlighet i det här sammanhanget och i många andra sammanhang. Jag delar inte bilden att man kontinuerligt har gjort felaktiga bedömningar, vilket kanske inte är någon överraskning.</p><p>Låt mig avslutningsvis säga, eftersom delar av den här interpellationsdebatten kretsar kring hur åtgärder inte har vidtagits och hur Sverige har kommit ut så illa, att vi fortfarande är i en pandemi, även om utvecklingen just nu ser väldigt mycket bättre ut och trycket på vården minskar. Vi hör ju till de länder som har en väldigt låg dödlighet, tack och lov, sannolikt för att vi började vaccinera i rätt ände. Vi började med sjuka och gamla, de som har den största risken för sjukdom och död.</p><p>Låt mig också påminna om att det möjliga enda facit man skulle kunna ha från det första året av pandemin är överdödligheten. Där tycker jag att det vore på sin plats om vi alla beskrev verkligheten så som den ser ut, nämligen att Sverige ur ett europeiskt perspektiv befinner sig på en plats ganska långt ned. Det är inte så att Sverige kommer sämst ut, oavsett munskydd och andra former av åtgärder.</p><p>Jag utgår från att forskningen kommer att vara väldigt intresserad av att se vad som skulle kunna tänkas leda till vad. Vi har ju sett hur länder har vidtagit liknande åtgärder med olika resultat eller liknande åtgärder med samma resultat, vilket ju gör att det inte är helt lättläst.</p><p>Björn Söder får ursäkta att jag inte kommenterar ett par meningar i en forskningsartikel. Det skrivs ju väldigt mycket, och jag har inte möjlighet att göra en överblick av just den artikeln. Men jag kan konstatera att droppsmitta är det som är huvudgrunden för hur covid-19 sprids. Det betyder inte, som jag beskrev, att det inte finns sådana sammanhang. Det kan vara små ytor där trängsel uppstår, där ventilationsmöjligheterna är små och där droppar faktiskt kan spridas i luften. Det betyder inte att myndigheten ändrat sig, utan det är ett bra svar till många medborgare som hör av sig och frågar hur smittan kan spridas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H8C120210518ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:28"
  }
}