{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Uppföljning och utvärdering av ekonomiskt stöd till äldreomsorgen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3c6f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Nicklas Attefjord (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Det är en intressant debatt att följa. Jag har inte varit med i ärendets framtagande. Jag noterar ändå att det finns en samsyn om vikten av uppföljning av hur staten använder sina pengar. Det tycker jag är bra. Det är också en rimlighet i att vi blir bättre på det. Samtidigt slås jag lite av det som ledamoten Kristina Nilsson från Socialdemokraterna lyfte fram om vikten av att ompröva och fundera på hur vi utformar de beslut vi fattar.</p><p>Herr talman! Sverige är ett stort land. Det ser väldigt olika ut, och utmaningarna ser väldigt olika ut på till exempel området äldreomsorg. I vissa kommuner kanske det handlar om resurser. Man har en tuff arbetsmarknad och ett sviktande skatteunderlag. I vissa kommuner kanske det mer handlar om att det är svårt att rekrytera personal. På andra områden kan det handla om att man har en bristfällig samverkansstruktur med sin region och hälso- och sjukvården.</p><p>Att då utforma riktade statsbidrag som ibland tar sin utgångspunkt i några kommuners specifika problemställning är kanske en av de saker som gör att det blir problematiskt att omhänderta det lokalt. Här behöver vi nog, som väldigt många av ledamöterna har berört, fundera på: Hur utformar vi stöden, och hur får vi det att docka till målbilderna?</p><p>Jag uppfattar att det finns en stor samsyn om att vi vill satsa på äldreomsorgen. Vi vill höja kvaliteten, och vi vill jobba med till exempel tillit. Det gäller våra kommuner som bedriver den här verksamheten och våra lokala politiker som är de som ansvarar för verksamheten.</p><p>Det är något att fundera på både i vårt utskott och kanske tillsammans med andra utskott för att hitta en ny balans eller en ny väg framåt för att utforma statsbidragen.</p><p>Det kan ibland från den här talarstolen framstå som att de här konfliktlinjerna finns överallt i landet. Jag kan bara reflektera över att jag en gång för länge sedan tillsammans med socialdemokrater och vänsterpartister LOU-upphandlat lokalsjukhus.</p><p>Jag kommer från en kommun som är borgerligt styrd men som inte har en enda privat utförare inom äldreomsorgen. Uppenbarligen finns det olika sätt att angripa och hantera utmaningar och för att lösa lokala specifika problem. Det är här staten och den lokala nivån och intresseföreningen SKR behöver hitta ett nytt handslag och ett nytt sätt att jobba med de här frågorna.</p><p>Vi ställer oss från Miljöpartiets sida bakom det förslag som ligger på bordet om att få en skärpt utvärdering. Vi ser jättegärna fram emot en diskussion om hur vi kan jobba bättre och kanske mer rationellt och effektivt med hur vi stöder och får en bättre äldreomsorg.</p><p>Uppföljning och utvärdering av ekonomiskt stöd till äldreomsorgen</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 18.)</p><p>Språkplikt - deltagande i vuxenutbildning i svenska för invand-rare (sfi) för rätt till försörjningsstöd</p>",
    "intressent_id": "0965245623824",
    "rel_dok_id": "H801SoU28",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:12"
  }
}