{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:563 om friår",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "394564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "54",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig om jag kommer att gå fram med liggande förslag enligt parternas utkast till överenskommelse, på vilket sätt jag avser att finansiera reformen om den genomförs i sin nuvarande utformning samt hur jag bedömer att förslaget kommer att bidra till att skapa fler jobb för unga om det genomförs i nuvarande form.</p><p>Förhandlings- och samverkansrådet PTK, IF Metall, Kommunalarbetarförbundet och Svenskt Näringsliv har tecknat en principöverenskommelse om trygghet, omställning och anställningsskydd. En del av parternas principöverenskommelse är att det ska införas ett nytt och parallellt offentligt studiestöd. Den 4 december 2020 har parterna gemensamt hemställt om att regeringen ska modernisera arbetsrätten i enlighet med principöverenskommelsen. </p><p>Parterna har genom sin historiska överenskommelse tagit ett stort ansvar för att utveckla den svenska arbetsmarknadsmodellen. Överenskommelsen tar ett helhetsgrepp för att ge omställningsförmåga och flexibilitet för företagen och trygghet och omställning för de anställda. Det gör att vi står bättre rustade att hantera strukturomvandling och en arbetsmarknad i förändring. Det är även viktigt för svensk konkurrenskraft.</p><p>Principöverenskommelsen om trygghet, omställning och anställningsskydd ska ses som en helhet. För att kunna hantera frågorna på ett bra sätt har tre interna bokstavsutredningar beslutats för att genomföra partsöverenskommelsen. </p><p>En av utredningarna har fått i uppdrag att lämna förslag till hur principöverenskommelsen ska genomföras i linje med parternas förslag i de delar som rör ett nytt och parallellt offentligt studiestöd. En utgångspunkt för uppdraget är att det nya stödet ska utformas utifrån samhällsekonomiskt hållbara principer och att stödet i möjligaste mån bör införas utifrån redan befintliga strukturer. Det inbegriper att stödet ska vara utformat på ett så kostnadseffektivt sätt som möjligt och möjliggöra förutsättningar för att säkerställa en övergripande kostnadskontroll. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I uppdraget ingår även att löpande redovisa förslagens offentligfinansiella och samhällsekonomiska konsekvenser. Uppdraget ska redovisas senast den 15 maj 2021. </p><p>Jag ser fram emot att ta del av utredningens slutsatser. Regeringen kommer att återkomma i dessa frågor. </p><p>(forts.)</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810563",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:46"
  }
}