{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Afrika",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "474f8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "175",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I år är det 60 år sedan FN:s generalsekreterare Dag Hammarskjöld omkom i en flygolycka på väg till ett möte med president Tshombe i utbrytarrepubliken Katanga i det nyligen självständiga Kongo. Regelrätt krig pågick. Kongo ville ogärna gå miste om det mineralrika Katanga. Mötet skulle hållas strax söder om gränsen, i Nordrhodesia, som fortfarande var en brittisk koloni.</p><p>Kraschen i Ndola, där nio svenskar och ytterligare en handfull personer miste livet, utspelade sig i svallvågorna av den dekolonisationsprocess som pågick i Afrika. Hammarskjöld tolkade FN-stadgan som ett stöd för ländernas befolkningars rätt till självbestämmande. Det säger sig självt att det fanns stort motstånd bland de gamla kolonialmakterna.</p><p>Många i denna kammare är väl orienterade om Kongos kolonialhistoria och den rovdrift som den belgiske kung Leopold bedrev. På 1800-talet gjorde jakten på elfenben och gummi att lokalbefolkningen utsattes för slavarbete, misshandel, vedervärdiga stympningar och nedbrända byar. Kongos befolkning beräknas ha halverats under den aktuella perioden. Det är värt att notera att det var en svensk baptistmissionär, Edvard V. Sjöblom, som slog larm om övergreppen, väckte världsopinionens vrede och tvingade fram förändringar.</p><p>På Dag Hammarskjölds tid som FN:s generalsekreterare på 1950- och början av 1960-talet var det framför allt koppar- och uranfyndigheterna i Katanga som var fokus för de olika intressena. I dag är det mineraler som kobolt och olika jordartsmetaller som vi behöver till våra läsplattor, men även guld och diamanter. I spåren förslavas människor, stora som små, och kvinnor utsätts för grymt systematiskt sexuellt våld. </p><p>Fru talman! Det var en viktig symbolhandling att Nobels fredspris häromåret tilldelades doktor Denis Mukwege, som mitt i den miljön med risk för sitt eget liv reparerar kvinnor som fått sina underliv förstörda av övergreppen. Men varför betraktas han som så farlig att han har utsatts för flera mordförsök? Jo, han pekar på mekanismerna bakom våldet - vinstintressena bakom gruvdriften, korruptionen och cynismen hos makthavare men även hos oss, som blundar för konsekvenserna av våra materialistiska behov.</p><p>Likaväl som man numera kan svartlista diamanter vilkas ursprung kan spåras till konfliktområden borde vi markera tydligare mot handel med andra konfliktmineraler som utvinns och kommersialiseras utan respekt för vare sig människovärde, fackliga rättigheter eller hänsyn till naturen och miljön. Här behöver Sverige vara ett föregångsland. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Afrika</p><p>Men, fru talman, varför talar jag så mycket om Kongo när de motioner som behandlas i dagens betänkande främst berör andra delar av Afrika? </p><p>Joseph Conrad beskrev Kongo som Afrikas svarta hjärta. Mycket av Kongos historia kan stå som symbol för andra delar av kontinenten, men definitivt utan kalkerpapper, för förtrycket kan ha tagit sig olika uttryck under olika kolonialmakter och dekolonisationsprocessen likaså. I den postkoloniala tiden har länderna också utvecklats olika. </p><p>Själv är jag mer hemmastadd i Östafrika med Uganda, Kenya och Tanzania efter att ha arbetat fyra år i Tanzania - jag har fortfarande dagliga kontakter där - pluggat swahili i Kenya och gjort flera besök i Vimmerbys vänort Mukono i Uganda. </p><p>Fru talman! I många afrikanska länder har demokratins utveckling varit minst sagt ryckig: ett steg framåt, två steg bakåt och sedan ett litet steg framåt igen. </p><p>Det finns de som menar att Sverige därför borde dra tillbaka biståndet till länder där mänskliga rättigheter som yttrandefrihet, mötesfrihet och journalistisk frihet kränks och där kvinnors sexuella och reproduktiva hälsa ligger långt ned på dagordningen. Kristdemokraterna är dock av en annan uppfattning. Om en regering inskränker mänskliga fri- och rättigheter ska vi inte överge landets invånare. Det skulle exempelvis kunna innebära att grundläggande strukturer för hälso- och sjukvård och utbildning kollapsar. Det slår hårdare mot den lilla människan än mot makthavarna. </p><p>Tvärtom finns det desto större skäl att finnas kvar men i större utsträckning verka genom och stärka civilsamhället. Genom att bidra till att skola kyrkor, organisationer och fackförbund i demokratiskt arbete kan vi stödja utvecklingen i rätt riktning, och fler är rustade att ta plats när det demokratiska läget förbättras. I väntan på det bör vi i högre grad använda biståndet för att pressa länder där utvecklingen går åt fel håll. </p><p>Vi stöder principen om mer för mer. Även om man inte bör dra tillbaka biståndet måste Sverige vara tydligt i dialogen. Vi bör även, som professor Bo Rothstein påpekat, stötta nationerna i strukturer som motverkar korruption, som oberoende revisionsmyndigheter och så vidare. </p><p>Dessutom är det långt mer framgångsrikt och kostnadseffektivt att som PMU Interlife genom doktor Mukwege och hans medarbetare i Demokratiska republiken Kongo stärka kvinnors rättigheter genom lokala kyrkoledare. De finns på plats sedan länge. De har ett förtroende och en auktoritet i samhället, jämfört med en statlig organisation, som kommer inflygande utan någon direkt kontakt med lokalsamhället och lika snabbt lämnar området igen. </p><p>Fru talman! I en debatt om Afrika är det nödvändigt att också nämna den pågående krisen i Tigray. Rapporterna därifrån kan inte förbigås, med stora flyktingskaror med människor som har förlorat allt i flykten undan besinningslöst våld och fasansfulla sexuella övergrepp på kvinnor och flickor. I denna situation behövs diplomati för att lösa konflikten men också stora humanitära hjälpinsatser.</p><p>Fru talman! På stora delar av den afrikanska kontinenten pågår våldsamma strider mot islamistiska terrororganisationer och rebellgrupper. Islamiska staten, al-Qaida, Boko Haram och al-Shabab är alla verksamma i Afrika, och i många fall är det fråga om en kombination av etniska och religiösa konflikter. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Afrika</p><p>Förutom i Egypten och Mali pågår konflikter i exempelvis Niger, Burkina Faso, Nigeria, Tchad, Kamerun och Somalia men även i Moçambique, vilket vi sett exempel på helt nyligen. I konflikterna har den extrema förföljelsen av kristna ökat. Nigeria är enligt Open Doors och Global Watch det land där det är allra farligast att vara kristen. al-Shabab har också gjort flera blodiga räder in på kenyanskt territorium, bland annat häromåret på en internatskola där alla elever som inte avsvor sig sin kristna tro avrättades. En al-Shabab-cell fanns för några år sedan planterad i Tanzania och gjorde attacker riktade mot polis och journalister för att destabilisera regimen men stoppades av tanzanisk militär. </p><p>Kristdemokraterna anser att EU både genom sitt biståndsarbete och sina militära insatser ska stödja de afrikanska länderna i kampen mot extremism och terror. Den extrema förföljelsen av kristna och de väpnade konflikterna och sönderfallet i Libyen visar att framtida militära EU-interventioner måste innehålla en långsiktig färdplan. De blodiga inbördeskrig som pågått i Libyen sedan 2014 måste få ett slut, och EU:s stöd med fokus på terrorbekämpning, migration och demokratisk utveckling är helt avgörande.</p><p>Fru talman! Med detta yrkar jag bifall till Kristdemokraternas reservation 6 om religiös extremism.</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:32:03"
  }
}