{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:649 om utsläppsgränser i EU:s taxonomi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7f2b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "97",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag instämmer i mycket av det som statsrådet säger. Det finns egentligen ingen konfliktlinje mellan Liberalerna och Miljöpartiet när det gäller i vilken omfattning man tycker att klimatförändringarna är ett problem, inte heller när det gäller vilken ambitionsnivå man vill ha. Det är tvärtom, fru talman. Det är inte sällan som Liberalerna jagar Miljöpartiet, och hade rollerna varit omvända hade det säkert varit tvärtom. Vi båda har en väldigt aktiv och ambitiös klimatagenda.</p><p>I det här fallet verkar det dock vara så att Miljöpartiet och statsrådet - och delvis den person som hade statsrådsposten tidigare - har låtit frågan om taxonomi lite grann rinna mellan fingrarna. För om man ser till helheten finns det mycket att kritisera. Där instämmer jag, fru talman, i statsrådets resonemang. Man måste nu se om helheten blir bättre eller sämre än utgångsläget, men det är klart att det fortfarande finns mycket att kritisera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan gäller det målen. Det finns som sagt ingen konfliktlinje i fråga om huruvida vi ska ha två olika mål. Där är vi eniga. Den konfliktlinje som finns handlar om att vi från Liberalernas sida tycker att det höga kriteriet för vad som ska anses hållbart ska vara 100 i stället för 270 och att det låga ska vara 50 i stället för 100.</p><p>Fru talman! Jag hade önskat att statsrådet och Miljöpartiet, som har en hög svansföring och en hög profil i dessa frågor, faktiskt drev på för tuffare mål och tuffare kriterier. Det är klart att det är bra med ett kriterium som är 100 än inget kriterium alls. Där är vi eniga. Vi måste styra om våra investeringar till mer klimatsmarta investeringar. Men det hade varit ännu bättre med ett kriterium om 50 gram i stället för 100 gram på den låga nivån. Det måste väl ändå statsrådet kunna hålla med mig om?</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H810649",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:25"
  }
}