{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:308 om covid-19-smitta på våra tunga anstalter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a95a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lotta Olsson har frågat mig om jag gör en annan bedömning nu än i mitt frågesvar från den 19 november då jag ansåg att Kriminalvården erbjuder en trygg och säker miljö för såväl anställda som intagna. Lotta Olsson har också frågat mig om jag tillsammans med regeringen har diskuterat och analyserat vad det kan innebära för risker om anstaltspersonal inte räcker till på grund av sjukdomsfrånvaro och om detta föranleder arbetsmiljöproblem på våra anstalter.</p><p>När pandemin blev ett faktum i Sverige fattade Kriminalvården skyndsamt flera beslut i syfte att begränsa smittspridningen i anstalt och häkte. Situationen togs snabbt på största allvar.</p><p>Kriminalvården är en del av samhället. Vi har sedan snart ett år en pågående samhällsspridning av covid-19. Det har förekommit mindre utbrott vid Kriminalvårdens enheter. Nyligen var det ett mer omfattande utbrott vid Anstalten Kalmar. </p><p>I skrivande stund har vi 19 smittade intagna vid Kriminalvårdens enheter. Det ska ställas i relation till att Kriminalvården varje dag hanterar drygt 7 000 intagna. Sedan pandemin startade har knappt 500 fall av smitta konstaterats. Det är min bedömning att Kriminalvården trots de förhållanden som råder, en pågående pandemi samtidigt som anstalter och häkten är närapå fullbelagda, hittills har lyckats hålla nere smittspridningen och upprätthålla verksamheten. </p><p>Enligt den löpande information som jag får från Kriminalvården har myndigheten beredskap för att upprätthålla personalförsörjningen även vid större utbrott av smitta bland personal vid en anstalt eller ett häkte. Myndighetens hantering av situationen vid Anstalten Kalmar visade också på detta.  </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Såväl regeringen som Kriminalvården tar situationen på största allvar. Vi har en tät dialog med Kriminalvården i frågan och följer utvecklingen noga när det gäller smittspridning, situationen för intagna och personal samt myndighetens beredskap för personalförsörjning.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810308",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:43"
  }
}