{
  "anforande": {
    "dok_hangar_id": "5098663",
    "dok_id": "H809128",
    "dok_titel": "Protokoll 2020/21:128 Torsdagen den 27 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "128",
    "dok_datum": "2021-05-27 00:00:00",
    "avsnittsrubrik": "Material och produkter avsedda att komma i kontakt med livsmedel ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "59340042-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! I betänkandet MJU18 <em>Material och produkter avsedda att komma i kontakt med livsmedel</em> behandlas en proposition som kanske inte låter jättespännande för gemene man, men den är ganska viktig. Kunskapen om vilka material som är bra och dåliga när det gäller kontakt med livsmedel växer, och det är oerhört viktigt att vi kommer till rätta med farliga ämnen såsom PFAS och andra, så att vi helt enkelt får bort dem från våra livsmedel. </p><p>Något som oroar oss moderater är frågan vem som ska ansvara för kontrollen i den här typen av frågor. Det oroar oss därför att vi i dag ser att vi inte har en likvärdig och rättssäker kontroll över hela landet. Det är otroligt viktigt att vi faktiskt bygger upp en sådan och att Livsmedelsverket ser till att ta ansvar för att kontrollen är rättvis, rättssäker och jämlik över hela landet, för alla livsmedelsföretagare. </p><p>Detta handlar om livsmedelsföretagare såsom våra bönder, som vi redan i dag har belastat otroligt hårt med administration, regelverk och extra mycket krångel. Vi fick för ett tag sedan läsa om siffror som visade att lagkraven på svenska jordbrukare har ökat med över 100 procent de senaste åren. Kraven på journalföring har ökat med över 300 procent, och kraven på anmälningar och tillstånd inom de gröna näringarna har ökat med över 400 procent. </p><p>Detta är företagare som många gånger driver enmans- eller fåmansföretag. Jag ser inte Magnus Oscarsson här i kammaren just nu, men han brukar ofta säga: När ska bonden ha tid att vara bonde? Jag tycker att det är viktigt att ha med sig, för vi har belastat det svenska jordbruket otroligt mycket genom ökad administration och ökat krångel på senare tid. </p><p>Det kan låta enkelt när man säger det, men det måste vara lätt att göra rätt. Det är det inte i dag, utan i dag är det snarare lätt att göra fel. Det finns inte heller någon tydlighet om vad som faktiskt gäller i alla dessa processer. Vi skulle behöva ha myndigheter som på ett bättre sätt kan kommunicera med näringsidkare och hitta vägar framåt för att det ska vara lätt att göra rätt. </p><p>När vi ändå hanterar livsmedelsfrågor här i dag är det lätt att hamna i vår av kammaren antagna livsmedelsstrategi. Det är en livsmedelsstrategi som innebär att vi år 2030 ska ha uppnått målen att öka livsmedelsproduktionen, öka exporten och öka beredskapen. Vi är ganska långt därifrån, herr talman. I dag är fortfarande varannan tugga vi stoppar i oss importerad till Sverige. </p><p>Det senaste året har coronakrisen föranlett diverse problem i samhället, inte bara sjukdomsmässigt utan även i form av kriser på olika sätt, till exempel i livsmedelsbranschen. Vi kan också se det ökade hotet mot säkerheten i Europa. Det är spänningar; vi såg senast häromdagen vad som skedde i Belarus. Säkerhetsläget är pressat. </p><p>När det gäller den pandemi vi befinner oss i, kopplat till EU - vad hände när vi kom in i pandemin? Ja, då var det tydligen inte så himla viktigt med fri rörlighet och öppna gränser. Många länder valde att sluta sig. Helt plötsligt blev det bekymmer att transportera varor över gränser. Det svenska jordbruket upplevde inte bara att de hade bekymmer att få hit personal, utan man hade också bekymmer att få tag på reservdelar. </p><p>Som tur var, ska sägas, kom pandemin till Sverige i mars månad. Hade den kommit några månader tidigare, kanske i november månad, hade vi stött på stora bekymmer med att få tag på insatsvaror till det svenska jordbruket och den svenska livsmedelsproduktionen. Det kunde ha blivit bekymmer att få tag på bränsle, och det hade blivit bekymmer att få hit växtnäring - som vi inte har något reservlager av i Sverige. Vi har inte den beredskapen. Detsamma gäller växtskyddsmedel; den aktiva substansen i de flesta växtskyddsmedel som används i svenskt jordbruk i dag härrör från Kina. Det kunde ha blivit jättestora problem.</p><p></p><p>Vi vet som sagt att även transporterna över gränser blev lidande. När vi inte har fungerande transporter i en sådan här pandemi kan man ju bara tänka sig vad som skulle ske i ett kanske mycket förändrat säkerhetsläge. Det visar sig gång på gång att vi har för dålig beredskap i Sverige. Vi har en för dålig livsmedelsproduktion när det kommer till försörjningsgraden. Vi måste öka den. </p><p>När vi nu pratar om vår livsmedelsstrategi igen tycker jag ändå, herr talman, att regeringen snart är svaret skyldig gällande när det faktiskt ska börja levereras på den här livsmedelsstrategin. När ska vi börja klättra från den här 50-procentiga självförsörjningsgraden? Det går att säga många bra ord om att det upprättas handlingsplaner hit och dit och att man tillsätter uppdrag på olika sätt, men det händer ju ingenting. Mjölkföretagare i landet fortsätter att lägga ned. Det är fortfarande så att många bönder slutar - på grund av olönsamhet, på grund av rovdjursfrågan och på grund av aktivism. De slutar även på grund av regelkrångel och andra bekymmer. Vi har inte vänt den här trenden. </p><p>Om regeringen nu är nöjd med att vi ligger på en 50-procentig självförsörjningsgrad på livsmedel i Sverige - säg det då! Säg att ni är nöjda! Eller säg åtminstone hur vi ska ta oss ur detta. Vi är nämligen inte på väg åt rätt håll i dagsläget. </p><p>Det finns vissa positiva trender. Till exempel såg vi att vi under året som gick hade en högre mjölkinvägning än vad vi haft under några år innan. Men det är <em>en</em> sak. Visst är mjölkproduktionen motorn i svenskt jordbruk - absolut - men ett enda år utgör ingen trend. Jag är väldigt orolig att vi inte ska klara att öka vår självförsörjningsgrad. </p><p>När vi diskuterar livsmedelsproduktionen och den svenska beredskapen tycker jag att en viktig fråga är strategiska livsmedelsanläggningar. Strategiska livsmedelsanläggningar har under väldigt lång tid funnits i våra tätorter - det handlar om stora siloanläggningar, slakterier och livsmedelsförädlingsfabriker av olika slag - men de utsätts i dag för påtryckningar att flytta på sig, Man tycker att de inte ligger på rätt ställe, på grund av ljud, lukt, transporter och annat. </p><p>Vi behöver ha en plan för detta, herr talman. Var ska vi ha våra strategiska livsmedelsanläggningar? De är inte viktiga bara för vår livsmedelsproduktion, utan de är viktiga även för beredskapen i samhället inför nästa gång det kommer en kris som liknar pandemin - eller kanske något ännu värre. I dag finns det ingen plan för strategiska livsmedelsanläggningar. Det behöver vi ta tag i. </p><p>En annan viktig fråga när det kommer till livsmedelsproduktion och livsmedelsförsörjning är dricksvattnet. Det är vårt viktigaste livsmedel. I utskottet har vi i dag faktiskt pratat väldigt mycket om vatten, men det var i en annan kontext. Dricksvatten är dock viktigt. </p><p>Alliansregeringen tillsatte en dricksvattenutredning 2013, och den pågick i tre år. Sedan dröjde det ända till 2020 innan Livsmedelsverket fick ett uppdrag att börja se över samordningen av just dricksvatten. Jag tycker att det har gått alldeles för långsamt. Jag tycker att det är symtomatiskt för den här regeringen att det går för sakta varje gång. Det gäller frågor som är viktiga för nationens säkerhet och livsmedelsproduktion, och det tar för lång tid varenda gång. Det saknas antingen kunskap eller vilja - jag vet inte vilket.</p><p></p><p>Moderaterna har satsat extra mycket i budgeten på just vatten- och dricksvattenfrågan för att få fram ny teknik, för att motverka effekterna av torka och för att inventera var i samhället vi har vattenresurser och vattenreservoarer. Detta är viktiga frågor. Dricksvattenfrågan är någonting som jag tror behöver lyftas upp högre på agendan än i dag.</p><p>Jag ser att min tid rinner iväg, herr talman. Jag ska bara kort nämna några saker till.</p><p>En annan punkt som vi hanterar i detta betänkande är ursprungsmärkning, som jag tycker är en väldigt viktig fråga. Det borde vara självklart med ursprungsmärkning på produkter - märkning av varifrån de kommer. Det borde vara en självklarhet för konsumenten att få veta att till exempel en köttbit kommer från ett land - vi nämner inga namn på länder - som har extremt hög antibiotikaanvändning i sin livsmedelsproduktion.</p><p>Det är rimligt att konsumenten, oavsett om man köper den i en affär eller på en restaurang eller om man får i sig den genom den offentliga sektorn, vet varifrån maten kommer. Man måste ha ett val huruvida man vill äta detta eller inte. Det valet kan man göra enklare när man vet var maten kommer ifrån.</p><p>Jag tycker att matsvinnsfrågan är oerhört viktig att lyfta när vi pratar om livsmedel. Vi har ett stort matsvinn i dag, och vi behöver komma till rätta med det. Till exempel är svinnet på svenska slakterier större än på till exempel danska slakterier på grund av att vi har en ojämn bedömning från våra kontrollerande veterinärer på slakterierna. Detta är inte rimligt; det behöver vi komma till rätta med.</p><p>Sist men inte minst vill jag ta upp en fråga som vi har pratat om många gånger här inne, nämligen småskalig försäljning av vildsvinskött. Hur många år ska det få ta innan varje jägare ska kunna skjuta och sälja sina vildsvin själv?</p><p>De senaste uppdrag som givits ska förhoppningsvis vara klara och slutrapporterade 2022. Det innebär att det inte blir i år heller. Vildsvinsstammen växer i vissa områden. Jägarnas frysar är fulla. Ge dem möjlighet, som vi har tjatat om i så många år från Moderaternas sida. Det finns färdiga system i Tyskland - varför kan vi inte köra igång i Sverige? Detta är anmärkningsvärt, herr talman.</p><p>Det finns mycket att säga om livsmedelsfrågor och livsmedelspolitik, men vi har ju lovat att fler betänkanden ska få plats här i eftermiddag.</p><p>Jag yrkar bifall till reservation 5.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H801MJU18",
    "replik": "N",
    "systemdatum": "2021-09-15 16:58:00"
  }
}