{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:454 om kapade bostadsrättsföreningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8c9c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "26",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först vill jag säga att det i de allra flesta fall är en väldigt bra ägarform att ha en bostadsrätt och att vara en del av en bostadsrättsförening. Det är en väldigt bra bostadsform. Dessutom är det demokratiskt; fastigheten ägs och förvaltas gemensamt. Jag har själv bott i bostadsrätt i ett par omgångar och även suttit i en bostadsrättsförenings styrelse, så jag tycker nog att jag vet ungefär hur det fungerar. Min erfarenhet - och jag vet att detta också är de allra flestas erfarenhet - är att bostadsrättsföreningar i grunden är bra former att bo i.</p><p>Detta är förstås ingen garanti för att man inte kan bli lurad, för det händer i många avseenden och i många fall. Just i det aktuella fallet i Malmö har vi det ovanliga upplägget att en enskild aktör äger eller kontrollerar - har en majoritet - av rösterna i föreningen. Därmed kan denna aktör kontrollera föreningen fullständigt.</p><p>Efter att ha läst in mig på detta fall kan jag säga att det finns väldigt mycket som jag ställer mig undrande till när det gäller detta upplägg och hur det ser ut. Jag läste till exempel att varken årsredovisningar eller skattedeklarationer har lämnats in på flera år. Jag kan inte kommentera detta ytterligare som justitieminister, utan det måste vara en fråga för de rättsvårdande myndigheterna att hantera. Det är upp till dem. Jag konstaterar bara att detta är fallet i det aktuella exemplet.</p><p>Vad jag emellertid kan göra är att försöka vidta åtgärder för att förebygga att liknande händelser sker igen. I mitt interpellationssvar pekade jag på att vi sedan den 1 januari i år har en ny lagstiftning på plats som förstärker minoritetens rättigheter i en förening. Sedan den 1 januari kan en tiondel av medlemmarna i en förening begära direkt av Bolagsverket att få en särskild granskare eller en minoritetsrevisor utsedd utan att en föreningsstämma kan stoppa detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Tidigare var man tvungen att gå till föreningsstämman, och om det då fanns en aktör som kontrollerade majoriteten på föreningsstämman kunde denna aktör blockera sådana insatser. Sedan den 1 januari kan en tiondel av föreningens medlemmar dock gå direkt till Bolagsverket och begära att få en särskild granskare eller en minoritetsrevisor utsedd. Vi har dessutom förstärkt granskarens rätt till insyn.</p><p>På detta sätt kan oegentligheter avslöjas tidigare om man till exempel misstänker att någon av föreningens medlemmar skor sig själv eller försöker att plundra föreningen. Detta är alltså ett sätt att upptäcka det här och slå larm om det i ett tidigare skede.</p><p>Nu ska jag inte spekulera för mycket, men om denna lagstiftning hade funnits på plats tidigare - nu har vi den sedan den 1 januari - skulle denna typ av oegentligheter kanske ha upptäckts tidigare. Det bygger dock på att föreningens medlemmar vet om sina rättigheter och vet att de kan använda sig av den här typen av tekniker.</p><p>Sedan tidigare är det så att en styrelseledamot som skadar föreningen kan bli skadeståndsskyldig. Det räcker med att en tiondel av medlemmarna inte röstar för ansvarsfrihet för att skadeståndsfrågan fortfarande ska vara öppen.</p><p>Det finns alltså ett minoritetsskydd, och detta har nyligen stärkts ytterligare.</p><p>När det gäller köp av nyproducerade bostadsrätter - detta är den andra delen av Malcolm Jallows interpellation och anknyter till Riksrevisionens rapport - föreslog utredningen från 2017 ett antal åtgärder gällande konsumentskyddet vid så kallade förhandsavtal. Det handlar om rätten att frånträda avtal vid väsentliga förändringar. Det handlar också om att ange en slutkostnad för huset innan man får upplåta lägenheter med bostadsrätt. Dessa förslag arbetar vi med nu, och jag kan säga i dag att vi kommer att kunna gå till riksdagen med dem under den här mandatperioden.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810454",
    "replik": "N",
    "systemdatum": "2021-06-02 17:00:55"
  }
}