{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:668 om mäns våld mot kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f40c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "73",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, Märta Stenevi! Jag kan bara konstatera att det hade varit klädsamt om Miljöpartiet tidigare hade valt att agera på det här området.</p><p>Nu säger Märta Stenevi att hon ser fram emot att vi i denna kammare, där jag representerar Sverigedemokraterna, ska kunna komma överens om åtgärder för att begränsa och sätta stopp för mäns våld mot kvinnor. Men det arbetet har vi initierat sedan vi kom in i riksdagen. Vi har ju år in och år ut lagt fram förslag för att komma till rätta med den problematiken. Och, tyvärr, så sent som förra året röstade Miljöpartiet nej till sådana åtgärder. Därför ställer jag frågan till Märta Stenevi, för det straffrättsliga betänkandet är under beredning i utskottet nu, om Miljöpartiet då kommer att följa upp de här förslagen.</p><p>Fru talman! I debatten om mäns våld mot kvinnor, som har ägt rum efter de berörda morden, har Märta Stenevi som jämställdhetsminister kallat till samtal mellan partierna, och jag finner det positivt. Men i samma veva uttalade Märta Stenevi sig också och sa att det är ett djupt samhällsproblem att pojkar och män fostras att slå. Det är något oklart vad uttalandet syftar på, men jag har då aldrig träffat en pojke eller man som har blivit fostrad till att slå kvinnor.</p><p>Den raljanta skulle även kunna fråga Märta Stenevi vem som i så fall uppfostrar pojkar och män att slå, inte minst eftersom det huvudsakligen är kvinnor som uppfostrar pojkar. Mammor spenderar mer tid med sina barn än vad pappor gör, och en klar majoritet av personalen inom förskola, fritis och skola består av kvinnor. Varför skulle de lära pojkar att slå tjejer? Jag får det inte att gå ihop.</p><p>Drar man det längre kan man konstatera att det är pojkar och män som har en frånvarande far som det går sämst för i livet. Detta faktum diskuteras mycket i USA. Där är det så illa att 85 procent av unga i fängelser har en frånvarande pappa.</p><p>En rad andra problem kopplade till en frånvarande far är enligt Psychology Today beteendeproblem, svårigheter att få vänner, våld, drog- och alkoholproblem, hemlöshet, psykiska hälsoproblem, fysiska hälsoproblem, dåliga livschanser överlag och kort livslängd.</p><p>Allting tyder med andra ord på att det finns ett starkt behov hos unga att ha en närvarande fadersfigur som kan utgöra en manlig förebild och förmedla positiva manliga normer - normer kring att man exempelvis inte får slå tjejer och att man som man står upp för de svaga och alltid försvarar kvinnor. Det är sunda normer, och avsaknaden av dem eller närvaron av negativa normer är problemet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vänsterpolitikers normkritik mot de normer som byggt vårt jämställda land är därför direkt farliga för kvinnor, och så även vänsterpolitikers ovilja att ta krafttag mot de negativa normer som fått fäste i vårt land. Det sistnämnda utgörs av normer som aktivt förtrycker kvinnor och som legitimerar våld mot kvinnor för att bevara någon påstådd heder. Det är i stort ett importerat problem som kommit till Sverige med invandrare från väsensskilda kulturer med djupt destruktiva normer, något som i dag framgår med all tydlighet när det kommer till mäns våld mot kvinnor, och då inte minst sexuellt våld. </p><p>Överrepresentationen av personer med utländsk bakgrund i brottsstatistiken är alldeles uppenbar. Kan Märta Stenevi därför tillstå att de negativa normer som föranleder delar av det våld mot kvinnor som vi ser i Sverige har importerats hit?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H810668",
    "replik": "N",
    "systemdatum": "2021-09-01 17:38:12"
  }
}