{
  "anforande": {
    "dok_hangar_id": "5101944",
    "dok_id": "H809145",
    "dok_titel": "Protokoll 2020/21:145 Måndagen den 21 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "145",
    "dok_datum": "2021-06-21 00:00:00",
    "avsnittsrubrik": "Framtidens infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c813cf75-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "39",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi debatterar nu regeringens förslag till infrastrukturproposition med förslag på inriktningen för infrastrukturpolitiken för perioden 2022-2033. Propositionen innehåller de ekonomiska ramarna och de politiska prioriteringarna för perioden.</p><p>Låt mig vara tydlig: Det här förslaget räcker inte. Det räcker inte för att möta de stora behoven av ökat resande med tåg. Det räcker inte för att underhålla våra järnvägar och vägar. Det räcker inte för att bygga ut cykelinfrastrukturen i den omfattning som behövs. Det räcker inte för att möta vårt klimatmål på transportområdet om att minska utsläppen med minst 70 procent till 2030.</p><p>Fru talman! Det har stundtals varit direkt provocerande att lyssna på infrastrukturministerns och andra regeringsföreträdares försök att sälja in den här infrastrukturpropositionen till infrastrukturbranschen, miljörörelsen och hela svenska folket under förespeglingen att det här är århundrandets satsning. \"Bigger than Biden\", sa till exempel infrastrukturministern.</p><p>I propositionen sätts den ekonomiska ramen till 799 miljarder kronor. Det är visserligen en stor summa och mer än i tidigare propositioner, men det är långt mycket mindre än vad som behövs.</p><p>Sett i ett historiskt perspektiv är de här infrastruktursatsningarna alldeles för små. Ett par decennier tillbaka, fru talman, låg infrastrukturinvesteringarna i Sverige på ungefär 2 procent av bruttonationalprodukten. Med det här förslaget kommer infrastrukturinvesteringarna att årligen ligga på lite drygt 1 procent av bnp.</p><p>Vad än infrastrukturministern försöker ge sken av är det ett faktum att med regeringens förslag till infrastrukturproposition kommer ett antal viktiga järnvägsprojekt inte att bli klara i tid. Jag talar till exempel om Norrbotniabanan. Jag talar om dubbelspåret mellan Gävle och Härnösand och om nya Ostkustbanan. Jag talar om fyrspåret mellan Uppsala och Stockholm, ny järnväg Alingsås-Göteborg och dubbelspår genom Skåne mellan Helsingborg och Hässleholm.</p><p>Det blir heller ingen adekvat upprustning av regionala banor som Bohusbanan, Kinnekullebanan, Stångådalsbanan och Tjustbanan, för att nämna några. Tvärtom förstärks hotet om nedläggning av de regionala banorna med regeringens förslag.</p><p>Fru talman! Det finns inga nya riktade satsningar till Inlandsbanan, den viktiga över hundra mil långa järnvägen från Gällivare ned till Kristinehamn i Värmland.</p><p>Det blir inte heller några nya godsspår till hamnar som Ystad eller nybyggda Stockholm Norvik Hamn söder om Stockholm.</p><p>Varken ny järnväg till Sälenfjällen eller nya järnvägsförbindelser Göteborg-Oslo och Stockholm-Oslo är finansierade eller ens nämnda i det här förslaget.</p><p>Då har jag inte ens kommit till det största sveket, nämligen höghastighetsbanorna. </p><p>Ursprungsförslaget liksom Trafikverkets förslag är att bygga dessa nya stambanor med lånade medel som ett separat industrialiserat projekt. Så blir det inte. I stället väljer regeringen att gå fram i snigelfart och lägga fram en infrastrukturproposition där höghastighetsbanorna fortfarande inte är fullt ut finansierade. Inte ens de tre prioriterade etapperna Ostkustbanan, Göteborg-Borås och ny järnväg Lund-Hässleholm har tillräcklig finansiering. Man har inte ens kommit igång med bygget av dessa tre objekt.</p><p>Fru talman! Apropå den votering vi hade här tidigare i dag och att riksdagen nu har uttalat sitt misstroende mot Stefan Löfven och regeringen tycker jag att hanteringen av höghastighetsbanorna är beskrivande för regeringens tondövhet inför riksdagsmajoriteten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Framtidens infrastruktur</p><p>Det finns som bekant en majoritet i form av Socialdemokraterna, Miljöpartiet, Centerpartiet och Vänsterpartiet för att bygga höghastighetsbanorna snabbt och effektivt. Hade regeringen förhandlat vidare med Vänsterpartiet hade man kunnat lösa denna fråga. Men vårt senaste förhandlingsmöte med regeringen om höghastighetsbanorna ägde rum, tror jag, den 16 januari 2020. Sedan dess har ingenting hänt.</p><p>Har detta möjligtvis med januariavtalets punkt om att Vänsterpartiet ska hållas borta från allt politiskt inflytande att göra? Ja, jag tror det. Det visar i vart fall på regeringens oförmåga att lösa en fråga som man faktiskt lätt skulle kunna finna majoritet för.</p><p>Fru talman! Det största problemet med infrastrukturproposition är ändå själva utgångspunkten för den. Regeringen fortsätter att bedriva infrastrukturplanering baserat på prognoser om ökad trafik, inte baserat på våra politiska mål. Sedan den senaste infrastrukturpropositionen togs fram har det som bekant hänt en del. Sedan 2018 har vi en klimatlag som säger att alla politikområden ska bidra till och verka för att klimatmålen nås. Vi har till och med ett separat mål om minskade utsläpp från transportsektorn. Utsläppen ska minska med minst 70 procent till 2030.</p><p>Men i regeringens proposition är det fortfarande prognosstyrning som gäller, inte målstyrning. Detta syns till exempel i alla de motorvägsprojekt som fortfarande planeras från regeringen. Det handlar om Tvärförbindelse Södertörn här i Stockholm, nya anslutningsvägar till Förbifart Stockholm, E22 i Skåne etcetera. Vi vet att nya motorvägar leder till ökad bilism och ökade utsläpp. Därför är dessa projekt och hela prognosplaneringen inte acceptabla ur ett klimatperspektiv. Det är inte bara vi i Vänsterpartiet som säger detta, utan det har även Naturvårdsverket och nu senast Klimatpolitiska rådet lyft fram. Vårt klimatmål, tillsammans med andra viktiga mål om jämlikhet och jämställdhet inom transportsystemet, måste vara styrande för infrastrukturplaneringen.</p><p>Med anledning av detta har vi i Vänsterpartiet lagt fram en motion om en förbättrad infrastrukturpolitik. Vår motion innehåller kortfattat följande:</p><p>Vi vill se en ny politisk inriktning för infrastrukturpolitiken i Sverige, där våra politiska mål blir styrande, inte prognoser om ökat bilresande. I synnerhet klimatmålet ska ha en sådan styrande funktion.</p><p>Vi föreslår också ökade ekonomiska ramar. Vi vill ha 170 miljarder kronor utöver regeringens förslag till investeringar i järnväg och utbyggd cykelinfrastruktur. Med anledning av detta vill jag också passa på att yrka bifall till reservation 26, som handlar just om våra ökade ramar.</p><p>Vi vill också ha 60 miljarder kronor mer än regeringen till en finansierad underhållsplan för järnvägssystemet, så att all järnväg i Sverige kan rustas upp och underhållsskulden arbetas av.</p><p>Vi har 9 miljarder kronor mer än regeringen till bättre vägunderhåll, i synnerhet i glesbygd.</p><p>Vårt förslag handlar också om att höghastighetsbanorna fullt ut ska finansieras med lånade medel och att de nya stambanorna ska byggas som ett sammanhängande projekt och stå klara till början av 2030. På så sätt kommer bygget av de nya stambanorna inte att konkurrera med andra viktiga infrastrukturinvesteringar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Framtidens infrastruktur</p><p>Med dessa förslag är Vänsterpartiet det parti som anslår i särklass mest pengar till att ställa om transportsystemet så att det blir modernt, jämlikt, jämställt och helt i linje med våra klimatmål. Vi kan göra detta för att vi prioriterar annorlunda. Vi prioriterar inte stora skattesänkningar till redan välbeställda människor, exempelvis.</p><p>Med detta förslag handlar det inte bara om att bygga färdigt höghastighetsbanorna, utan även Norrbotniabanan kan bli klar i tid. Även dubbelspåret längs Norrlandskusten blir färdigt, liksom fyrspåret mellan Uppsala och Stockholm och nya spår mellan Alingsås och Göteborg. Vi kan också få till stånd upprustningen av Inlandsbanan, dubbelspår genom Skåne, räddandet av våra regionala banor och upprättandet av ett antal viktiga godsspår till både hamnar och industrier. Allt detta kan vi göra.</p><p>Vi i Vänsterpartiet hoppas också att vi kan ta de första stegen mot att bygga ny, modern järnväg från våra två största städer, Göteborg och Stockholm, till Norges huvudstad Oslo. Med våra förslag kommer vi också att få en robust statlig medfinansiering för utbyggd cykelinfrastruktur.</p><p>Fru talman! Jag skulle vilja avsluta med att kommentera tre tillkännagivanden som finns i betänkandet. Ett tillkännagivande är helt enkelt ett beslut från riksdagen där vi uppmanar regeringen att verkställa våra förslag.</p><p>Det första tillkännagivandet är att vi föreslår en finansierad satsning på elektrifiering av transportsektorn. Vi vill ha en utökad satsning på laddinfrastruktur längs våra vägar, på parkeringsplatser och mötesplatser och vid mackar och annat. Denna laddinfrastruktur måste också kopplas ihop med laddinfrastruktur i resten av Europa, så att man kan ladda sin elbil inte bara i Sverige utan även i Danmark, Tyskland, Frankrike och så vidare. Det är det första tillkännagivandet.</p><p>Det andra tillkännagivandet handlar om att vi vill ha en finansiering av inköp av nya isbrytare. Den finansieringen ska ligga inom ramen för infrastrukturplanen.</p><p>För det tredje vill vi höja Trafikverkets anslagskredit till 10 procent, för både vidmakthållande och utveckling av statens transportinfrastruktur. Detta innebär att om Trafikverket har ett projekt och pengarna är slut vid årets slut kan man låna lite pengar från kommande år så att man inte behöver avsluta projektet för att sedan dra igång det igen när nästa år har börjat.</p><p>Alla dessa tre tillkännagivanden är baserade på motioner från oss i Vänsterpartiet. Jag är väldigt glad och stolt över att förslagen i vår motion nu vinner en politisk majoritet i Sveriges riksdag.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H801TU16",
    "replik": "N",
    "systemdatum": "2021-10-08 14:30:49"
  }
}