{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:477 och 491 om munskydd mot smittspridning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6275c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Detta känner Björn Söder naturligtvis till, men det gäller ju att ta chansen - inte sant?</p><p>Jag kommer inte att vara särskilt långrandig i mina svar; jag har i svar på tolv skriftliga frågor och i två interpellationsdebatter svarat på just frågan om munskydd. Jag konstaterar att Folkhälsomyndigheten är en expertmyndighet när det gäller smittskydd. Jag har förtroende för myndigheten, men det har framgått med all önskvärd tydlighet att Sverigedemokraterna, Markus Wiechel och Björn Söder med flera inte delar det förtroendet. </p><p>När det sedan gäller detta med droppsmitta ska jag ge ett svar på den frågan, för jag tycker att det vore olyckligt om ledamöterna fick sprida en bild av att covid-19 skulle vara en luftburen smitta. Jag citerar från Folkhälsomyndighetens sida, där man svarar på frågor: \"Även om covid-19 inte räknas till de så kallade luftburna smittorna, där partiklar hänger kvar i luften under lång tid och där smittan kan färdas långa sträckor\" - detta är alltså definitionen av luftburen smitta - \"kan det i vissa situationer finnas risk för smittspridning trots att man håller avstånd. En sådan situation kan vara vistelse med andra personer i trånga utrymmen med bristande ventilation.\" </p><p>Jag förstår att det är utifrån detta som ledamoten menar att man har gjort en ny bedömning, men så är det inte. Folkhälsomyndigheten menar att man fick väldigt mycket frågor om detta och att man gjorde förtydligandet för att underlätta besvarandet av dem. Det betyder inte att man har ändrat uppfattning. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har inga andra svar att ge ledamöterna än dem jag har avgivit i detta svar, i tolv andra svar på skriftliga frågor och i ytterligare två interpellationsdebatter. Frågan <em>är</em> inte politisk, även om jag inser att ledamöterna gör allt för att den ska vara politisk. </p><p>Vi använder munskydd i Sverige i särskilda situationer. Det är naturligtvis så att vården använder dem på grund av den närhet man har till patienter och på grund av att man är utsatt för inte bara covid-19-virus utan även andra virus. Man har alltid skyddsutrustning utifrån behov. Det är någonting helt annat än att ha munskydd i alla sammanhang oavsett trängsel och oavsett hur stor risken är att man inte kan hålla avstånd och därmed sprida smitta vidare. </p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H8C120210518ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:27"
  }
}