{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:433 om sprejskydd i tunga fordons stänkskärmar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f3093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "61",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Thomas Morell har frågat mig om regeringen avser att vidta åtgärder för ett nationellt undantag från kravet på sprejskydd i stänkskärmar på tunga fordon.</p><p>Låt mig först klargöra att säkerheten på våra vägar är ett prioriterat område för regeringen. Att tunga transporter utförs på ett säkert sätt är centralt, och regeringen har vidtagit flera insatser på området. För att nämna några har regeringen infört ett beställaransvar vid upphandling av transporter, och sedan 2019 är det krav på att tunga fordon ska ha vinterdäck på samtliga axlar vid vinterväglag.</p><p>Yrkestrafiken är dessutom en del av EU:s inre marknad och lyder därmed under ett regelverk som är gemensamt inom EU. Sverige är aktivt i EU-arbetet på transportområdet, inte minst för att säkerställa att reglerna också är anpassade efter de förhållanden som råder i Sverige.</p><p>När det kommer till just kraven på sprejskydd i stänkskärmarna, som riskerar att vålla problem vintertid, finns det ett bra EU-regelverk på plats. Regelverket möjliggör därför redan att sprejskydd inte behöver användas om det hindrar användningen av fordonet. Det har dock visat sig att de svenska föreskrifterna behöver förtydligas, vilket Transportstyrelsen tillsammans med besiktningsorganen nu gemensamt arbetar med.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810433",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:41"
  }
}