{
  "anforande": {
    "dok_hangar_id": "5101601",
    "dok_id": "H809143",
    "dok_titel": "Protokoll 2020/21:143 Torsdagen den 17 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "143",
    "dok_datum": "2021-06-17 00:00:00",
    "avsnittsrubrik": "Unga lagöverträdare",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "90676d73-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Fredrik Christensson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är kul att få delta i justitieutskottets debatt. Till vardags tillhör jag utbildningsutskottet. Jag tänker därför inleda lite med det som även har påpekats här tidigare: Skolan spelar en viktig roll för de frågor som diskuteras i dag. Det behövs ytterligare åtgärder för att stärka svensk skola så att fler klarar kunskapskraven.</p><p>Frågan om hur vi bäst hanterar unga som begår brott förtjänar verkligen vårt största engagemang. Att kunna bryta en utveckling för en ung människa på glid är enormt viktigt. På motsvarande sätt är varje misslyckande oerhört kostsamt, i form av samhällsekonomiska kostnader men framför allt i form av lidande för de framtida brottsoffer som drabbas.</p><p></p><p>Det ska också sägas att priset i så gott som samtliga fall även blir väldigt högt för den unga lagöverträdare som växer upp till att bli en vuxen livsstilskriminell. Det kriminella livet är ingen dans på rosor. Kriminella drabbas själva av mer kriminalitet än andra och av en lång rad andra faktorer som innebär en låg livskvalitet.</p><p>Det finns en hel del goda idéer i motionsskörden från detta riksdagsår och annat som har varit i loopen en längre tid. Det utvecklas och förtydligas i detta betänkande.</p><p>Jag vill särskilt lyfta fram vikten av att arbeta långsiktigt och brottsförebyggande. Ansvaret för det brottsförebyggande arbetet behöver bli tydligare. Det är också centralt för alla inblandade att en ordentlig process ska ske om vad som egentligen händer när en icke straffmyndig person begår eller antas ha begått ett brott, även om inget straff kan utdömas. Det gäller framför allt ur ett brottsofferperspektiv men också för att de barn som har varit med om detta från den andra sidan ska kunna gå vidare. Särskilt viktigt är det förstås med bevistalan för den som oskyldigt utpekats för att ha utfört en brottslig handling.</p><p>Det finns några punkter i betänkandet som Centerpartiet tycker att vi ska vara mer försiktiga med. När det gäller drogtester av minderåriga pågår en utredning som ska titta på hur detta ska ske på ett sätt som löser problemet men samtidigt tar hänsyn till den särskilda känslighet som det innebär.</p><p>Barn är inte vuxna, och det är viktigt att göra skillnad på när vuxenansvaret inträder. Vi måste ta större hänsyn till barns känslomässiga behov och behandla dem mer varsamt än vuxna. Frihetsberövande av barn ska ske med stor restriktivitet och med insikter om vad det kan innebära för barnets utveckling. Vi avvisar därför förslaget om att barn ska kunna kvarhållas.</p><p>Fru talman! Att en rättsprocess går så snabbt som möjligt med samtidigt högt ställda krav på rättssäkerheten är viktigt för samtliga inblandade. Vi tilltalas därför av tanken på både jourdomstolar och snabbare lagföring. Däremot ser vi inte värdet i att ha ett parallellt domstolssystem för de fall unga är tilltalade.</p><p>Vi står bakom samtliga av våra reservationer men yrkar för tids vinnande bifall endast till reservation 16.</p><p>Även om undertecknad inte har varit delaktig i justitieutskottets arbete under det gångna riksdagsåret önskar jag alla utskottsledamöter och kansliet en trevlig sommar.</p>",
    "intressent_id": "0519542449425",
    "rel_dok_id": "H801JuU28",
    "replik": "N",
    "systemdatum": "2021-10-01 15:21:41"
  }
}