{
  "anforande": {
    "dok_hangar_id": "5098173",
    "dok_id": "H809126",
    "dok_titel": "Protokoll 2020/21:126 Tisdagen den 25 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "126",
    "dok_datum": "2021-05-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:705 om Riksrevisionens rapport om besiktningsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7451d933-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "38",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret.</p><p>Det skulle vara bra om statsrådet läste hela motionen, eller åtminstone var så pass ärlig att han berättade vad som står i motionen. Vi konstaterar att den stora fördelen är att köerna har försvunnit. När provningen var helt statlig kunde man få vänta en hel sommarsäsong för att få besiktiga sin mc eller husvagn, vilket är helt orimligt. Det problemet har försvunnit. Det är fördelen med verksamheten i dag. Men det är alldeles uppenbart att det brister i tillsynen, och därmed har man inte säkerställt kvaliteten.</p><p>Låt oss titta på vad som står i rapporten från Riksrevisionen: \"Resurserna för tillsynen har minskat kraftigt. År 2011 hade Transportstyrelsen 5,5 årsarbetskrafter som arbetade med tillsyn, varav 4 tillsynshandläggare, 1 analytiker och 0,5 administratör. Antalet årsarbetskrafter har successivt minskat sedan dess. År 2020 slutade den sista tillsynshandläggaren som arbetade med stickprov och Transportstyrelsen saknar därmed personal för att genomföra de administrativa och fysiska stickproven.\" Därmed säkerställs inte att besiktningarna fungerar som de ska. </p><p>Swedac har en annan roll. De ska göra vandelsprövning av dem som ska bedriva verksamheten, men utöva tillsyn av hur det fungerar på själva besiktningsstationen ska Transportstyrelsen göra.</p><p>En tidigare kollega till mig vid polisen har gjort dessa kontroller. I dag jobbar han inte, utan han är pensionär. Det arbetet är oerhört viktigt för att säkerställa att besiktningen sker på ett sådant sätt att när bilen rullar ut ur hallen är den i det skick som det står på papperet att bilen är. Står det att fordonet är godkänt i kontrollbesiktning ska bromsarna funka. Draganordningen ska vara i ett sådant skick att det går att hänga ett släp bakom, och styrleden ska inte glappa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är ju här man måste säkerställa att det fungerar; om det sedan är en statlig eller en privat aktör som gör jobbet är ointressant. Rullar det ut fordon ur hallen som är i så dåligt skick att polisen bara ett par timmar senare kan sätta körförbud på dem fungerar det inte - så enkelt är det.</p><p>Det finns all anledning att titta över detta. Jag kommer att sätta mig ned med just den här rapporten som grund och se vad vi kan göra för att säkerställa att det fungerar. Om det är privat eller statlig verksamhet i framtiden får vi se. Vi måste dock säkerställa att man när man åker in och betalar en stor summa pengar för att få fordonet kontrollbesiktigat är trygg i att fordonet är godkänt när det står att det är det.</p><p>Detta måste ses till via en statlig myndighet som säkerställer att besiktningsorganen gör det jobb som de ska göra. Om vi släpper på det blir det lika illa som det är ute på vägarna; det blir rena vilda västern.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810705",
    "replik": "N",
    "systemdatum": "2021-09-15 16:50:35"
  }
}