{
  "anforande": {
    "dok_hangar_id": "5102230",
    "dok_id": "H809146",
    "dok_titel": "Protokoll 2020/21:146 Tisdagen den 22 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "146",
    "dok_datum": "2021-06-22 00:00:00",
    "avsnittsrubrik": "Testning vid verkställighet av utvisningsbeslut",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "88ea50f7-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "118",
    "talare": "Carina Ohlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Testning vid verkställighet av utvisningsbeslut</p><p>Fru talman! Vi ska nu debattera socialförsäkringsutskottets betänkande 29 <em>Testning vid verkställighet av utvisningsbeslut</em>. Jag börjar med att yrka bifall till Socialdemokraterna med fleras reservation nummer 1.</p><p>De grundläggande bestämmelserna om utlänningars rätt att vistas i Sverige och om avvisning och utvisning om man av olika skäl inte får vistas i Sverige finns i utlänningslagen, som precis har debatterats här i kammaren i stort sett hela dagen. I utlänningslagen finns bestämmelser om vissa kontroll- och tvångsåtgärder som får vidtas gentemot utlänningar, till exempel omhändertagande av pass och resehandlingar, fotografering, tagande av fingeravtryck och omhändertagande av utlänningen för att verkställa ett avvisnings- eller utvisningsbeslut. Polismyndigheten och Säkerhetspolisen får för att verkställa ett beslut om avvisning eller utvisning också omhänderta en utlänning om det är nödvändigt för att förbereda eller genomföra verkställigheten.</p><p>Fru talman! I smittskyddslagen anges att samhällets smittskydd ska tillgodose befolkningens behov av skydd mot spridning av smittsamma sjukdomar. Förvaltningsrätten får på ansökan av smittskyddsläkaren besluta om tvångsundersökning om någon som med fog kan misstänkas bära på en allmänfarlig sjukdom motsätter sig den undersökning som behövs för att konstatera om smittsamhet föreligger. Beslut om sådan undersökning får meddelas endast om det finns en påtaglig risk för att andra människor kan smittas. Vid undersökningen får det inte förekomma ingrepp som kan förorsaka annat än obetydligt men. Den läkare som utfört undersökningen ska omedelbart underrätta smittskyddsläkaren om resultatet av denna. Från och med den 1 juli 2020 anges också covid-19 som en allmänfarlig sjukdom i bilaga 1 till smittskyddslagen.</p><p>När det gäller återvändande arbetar regeringen aktivt med det, bland annat genom en intensifierad dialog med mottagarländerna. Tidigare i dag kunde vi också höra migrationsminister Morgan Johansson ta upp detta. Han angav även flera länder som han i närtid hade haft kontakt med, bland annat Afghanistan. Dialog förs också om alternativ till covid-19-testning innan utresan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Testning vid verkställighet av utvisningsbeslut</p><p>Återvändandet fortgår således, men liksom för andra EU-länder med de begränsningar som är en ofrånkomlig följd av en pågående pandemi. Trots dessa finns det alltså både ett självmant återvändande och också utvisning och avvisning. Normala år uppgår det till det cirka 12 000 per år, men även 2020 var det faktiskt över 7 000 som återvände.</p><p>Därför anser vi att något tillkännagivande inte behövs, beroende på regeringens pågående dialog med mottagarländerna, som jag tog upp. Vidare kan det inte anses motiverat att lagstifta i fråga om tvångstestning i dessa situationer under den begränsade tid som ett behov faktiskt kan komma att finnas. Vi hoppas såklart att den blir så kort som möjligt, att pandemin faktiskt avklingar så att vi har ett bättre läge i närtid.</p><p>Förslaget är utformat som ett tvångsingripande riktat mot en särskild grupp och innebär att polisen skulle ges långtgående befogenheter. Det kan ifrågasättas om förslaget kan anses förenligt med grundlagsskyddade fri och rättigheter samt proportionalitetsprincipen.</p><p>Vi hade velat att detta hade fått beredas av konstitutionsutskottet och socialutskottet. Vi ansåg inte att vi själva hade den kunskapen och hade velat inhämta ett yttrande från dem innan detta blev ett betänkande, för att också belysa de frågor som andra utskott äger.</p><p>Polisen har redan i dag förutsättningar att agera när en utlänning hindrar eller försvårar polisens verkställighetsarbete. Utlänningar som ska utvisas eller avvisas kan hållas i förvar under relativt lång tid, och brottsdömda utlänningar som ska utvisas kan hållas kvar under obegränsad tid. Det har i flera debatter låtit som att det inte skulle vara möjligt, men det är det. Regelverket ser ut på det sättet: Handlar det om brottsdömda är det obegränsad tid i förvar.</p>",
    "intressent_id": "0859968278117",
    "rel_dok_id": "H801SfU29",
    "replik": "N",
    "systemdatum": "2021-10-08 14:34:22"
  }
}