{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Cykelfrågor (forts. TU3)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ea7b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "186",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi debatterar nu cykelbetänkandet, och jag tänkte redogöra för Centerpartiets ingångar och ställningstaganden. </p><p>Cykeln tar mindre plats än bilen. Cykeln genererar inte heller några utsläpp och är samtidigt bra för folkhälsan. Vi från Centerpartiet vill peka på att allt fler upptäcker cykelns fördelar för framkomligheten. Cykeln ger många fördelar, men cyklister möter också många utmaningar. Därför menar Centerpartiet att det är viktigt att öka och förbättra framkomligheten för cyklar genom att bygga fler lokala och regionala cykelbanor och så kallade cykelmotorvägar liksom att minska barriäreffekter från korsande spår och vägar. Cykeln har också i denna svåra tid med coronapandemin gjort att fler har kunnat välja cykeln för att resa och då kunnat minska det kollektiva resandet och på så sätt kunnat bidra till att minska smittorisken. </p><p>Centerpartiet vill också betona att det är viktigt att se över behovet av åtgärder som möjliggör cykling i hela landet. I trafikplaneringen måste cyklister och gångtrafikanter ges en säkrare plats. Att kunna transportera sig med cykel är viktigt för en framtida hållbar stadsutveckling. Det är viktigt att man under utbildningstiden i samhällsplaneringen och motsvarande lägger stor vikt vid att tänka in cykelperspektivet i planeringen. </p><p></p><p>En fråga som är viktig att uppmärksamma i detta sammanhang är att cyklister, precis som bilister, behöver en enhetlig och tydlig skyltning som underlättar orienteringen ute på vägarna. Centerpartiet vill därför understryka vikten av att statliga huvudmän samverkar med de kommunala huvudmännen så att skyltningen genomförs och blir enhetlig och likadan i hela landet. </p><p>Fru talman! En tredjedel av våra resor är kortare än 5 kilometer, och då är cykeln ofta ett bra alternativ. I dag sker knappt 10 procent av våra resor med cykel. Vi kan alla se att intresset för cykeln som transportmedel har ökat. Centerpartiet vill därför understryka att bra cykelleder och bättre vinterunderhåll på cykelvägarna skulle öka cyklandet betydligt. Ett ökat cyklande vore också bra för miljön och hälsan och för att minska trängseln i våra städer. </p><p>Fru talman! Vi kan konstatera att det är väglagen som reglerar byggande, drift med mera av allmänna vägar. Cykelvägar utan direkt koppling till bilvägar betecknas inte som vägar enligt väglagens definition, vilket bland annat innebär att det kan vara svårt att med väglagens vägrätt nyttja mark för cykelvägar och att det inte är samma exproprieringsmöjligheter som för allmänna vägar. </p><p>Frågan om markåtkomst för cykelinfrastruktur har därför diskuterats under flera år. Trafikverket har i olika rapporter och promemorior lyft fram olika aspekter och anfört att det kan krävas antingen en lagändring eller en annan tolkning av väglagen. Trafikverket underströk så sent som i oktober 2020 att en eventuell revidering av väglagen är en stor fråga som bör analyseras och hanteras i särskild ordning. </p><p>Centerpartiet vill lyfta fram att frågan om expropriering är viktig att uppmärksamma. Inom ramen för den sakpolitiska överenskommelsen mellan Socialdemokraterna, Centerpartiet, Liberalerna och Miljöpartiet har partierna kommit överens om att andelen som reser med cykel ska öka men också att den privata äganderätten ska värnas och stärkas. Det är viktigt att framhålla att stor hänsyn tas till äganderätten när cykelvägar byggs och att denna fråga därför bör uppmärksammas om det blir aktuellt i framtiden att genomföra ändringar i väglagen. </p><p>I regeringens beslut från den 31 maj 2018 om fastställande av den nationella trafikslagsövergripande planen för transportinfrastrukturen för perioden 2018-2029 anges att Trafikverket ska utreda om, och i så fall hur, frågan om markåtkomst är ett hinder för tillkomsten av cykelvägar eller vid genomförandet av regionala cykelplaner och vid behov lämna förslag till regeländringar. Vidare bör Sveriges Kommuner och Regioner involveras i detta arbete, så att kommuner och regioner får vara med och tycka till. </p><p>Vid utskottssammanträdet den 10 december 2020 i Trafikutskottet informerade Trafikverket om det pågående arbetet med anledning av regeringens uppdrag. I arbetet ingår att kartlägga vilka brister och behov som finns och att ta fram förslag till åtgärder. Trafikverket menar att en ändring i väglagen inte alls är nödvändig utan att samarbete med kommunerna om exempelvis detaljplaner kan göra att överenskommelser kan slutas med markägare så att cykelvägar kan byggas utan att man behöver expropriera mark eller att staten ska tvinga till sig mark så att äganderätten åsidosätts. </p><p>Fru talman! Avslutningsvis vill jag säga att Centerpartiet är för att fler ska cykla och att cykeln ska användas än mer. Men när det gäller den sista frågan om stärkt äganderätt kopplad till väglagen vill vi ändå betona att äganderätten inte får åsidosättas. Jag yrkar bifall till reservation 6. </p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-03-17 16:55:59"
  }
}