{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:458 om åtgärder mot den organiserade brottsligheten i Sveriges storstäder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c448e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "109",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tänk att jag trodde att Aftonbladet var närstående till statsrådet Damberg. Men jag kan läsa högt: \"Stefan Löfven uppger att han, som alla andra, tog del av uppgifterna under helgen. Men han vill inte uttala sig om huruvida det faktiskt rör sig om klaner som kommer från andra länder.\" </p><p>Om vi förutsätter att journalisterna inte ljuger och om vi förutsätter att statsministern har uttalat sig korrekt måste frågan kvarstå: Varför har inte statsråden Damberg eller Johansson informerat statsministern om den här allvarliga situationen i Sverige? Hade det inte varit lämpligt att vid något enda litet tillfälle ta statsministern åt sidan och säga att man behöver fem minuter för att berätta om den här situationen? Eller också är det så, enligt Damberg, att Stefan Löfven ljög på pressträffen i måndags. Han ljög inför hela svenska folket, för han hade kännedom. Man får bestämma sig: Antingen visste han om det, eller så visste han inte om det. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad blir det då för konsekvenser av detta? Jag var i Sandviken i går och träffade en småföretagare som öppnade för tre månader sedan. Han har en servicebutik. Tre skyltfönster har han fått krossade under de senaste två veckorna. Hans självrisk för dem är tre gånger 12 000, det vill säga 36 000 kronor. Han har gäng som kommer in i hans butik och bara plockar åt sig, och när han försöker säga åt dem svarar de: \"Vi vet var du bor. Vi vet var din familj bor.\" Detta sker i Sandviken i Sverige år 2020. När man ringde efter polisen tog det över två timmar innan de kom. Det är verkligheten i mitt hemlän. </p><p>När kommer den här utvecklingen att vända?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:10"
  }
}