{
  "anforande": {
    "dok_hangar_id": "5074490",
    "dok_id": "H80935",
    "dok_titel": "Protokoll 2020/21:35 Fredagen den 13 november",
    "dok_rm": "2020/21",
    "dok_nummer": "35",
    "dok_datum": "2020-11-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:107 om digitala arbetssätt för vårdens medarbetare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a15c2d87-3d36-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "48",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Om våra examensbeskrivningar ska vara långsiktigt hållbara, hålla för framtiden, tror jag att de <em>måste</em> innehålla digitalisering, fru talman. Det är uppenbart. Vi behöver verkligen peka på att digitalisering är någonting som all personal som jobbar inom hälso- och sjukvården måste ha goda kunskaper om.</p><p>Jag förstår naturligtvis och är fullt medveten om att man försöker integrera kunskaper om hur digitala verktyg används i de befintliga utbildningarna. Jag tror att det finns ett stort engagemang ute hos Sveriges högskolor och universitet för att göra detta. Men jag är ändå bekymrad över att det låter som att ministern här lite grann lutar sig tillbaka. Jag tror att det krävs att statsrådet här tar ett ordentligt initiativ för att säkerställa att alla utbildningar verkligen ger kunskaper om hur man möter patienterna också digitalt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ibland tror jag att vi tittar lite för mycket på tekniken och tror att om vi bara kan hantera olika digitala mötesformer och klarar av den tekniska biten är saken biff. Det är ju, fru talman, den enkla biten. Det svåra är kanske snarare hur man anpassar ett digitalt möte. Alla vi som har suttit i otaliga sådana de senaste månaderna vet väl att det blir en annan dynamik. Man måste på ett helt annat sätt försäkra sig om att det man säger verkligen uppfattas. Digital konsultationsteknik är inte enkelt, men när vi vet att väldigt mycket av vården kommer att bedrivas i den formen i framtiden tycker jag att det är viktigt att säkerställa att utbildningarna rustar vårdens medarbetare också för detta.</p><p>Sedan lyfter statsrådet fortbildning. Det är jag glad för. Från Moderaternas sida har vi lagt fram förslag om att det behöver bli obligatoriskt att ge vårdens medarbetare, inte minst läkare, kontinuerlig fortbildning. Där ser vi i dag betydande problem med att arbetsgivarna inte fullt ut tar det ansvaret. Då tror jag att vi från statens sida behöver skärpa kraven på vården och omsorgen att verkligen säkerställa att medarbetarna får kontinuerlig fortbildning, inte minst i exempelvis digitala verktyg och digitala arbetsformer, digital konsultationsteknik och så vidare.</p><p>Nu nämner ministern att det i läkarutbildningens nya examen läggs till ett mål för det digitala. Jag tycker att ett liknande mål hade varit relevant till exempel i psykologutbildningen eller i sjuksköterskeexamen. Apropå den gemensamma strukturen tycker jag att man skulle kunna titta på om man kan hämta intryck från hur examensbeskrivningarna har utformats när det gäller läkarutbildningen.</p><p>Fru talman! Lite grann som ett bevis på att jag inte riktigt ser det ledarskap som jag tror skulle behövas vill jag ta upp processen bakom den nya läkarexamen. Det var ju tack vare kloka remissinstanser i form av Vårdförbundet och Sveriges Kommuner och Regioner som det digitala tog sig in i examensbeskrivningen. Hade det inte varit för deras remissynpunkter tror jag att det kanske inte hade tagits med. Det tycker jag också skickar en signal om att vi inte är tillräckligt drivande i att skapa de förutsättningar som krävs, inte bara för digitalisering utan för en lyckad digitalisering där vi har tekniken, där vi har kunskapen och där vi har alla delar på plats i form av modern, relevant lagstiftning och så vidare.</p><p>Jag uppmanar verkligen ministern att ta ett initiativ och ge ett uppdrag om att säkerställa att alla professioner i framtiden har bra kunskaper i hur man använder digitala verktyg och möter patienter och omsorgstagare i digitala möten.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H810107",
    "replik": "N",
    "systemdatum": "2020-12-04 15:33:16"
  }
}