{
  "anforande": {
    "dok_hangar_id": "5101435",
    "dok_id": "H809142",
    "dok_titel": "Protokoll 2020/21:142 Onsdagen den 16 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "142",
    "dok_datum": "2021-06-16 00:00:00",
    "avsnittsrubrik": "Gymnasieskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0cfaf9f3-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "90",
    "talare": "Christian Carlsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag skulle inledningsvis vilja yrka bifall till Kristdemokraternas reservation 6.</p><p>Jag vill också rikta ett stort grattis till alla som har tagit studenten den här våren. Jag hoppas att de vid det här laget har fått möjlighet att sjunga om studentens lyckliga dag och att de har kunnat fira riktigt ordentligt utifrån de rådande förutsättningarna.</p><p>Jag vet att det är väldigt många som har fått slita hårt för sina betyg. Det är såklart inte fel att behöva anstränga sig. Tvärtom - det är bra! Man ska mötas av höga förväntningar och krav i skolan. Men de som har tagit studenten under denna pandemi har fått slita särskilt hårt, inte minst på grund av fjärr- och distansundervisningen. Därför vill jag rikta ett särskilt stort grattis till dem som har tagit studenten just i år.</p><p>Fru talman! För alla som nu sprungit ut och tagit studenten är det mycket hårt arbete de senaste tre åren som ligger bakom detta, men grunden har dessa elever förstås lagt långt tidigare.</p><p>Tyvärr är det så att alltför många elever sviks av svensk skola redan i grundskolan, och så kan vi helt enkelt inte ha det. För att fler ska nå behörighet till ett nationellt gymnasieprogram så att fler också kan ta studenten behöver vi en gång för alla göra upp med flumskolan och återupprätta kunskapsskolan.</p><p>Det behövs tidiga kunskapskontroller och stödinsatser redan i lågstadiet. Alla elever borde få möjlighet att göra diagnostiska prov och screenas för läs- och skrivsvårigheter redan i första klass. Skolorna behöver också arbeta systematiskt med tidiga stödinsatser i form av utökad undervisningstid, läxhjälp och lovskola samt inte minst i form av speciallärarstöd och särskilda undervisningsgrupper, så att undervisningen bättre anpassas till elevernas olika förutsättningar och behov.</p><p>Allra viktigast för att göra upp med den så kallade flumskolan är att börja mäta de faktiska kunskaperna och elevernas progression, det vill säga deras kunskapsutveckling, så att vi vet att de insatser vi gör och den undervisning vi bedriver i skolorna har effekt. Undervisningen i svensk skola ska vara av hög kvalitet, och den ska vara evidenssäkrad. Detta ska gälla både i grundskolan och i gymnasieskolan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>Fru talman! \"Vi går i första ring, och jag fattar ingenting\" är en helt okej textrad att festa till när låten <em>Vill ha dej</em> spelas på studentskivor och andra hemmafester runt om i vårt vackra land. Vi har dock problem om vi låter den textraden fånga känslan hos elever som precis har börjat gymnasiet.</p><p>Vi kristdemokrater är därför övertygade om att det skulle behövas mer av en kunskapsbunden skola där lärare och rektorer i grundskolan har större möjlighet att låta elever gå om en årskurs om detta krävs för att eleven ska nå målen. Vi vill av samma anledning utreda läroplikt eller någon form av förlängd skolplikt för de elever som behöver detta för att nå kunskapsmålen.</p><p>En sak är säker: Att sänka kraven och förväntningarna på eleverna är inte en framkomlig väg för svensk skola.</p><p>En gymnasieskola med hög kvalitet, höga förväntningar och höga krav ska värnas. En sådan skola börjar naturligtvis med riktigt bra lärare. Vi behöver höja kraven för antagning till lärarutbildningarna och satsa på vidareutbildning för landets lärare, både i ämneskunskap och när det gäller ledarskapet i klassrummet. Vi välkomnar ett nationellt professionsprogram under förutsättning att man lyckas fylla detta med ett högkvalitativt innehåll.</p><p>Vi i Kristdemokraterna vill att fler skickliga lärare ska kunna bli förstelärare och lektorer. Vårt mål är att det ska finnas lektorstjänster vid alla gymnasieskolor. Vi skulle också vilja se fler så kallade kombinationsanställningar, så att forskare vid högskolor eller universitet i större utsträckning även skulle kunna arbeta som lärare i gymnasieskolan. På så vis skulle ämneskompetensen på våra gymnasieskolor kunna stärkas.</p><p>Fru talman! Kristdemokraterna arbetar för en gymnasieskola - och en skola i största allmänhet - där eleverna vill lära för livet. Det finns förhoppningar från vårt partis sida om att en övergång till ämnesbetyg i gymnasieskolan skulle kunna bidra till detta.</p><p>Vi är också väldigt angelägna om att eleverna vid avslutade ämnesstudier ska få rättvisande betyg som speglar deras faktiska kunskaper. Digitala nationella prov med en extern rättning ser vi som ett väldigt viktigt steg för att öka likvärdigheten, men det systematiska kvalitetsarbetet på skolorna för att säkerställa en likvärdig betygsättning måste naturligtvis förbättras redan nu. Skolverket skulle behöva ta fram en modell för hur betygen ska korreleras med resultaten vid de nationella proven för att motverka betygsinflation och säkerställa en mer rättvis antagning till den högre utbildningen.</p><p>Fru talman! Alla elever och studenter söker sig ju inte vidare till högre utbildning. Vissa söker i stället arbete, och så ska det förstås vara.</p><p>Hårt arbete i skolan ökar chanserna till arbete efter skolan. Något annat som ökar chanserna till ett första jobb efter studenten är att man har gjort rätt studieval. Sverige står exempelvis inför en enorm kompetensbrist inom industri och hantverk. Utifrån arbetsmarknadens behov är det i dag helt enkelt för få som väljer ett yrkesinriktat program i gymnasiet, yrkeshögskola eller en lärlingsutbildning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>Vi menar att uppdraget till studie- och yrkesvägledningen därför bör vara att fortsätta att utgå från elevens intresse och begåvning men att i större utsträckning beakta arbetsmarknadens behov. Det ska helt enkelt vara väldigt tydligt för eleverna var det finns goda möjligheter att få jobb.</p><p>Avslutningsvis, fru talman, vill jag önska alla studenter som nu ger sig ut på jakt efter ett jobb eller som ska fortsätta att studera i höst en riktigt fin sommar och ett stort lycka till. Trevlig sommar vill jag också passa på att härifrån talarstolen önska fru talmannen och alla kollegor i utbildningsutskottet.</p>",
    "intressent_id": "0389220391128",
    "rel_dok_id": "H801UbU13",
    "replik": "N",
    "systemdatum": "2021-10-01 15:18:18"
  }
}