{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:606 om barndomsgaranti",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2ca28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "85",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack, Lena Hallengren, för svaret!</p><p>Man kan fundera på varför utvecklingen konsekvent går åt fel håll om regeringen nu har ett så brett fokus och arbetar med situationen för barn på alla fronter. Förbättringar kan inte enkelt beordras fram, säger Lena Hallengren. Jag håller helt med om det. Men det går ju inte framåt. Det går oftast bakåt. Jag kommer att återkomma till det här, men först vill jag prata lite om ordet barndomsgaranti.</p><p>Första gången jag hörde ordet barndomsgaranti var 2016. Vi hade familjerättskonferens i Sverigedemokraterna, och vi hade grupparbete. En grupp hade i uppdrag att titta på problemen kring utsatta barn och komma med förslag till åtgärder. När gruppen presenterade sitt arbete föreslogs egentligen ganska självklara saker - ganska lika de som EU nu skissar på.</p><p>Det handlade om nolltolerans mot barnmisär, en nollvision mot hemlöshet bland barn, att kvalitetssäkra och höja kompetensen hos dem som jobbar med barnrätt och olika stödinsatser och hjälp till utsatta barn. Det var alltså sådant som jag tror att alla politiska partier egentligen jobbar för.</p><p>Förslaget var också att lägga detta i ett större paket och att det paketet skulle kallas för barndomsgaranti. Detta vidareutvecklade vi vid vår familjerättskonferens 2017, och jag fick gehör för en barndomsgaranti även av partiledningen. Barndomsgarantin blev också en del av vårt valmanifest inför valet 2018.</p><p>Nu säger jag inte att EU har kopierat mitt partis idé eller att vår barndomsgaranti ens har något med EU:s barndomsgaranti att göra. Jag kan dock konstatera att när vi sverigedemokrater först diskuterade en barndomsgaranti testade jag att googla ordet och fick inga träffar alls.</p><p>Tyvärr kom inte valet 2018 att handla om barndomsgaranti eller ens om politik för barns bästa. Socialdemokraterna använde hela sin valstab till att i stället sprida lögner om vad mitt och andra partier egentligen ville.</p><p>I stället för barnmisär fick vi prata om marknadshyror, vilket är något som vi aldrig föreslagit och som Socialdemokraterna efter valet plötsligt själva ville införa, åtminstone delvis. I stället för att prata om hemlöshet bland barn fick vi diskutera om Danmarks regler för fri abort till vecka 12 egentligen är kvinnoförtryck. I stället för att prata om hur vi blir bättre på att hjälpa utsatta barn ville Socialdemokraterna diskutera om det är kvinnofientligt att vilja ha vårdnadsbidrag och faktiskt träffa sina egna barn.</p><p>Listan på märkliga utspel från Socialdemokraterna i förra valrörelsen kan göras nästan hur lång som helst. Och jag tror att det fanns en baktanke: Man gjorde allt för att dölja det egna misslyckandet. När siffrorna pekar på ökad otrygghet och ökad utsatthet för våra barn är inte den politiken så intressant att diskutera.</p><p>Sverige hade mått mycket bättre av att prata om just barns bästa, eller, som vi då ville, om en barndomsgaranti. Självklart är det svårt, för att inte säga omöjligt, att garantera något, inte minst när det gäller uppväxtförhållanden. Extra svårt blir det kanske när man ser samhällets utveckling under senare år med växande utanförskapsområden och en barnfattigdom som faktiskt har ökat i princip konstant de senaste tio åren.</p><p></p><p>Jag skulle gärna vilja ha en förklaring rörande när Socialdemokraterna kommer att vända de här siffrorna.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H810606",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:49"
  }
}