{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Avgiften till Europeiska unionen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "774d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "270",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tog uppenbarligen ut julledigheten lite för tidigt.</p><p>Jag vill gärna deklarera att jag alltid, under hela mitt liv och hela min politiska karriär, har varit väldigt positiv till EU. Jag röstade ja när jag var 18 år och några månader.</p><p>Däremot ser jag att Moderaterna gör en mycket bekymmersam resa. När man hör moderater prata om EU handlar det väldigt mycket om problem och det negativa och väldigt lite, alldeles för lite skulle jag säga, om de positiva delarna i EU-medlemskapet, inte minst när det är ledamoten Ericson som talar. Jag hoppas att detta inte är ett tecken på en omsvängning.</p><p>Det är populärt hos oppositionen att utmåla den svenska regeringen som en passiv spelare i EU. Inget kunde vara mer fel; det kan jag intyga inifrån. Sveriges regering är en aktiv part i EU-arbetet, och arbetet med taxonomin är inget undantag.</p><p>Vi har i finansutskottet fått information om de aktiva insatser som Regeringskansliet och ansvarigt statsråd har gjort under resans gång utifrån det mandat som har slagits fast i riksdagen, bland annat kopplat till hur det kommer att beröra olika branscher i Sverige. Jag har inte hört någon del i denna information som ger anledning till oro, utan man har tydligt intygat att man är aktiv under hand i bilaterala kontakter direkt med ansvarig kommissionär och med de olika tekniska grupper som hanterar denna fråga.</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H801FiU5",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:12:17"
  }
}