{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "075e4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "78",
    "talare": "Roger Hedlund (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Herr talman! Ja, nu står vi här och debatterar civilutskottets budget efter att halva mandatperioden nästan har gått till ända.</p><p>Vad vi kan konstatera är att vi ser en reformtrött regering som snarare har intresse av att förvalta den bostadspolitiska delen än att utveckla den. Det är såklart allvarligt i den situation som vi står i.</p><p>Regeringen fortsätter att bedriva en migrationspolitik som innebär att man ökar det skriande behovet av bostäder i Sverige. Det är en migrationspolitik som innebär att man ger förtur till migranter i bostadskön. Så är det på grund av den bosättningslag som regeringen har varit med och drivit fram och genomfört och som kommunerna tvingas att förhålla sig till. Samtidigt kommer man med förslag om marknadshyror. Det är regeringens förslag i den situation som vi står i.</p><p>Tillsammans med Centern och Liberalerna hittar man allt fler områden att samarbeta kring. Man har etablerat ett budgetsamarbete som har gått vida långt i Sveriges riksdag i dag.</p><p>Jag kan samtidigt konstatera, herr talman, att Sverigedemokraterna, Moderaterna och Kristdemokraterna har en gemensam hållning i en rad viktiga frågor. Det gäller såväl budgetrelaterade frågor som övriga lagstiftande frågor i den här församlingen.</p><p>Det gläder mig att se att till exempel Kristdemokraterna lägger fram en reform för tryggare bostadsområden i Sverige i sin budget. De lägger också fram förslag om startlån för unga för att de ska kunna komma in på bostadsmarknaden och om bostadssparande för ungdomar för att de i framtiden ska kunna äga sitt första boende. Fler bygglovsbefriade åtgärder är annat som man kan läsa om i till exempel Kristdemokraternas förslag.</p><p>Frågan om en översyn av amorteringskravet är också en fråga som vi delar med Moderaterna och Kristdemokraterna, likaså frågan om att utveckla ägarlägenheter och hyrköpsmodeller. Avskaffande av ineffektiva satsningar på energieffektivisering och investeringsstödet är andra frågor. Då har jag bara nämnt några av de många frågor som vi delar med Kristdemokraterna och Moderaterna.</p><p>Jag skulle i debatten i dag vilja lyfta tre viktiga områden för att sänka trösklarna till bostadsmarknaden.</p><p>Till att börja med gäller det amorteringskravet. Trots att Finansinspektionen har stresstestat våra tre största banker och resultatet visar att det finns en bra finansiell stabilitet fortsätter man att hävda att vi har behov av ett krav på en kraftig amortering. Amorteringskravet innebär att man som ung ska amortera 3 procent av lånet om man inte har tillräckligt hög inkomst. Samtidigt kan räntan på lånet gå upp till en kalkylränta på 7 procent. Det är såklart en hög tröskel. Det är svårt för ungdomar i dag att få ett bostadslån.</p><p>Detta ökar såklart sårbarheten för våra ungdomar, som ställs utanför bostadsmarknaden för ägda bostäder och tvingas till andrahandskontrakt med höga hyror. Man kanske är tvungen att tacka nej till jobb och studier som en konsekvens av detta.</p><p>Man kan jämföra siffrorna för 2012 med siffrorna för 2018. När det gäller ungas möjligheter att köpa en bostad i Stockholm var det 33 procent färre som kunde ta ett lån 2018 för att köpa en bostad. I riket var det 15 procent färre - allt enligt Finansinspektionens egna siffror.</p><p>Det är tydligt att amorteringskravet är en av anledningarna till att unga inte har möjlighet att komma in på bostadsmarknaden i dag.</p><p></p><p>Det andra jag skulle vilja lyfta är bolån och bosparande som två viktiga reformer för att unga ska komma in på bostadsmarknaden. Det handlar om ett bosparande som innebär att man skapar en kultur av sparande men där också staten är med och uppmuntrar till sparande till en framtida bostad. Vi föreslår också ett bolån för unga, där unga har möjlighet att få hjälp med den egna insatsen när de köper en bostad. Det ska vara uppbyggt på ungefär samma sätt som CSN:s lån. Det är en väldigt bra reform som skulle innebära att fler unga kan få en möjlighet att faktiskt ta sitt första lån.</p><p>Hyresgästföreningens undersökning 2019 visar att 27 procent av dem som är mellan 20 och 27 år bor hemma. År 1997 var det 15 procent som bodde hemma i samma ålderskategori. Det visar på ett stort behov av att faktiskt lägga fram en rad förslag för att unga ska kunna komma in på bostadsmarknaden.</p><p>Ett tredje område jag skulle vilja lyfta är hyrköpsmodellen. En framtida modell skulle kunna innebära att man via hyran betalar av en del av den bostad som man i framtiden kommer att äga. Det är en modell som man behöver utveckla. Det system som finns i dag är inte den modell som Sverigedemokraterna tänker sig. Vi behöver utveckla hyrköpsmodellen. Det skulle innebära ännu ett förslag för att sänka trösklarna för många till bostadsmarknaden för ägda bostäder.</p><p>Det finns en rapport som visar att en sjuksköterska i Stockholm, med en genomsnittlig lön på 37 300 kronor och ett sparande på 300 000, enbart skulle ha möjlighet att köpa 5 procent av de bostäder som är till salu i Stockholmsregionen. Med en hyrköpsmodell som sänker trösklarna till bostadsmarknaden för ägda bostäder skulle motsvarande person kunna köpa 40 procent av nyproducerade bostäder.</p><p>Detta är förslag på tre områden. Det är oerhört viktigt att driva på här. Det handlar om en möjlighet för fler att äga sin första bostad men också om att få bukt med den problematik som vi ser i dag med ett skriande behov av fler bostäder.</p><p>Med de orden, herr talman, skulle jag vilja yrka bifall till Sverigedemokraternas reservation 1.</p>",
    "intressent_id": "0773497241728",
    "rel_dok_id": "H801CU1",
    "replik": "N",
    "systemdatum": "2021-01-15 15:52:11"
  }
}