{
  "anforande": {
    "dok_hangar_id": "5068220",
    "dok_id": "H80915",
    "dok_titel": "Protokoll 2020/21:15 Fredagen den 25 september",
    "dok_rm": "2020/21",
    "dok_nummer": "15",
    "dok_datum": "2020-09-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:12 och 13 om månggiften i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ae5e0a75-a90f-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar Morgan Johansson för svaret.</p><p>Vi fick höra många vackra ord - men med ganska lite innehåll om man skärskådar vad som egentligen sas.</p><p>Morgan Johansson avslutar med att välkomna en bred politisk uppslutning kring detta, men sanningen är att någon sådan inte finns, i alla fall inte om man efterfrågar en bred politisk uppslutning kring att månggiften inte ska förekomma alls i Sverige. Vad jag vet är det bara mitt eget parti, och möjligen Kristdemokraterna, som vill se ett Sverige helt utan månggiften. Det är bara vi som har varit tydliga med att vi vill ha ett sista datum för när månggiftena ska vara upplösta.</p><p>Den utredning Morgan Johansson talar om var kraftigt bakbunden. Enbart förslag som syftade till att utländska månggiften inte skulle bestå i Sverige var uppdraget. Ingenting var riktat mot alla de månggiften som redan finns i Sverige.</p><p>Det blev således också urvattnade förslag som inte stoppar några av de pågående månggiftena. Ska man dessutom gå på huvudförslaget i utredningen stoppar det bara de månggiften som tillkommit efter det datum då denna lag så småningom träder i kraft. Det skulle i praktiken betyda att någon kan komma hit om tio år och hävda att man gifte sig innan denna lag trädde i kraft, och då skulle denna person kunna bibehålla sitt månggifte i Sverige.</p><p>Det hänvisas alltid till att det vore retroaktiv lagstiftning i det fall att en förändring skulle göras som också gällde bakåt i tiden. Men här måste man skilja på civilrätt och straffrätt. I straffrätt har vi inte retroaktiv lagstiftning eftersom vi inte vill straffa någon för något som var lagligt när det gjordes. Men nu handlar det inte om att straffa människor utan om att frigöra människor från äktenskap som ingåtts på ett sätt som vi aldrig skulle acceptera i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I civilrätt genomförs ständigt retroaktiv lagstiftning. Den som till exempel startade ett företag eller gifte sig på 50-talet kan inte använda sig av lagar och regler som gällde på 50-talet utan får vackert finna sig i dagens lagar och regler.</p><p>Jag ser månggifte som pågående övergrepp. Varför man inte skulle agera hårdare mot dessa pågående övergrepp har jag svårt att förstå. Varför fick inte utredningen i uppdrag att ta fram ett förslag för att avsluta redan registrerade månggiften i Sverige? Det hade varit det mest naturliga, och regeringen hade lång tid på sig att förbereda hur denna utredning skulle se ut.</p><p>Sanningen är att regeringen snarast motsatte sig en fungerande lagstiftning och tillsättandet av en utredning. Det var först när civilutskottet via påtryckningar försökte lägga in även en utredning om månggifte i Barnäktenskapsutredningen som regeringen kände sig tvungen att göra något. Heléne Fritzon initierade då en undersökning för att kartlägga hur många månggiften som fanns i Sverige. Dock gjordes ingen kartläggning av inofficiella månggiften.</p><p>Jag vill minnas att alla partier utom mitt kallades till Morgan Johansson när det gällde detta att lägga till månggiften i Barnäktenskapsutredningen. Att man inte kallade mig ser jag inte som särskilt bekymmersamt, för jag hade inte ändrat uppfattning. Jag ansåg redan då att vi borde utreda det så snabbt som möjligt och förbjuda alla månggiften i Sverige.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H8C120200925ip",
    "replik": "N",
    "systemdatum": "2020-10-16 14:17:10"
  }
}