{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:209 om elnätsavgiftens storlek",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a35d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "170",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det blir lite speciellt med två moderater i samma debatt som har så diametralt olika anslag.</p><p>Låt mig börja med Jan Ericson, vars verklighetsbeskrivning närmast liknar sagofens med svag kontakt med verkligheten. Den debatt som han ger uttryck för borde han föra på den moderata partistämman. Det är nämligen så att den elnätsreglering som har sänkt elnätspriserna för första gången på 26 år ville Moderaterna riva upp. Jag citerar Ulf Kristersson i Dagens industri den 11 juni 2019: \"Regeringen måste dra tillbaka elnätsregleringen som siktar mot att sänka elnätspriserna med mångmiljardbelopp.\" Om Moderaterna hade fått bestämma hade alltså elnätspriserna varit väsentligt högre. Vi hade inte fått se de första sänkningarna på 26 år. Om Jan Ericson på allvar är engagerad i frågan om elnätspriserna borde han ta en rejäl diskussion med sin partiledare Ulf Kristersson.</p><p>Min ambition är, som jag sa i mitt interpellationssvar, att söka samarbete i energipolitiken. Vi hade den ordningen att vi hade en gemensam energipolitik. Moderaterna tillsammans med Socialdemokraterna, Centerpartiet och Miljöpartiet har ju utformat grunderna till den energipolitik som fortfarande bedrivs, även om Moderaterna och Kristdemokraterna tyvärr valde att lämna den efter tre år trots att vi hade en betydligt längre tidshorisont.</p><p>Trots detta har regeringen bjudit in alla riksdagens partier till ett samtal om framtidens elnätsreglering. Bortsett från Lars Hjälmereds något överdrivna verklighetsbeskrivning delar jag i allt väsentligt hans utgångspunkter för diskussion. Min förhoppning är att vi, Moderaterna och flera andra kloka riksdagspartier tillsammans ska kunna diskutera oss fram till vad som är en bra elnätsreglering för framtiden.</p><p>Jag vill dock inte låsa mig vid att det ska ske genom en utredning. Det kan vara så att de underlag som vi har begärt in från myndigheterna räcker för att föra denna fråga vidare och att det i så fall är en betydligt snabbare och effektivare åtgärd än den utredning som Moderaterna önskar.</p><p>Men låt oss analysera det tillsammans när vi har myndighetsunderlaget. Är det så att det då fortfarande finns behov och att en bred majoritet av partierna önskar en sådan utredning ska jag givetvis inte hindra det. I dagsläget tror jag dock att det finns snabbare och effektivare sätt att nå våra gemensamma mål.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810209",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:40"
  }
}