{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:404 om järnvägen Borås-Göteborg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "218eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "74",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag konstaterar att ministern återigen försöker så tvivel om Moderaternas linje i fråga om satsningar på järnvägen i Sverige. Låt mig då vara väldigt tydlig: Under alliansåren gjorde vi rekordstora satsningar på järnvägen för att rusta den efter decennier av misskötsel från tidigare Sregering. Och sedan vi lämnade regeringsmakten 2014 har vi moderater i varje budget satsat lika mycket som regeringen eller mer på järnvägen.</p><p>När det gäller nya stambanor har vi, som min riksdagskollega Cecilie Tenfjord Toftby redan nämnt, tydligt sagt att vi föredrar en traditionell järnväg för snabbtåg framför de mycket dyra höghastighetsbanorna, helt enkelt för att få maximal nytta per satsad krona. Höghastighetstågen skulle när de står klara 2045 ha kostat kanske 400 miljarder kronor, och projektet har sågats av såväl ledande forskare som Riksrevisionen och Europeiska revisionsrätten.</p><p>Fru talman! Jag hade en debatt med ministern om ny järnväg mellan Göteborg och Borås för ett par veckor sedan. Även då diskuterade vi situationen för alla de människor som drabbas av den stora och långt utdragna osäkerheten kring vad som ska hända med järnvägsbygget och var järnvägen ska dras.</p><p>Redan 2012 beslutade alliansregeringen att bygga en ny järnväg för traditionella snabbtåg mellan Göteborg och Borås, med planerad byggstart 2019. Det gällde den viktiga sträckan Mölnlycke-Bollebygd med station på Landvetter flygplats. Pengar avsattes i budgeten 2014. Med denna nya delsträcka skulle den sämsta delen av spåren mellan Västsveriges två största städer ersättas med en helt ny järnväg. Restiden skulle kortas ordentligt, regional pendling skulle underlättas och Göteborg och Borås skulle få direkt tågförbindelse till Landvetter flygplats.</p><p>Tyvärr blev det inte så. Efter regeringsskiftet 2014 ändrades allt. Först gick det tre år när inget alls hände. År 2017 drog sedan regeringen tillbaka det tidigare beslutet från 2012 och de pengar alliansregeringen hade satt av. Därefter återförde man pengarna några år senare och kallade det för en satsning, och då sattes byggstarten till 2023. Nu talas om byggstart tidigast 2025-27.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Trafikverket tvingades börja om från början igen med en helt ny förstudie och nya samråd. Nu utreder man ett antal tänkbara dragningar av den nya järnvägen, vilket som sagt lägger en våt filt över stora delar av Härryda, Bollebygds och Borås kommuner. Kommunerna vågar inte detaljplanera eller ens bevilja byggnadslov för bostäder inom de aktuella områdena. Flera av de sträckor som utreds passerar rakt igenom byar och samhällen, vilket kommer att kräva inlösen av bostäder.</p><p>Eftersom man arbetar med tre olika korridorer samtidigt berörs väldigt många människor av Trafikverkets begränsningar. Många tvingas helt i onödan gå i åratal och oroa sig för inlösning av sina hem och hindras från att utveckla sina fastigheter. Fastigheterna i korridorerna är också i princip osäljbara. Oklarheten kring om Trafikverket avser att bygga vanlig, traditionell järnväg eller höghastighetståg som kräver bredare järnvägskorridorer bidrar också till att onödigt stora markområden spärras i avvaktan på beslut.</p><p>Jag frågade ministern förra gången när slutligt besked från regeringen kommer angående val av järnvägskorridor och byggteknik. Något tydligt svar fick jag tyvärr inte. Ministern kunde inte ens lova besked före valet 2022. Jag tycker att detta är mycket respektlöst mot de berörda markägarna och kommunerna.</p><p>Fru talman! Jag frågade också ministern hur snabbt tågen kommer att kunna köra på den planerade bana som regeringen kallar höghastighetsjärnväg. Jag fick bara ett undanglidande svar. Jag följde då upp detta med en skriftlig fråga och fick svar förra veckan. Det var återigen ett icke-svar. Ministern svarade bara att Trafikverket framöver ska redovisa vilka hastigheter systemet kan dimensioneras för.</p><p>Trots detta fortsätter ministern att hävda att regeringen tänker bygga banor för höghastighetståg. Då kan man tycka att han åtminstone borde ha en tanke kring hur snabbt man ska kunna köra på de här banorna. Jag upprepar därför min fråga till ministern på ett annat sätt: Hur snabbt anser ministern att man minst måste kunna köra ett tåg för att det ska kunna kallas höghastighetståg? Det kan väl inte vara så svårt att svara på för en infrastrukturminister.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H810404",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:39"
  }
}