{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:776 om villkorade stöd i FN-systemet för att värna kvinnors och flickors rättigheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c24374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag uppskattar verkligen att Amineh Kakabaveh tar upp de här frågorna, men jag måste protestera starkt när ledamoten påstår att de påverkar oss men att vi inte påverkar dem, fru talman. Det är helt fel - <em>helt</em> fel! Det är faktiskt att gå alldeles för långt, tycker jag. </p><p>När det gäller hedersrelaterat våld och förtryck innebär det en kränkning av mänskliga rättigheter, och de som utsätts för detta upplever ett stort lidande. Vi kan aldrig acceptera att individer utsätts för den här typen av våld, och regeringen har gjort - och fortsätter att göra - väldigt stora insatser på området. Sverige är väldigt tydligt: I det internationella arbetet står vi upp mot hedersrelaterat våld, mot barnäktenskap och mot könsstympning hela tiden. </p><p>Sverige är exempelvis som ett första vägvisarland engagerat i arbetet inom Globala partnerskapet mot våld mot barn, som lanserades i juli 2016. Initiativet är kopplat till Agenda 2030, och vi deltar särskilt i partnerskapet som handlar om att uppnå delmålet att eliminera alla former av våld mot barn. Dessutom jobbar vi naturligtvis mot våld mot kvinnor och våld i hemmet i den så kallade Istanbulkonventionen, som nu är utsatt från många håll. </p><p>Sveriges feministiska utrikespolitik innebär att utrikesförvaltningen genomgående arbetar med att driva och främja kvinnors och flickors fulla åtnjutande av mänskliga rättigheter, inte minst SRHR. Det görs både politiskt och när det gäller den svenska synen på prostitution med dess koppling till människohandel och vikten av att bekämpa efterfrågan. Jag är särskilt glad över den diplomatiska överenskommelse vi nu har med Frankrike om att främja detta arbete tillsammans. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810776",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:34"
  }
}