{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:108 om bättre förutsättningar för svenskt vattenbruk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "38d070b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "88",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för det kompletterande svaret!</p><p>Att mycket görs kan jag inte förneka, fru talman, men min kritik handlar mycket om tempot i arbetet. Det som ministern nu redovisar borde ha hänt för flera år sedan. </p><p>Vad gäller den specifika frågan om förändringar i 11 kap. 11 § miljöbalken har jag och många andra ledamöter lyft upp den vid upprepade tillfällen här i kammaren under många år. Jag har all respekt, fru talman, för att en del av det jag efterfrågade i den här interpellationen, till exempel en översyn och implementering av EU:s vattendirektiv i svensk lagstiftning men även en förändring av EU:s vattendirektiv, är processer som är svåra och tar tid. Men en liten justering i en paragraf i miljöbalken torde kunna gå lite snabbare. Det är dock först nu som det ens har kommit fram ett underlag till regeringen om hur man skulle kunna förändra det här. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det handlar om en liten förändring, men den hade kunnat göra väldigt stor skillnad. Det här är ganska signifikant. Denna lagstiftning utgår från hur vattenbruket såg ut för ett antal årtionden sedan. Då odlade man till exempel kräftor och musslor. Men i dag har man tack vare kreativa och innovativa företagare utvecklat nya möjligheter och ser potential i alger, sjöpungar och annat. Lagstiftningen är dock inte anpassad till den nya verkligheten. </p><p>Miljöbalken ger alltså ett snabbspår och en möjlighet att snabbt komma igång med exempelvis odling av musslor, som är havets reningsverk. Men det finns inte motsvarande möjlighet att odla sjöpungar, som precis som musslor också är havets reningsverk. Man tänkte inte på att någon skulle komma på tanken att odla sjöpungar när man stiftade den här lagen för jag vet inte hur många år sedan. Det är ett exempel på att vi inte har en lagstiftning som är up-to-date, för att uttrycka det enkelt.</p><p>När det gäller den storskaliga etableringen av landbaserad fiskodling nämnde ministern, vilket jag är glad för, det jättelika projekt som planeras i Sotenäs. Jag vet att ministern hade planerat ett besök dit nästa vecka men att det tyvärr av coronaskäl inte kan bli av, i alla fall inte just nu. I det projektet är det en helt springande punkt att tillståndsprocessen går någorlunda fort.</p><p>I Sotenäs finns det dock ett väldigt avskräckande exempel på att tillståndsprocessen tar väldigt lång tid. Det gäller etableringen av en annan landbaserad laxodling, i detta fall av företaget Smögenlax. Även här handlar det om att etablera laxodling i ett recirkulärt system. Det är 20 gånger miljöbättre än konventionell teknik. Företaget har kämpat i fyra och ett halvt år med att få miljötillstånd.</p><p>Man började sin process med samråd och så vidare redan 2016. Man hade då samråd med länsstyrelsen och sedan med allmänheten. Man skickade in tillstånd till mark- och miljödomstolen 2017. Nu ligger ärendet hos Mark- och miljööverdomstolen. Man var egentligen lovad besked häromveckan, men nu är tydligen ansvarig tjänsteman sjuk, så man väntar fortfarande på ett besked.</p><p>Fru talman! Fyra och ett halvt år är extremt lång tid för finansiärer och entreprenörer att komma igång. Upprepas detta med det storskaliga projektet i Sotenäs kan jag lova att den satsningen inte blir av, fru talman, och det har Sverige inte råd med. Det är alltså oerhört viktigt att snabba på processerna och att säkerställa att våra myndigheter från första stund gör allt vad de kan för att processerna ska gå snabbt och för att tillstånd ska komma på plats, så att vi inte missar potentialen till miljönytta, jobb, tillväxt och skatteintäkter.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H810108",
    "replik": "N",
    "systemdatum": "2020-12-08 13:35:22"
  }
}