{
  "anforande": {
    "dok_hangar_id": "5089464",
    "dok_id": "H80988",
    "dok_titel": "Protokoll 2020/21:88 Torsdagen den 4 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "88",
    "dok_datum": "2021-03-04 00:00:00",
    "avsnittsrubrik": "Fiskeripolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4635ab05-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "105",
    "talare": "Elin Segerlind (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Miljöproblemen i våra hav är många och av olika karaktär beroende på var i Sverige de är. Att det finns många åtgärder som vi behöver vidta är vi alla härinne väl medvetna om. En viktig dimension av detta är, hur det än är, fisket och dess påverkan liksom dess möjligheter.</p><p>Under förra året höjdes kritiken mot de stora industritrålarna. Kritiken har bestått av flera delar men handlar till stor del om en ojämn fördelning av den gemensamma resursen.</p><p>En rapport som Sportfiskarna presenterade i juni förra året visade tydligt hur industrifiskets fångster ökat under 2000-talet. Under 2018 landades 15 600 ton av svenska fartyg, och 96 procent av landningarna stod fem fartyg för i Södra Bottenhavet. Samtidigt vittnas det om, precis som flera har sagt här redan, att lokala fiskare har svårt att få ihop tillräckligt stora fångster och att de många gånger väljer att i stället ligga i hamn eftersom fångsterna inte beräknas bli tillräckligt stora.</p><p></p><p>Sverige äger inte ensamt frågan om fisket. Beslut om bland annat kvoterna tas i EU. Samtidigt är det nödvändigt att länder som delar hav gemensamt tar beslut som leder till ett mer hållbart fiske. Därför är samarbetet runt bland annat Östersjön avgörande för att få en långsiktig och hållbar balans. Det är nödvändigt att regeringen inte betraktar EU-samarbetet som ett svepskäl för att inte själva agera och ligga i framkant utan att man trycker på för en kraftfullare fiskeripolitik i EU.</p><p>Herr talman! För mindre än ett år sedan lade jag ett utskottsinitiativ i utskottet. Det handlade om flera av de saker som tas upp i betänkandet i dag. Bland annat tog jag upp frågan om att flytta ut trålgränsen. Låt oss vara ärliga med att det togs emot lite halvhjärtat. Det var inga stora hejarop, vad jag kan minnas. Därför är det extra roligt att frågan som drivits under lång tid nu rör på sig.</p><p>Förslaget från Vänsterpartiets sida var då som nu att flytta ut trålgränsen till tolv nautiska mil. HaV presenterade för bara några veckor sedan sitt åtgärdsprogram för att öka skyddet av sill och strömming i Östersjön samt Bottenhavet. Det innehöll en rad åtgärder, bland annat en översyn av trålgränser och trålfiskeområden. Även om åtgärdsprogrammet syftar på Östersjön utgår jag från och hoppas att den information och det som man kommer fram till där sedan kan användas och appliceras på västkusten, för det här är åtgärder som Vänsterpartiet välkomnar.</p><p>I sitt åtgärdsprogram talar också Havs- och vattenmyndigheten om en översyn av trålområden kopplad till det uppdrag som regeringen har gett om förbud av bottentrålning i marint skyddade områden. Det är gott så, men mer behöver göras för att begränsa bottentrålningens skadliga påverkan på haven.</p><p>All bottentrålning har inverkan på havets botten. Det är därför inte förvånande att områden som trålas ofta har svårt att återhämta sig. Det som inte är lika uppenbart är att även i områden som trålas sällan, kanske bara någon gång, är bottensamhällena starkt påverkade, eftersom det kan ta årtionden för havsbottnar att återhämta sig.</p><p>Vänsterpartiet har länge drivit på för generellt större begränsningar av bottentrålningen men inte fått stöd för det. Men att öka regleringen rumsligt och begränsa bottentrålningen torde ändå vara något som vi skulle kunna komma överens om i än större utsträckning.</p><p>Många som fiskar med bottentrål gör det på ungefär samma sträckor varje gång. Man kan emellanåt lägga trålen på en annan plats för att söka lyckan. Detta gör att även de bottnar som bara trålas någon enstaka gång ibland blir starkt påverkade, trots att det inte ger något stort bidrag till fångsten och då inte heller är ekonomiskt.</p><p>Vänsterpartiet menar att givet hur stora konsekvenserna av bottentrålningen är för de områden som trålas sällan och även för havet i stort är det dags att se över möjligheten att skapa trålområden och dedikerade sträckningar där det blir tillåtet att tråla. Det skulle också möjliggöra återhämtningen av havsbottnarna i de områden som inte längre trålas. Även den här aspekten av trålningen och inte bara trålgränsen är något som vi hoppas att Havs- och vattenmyndigheten tittar närmare på.</p><p></p><p>Herr talman! I Miljömålsberedningens betänkande finns ett förslag om marint områdesskydd. Förslaget är att minst 30 procent av Sveriges territorialvatten och ekonomiska zon ska vara skyddad genom formellt skydd och andra effektiva områdesbaserade åtgärder till 2030. Minst 10 procent av områdena ska vara strikt skyddade och bidra till representativa, ekologiskt sammanhängande och funktionella nätverk.</p><p>Det här är ett förslag som vi särskilt välkomnar. Ett formellt och långsiktigt skydd har historiskt varit viktigt för att skydda hotade och sällsynta arter och naturmiljöer.</p><p>De kumulativa effekterna vi ser i våra hav i dag sätter livsmiljöer under stor press. Därför behövs ett långsiktigt och formellt skydd av arter och livsmiljöer. </p><p>Vi behöver fler skyddade områden för att få sammanhängande nätverk. I dag ligger många områden där belastningen är låg. Vi behöver en satsning på skydd i kustområden, och vi behöver fler områden med just strikt skydd. I dag är mindre än 1 procent av Sveriges havsyta fiskefria områden, och ändå är Sverige det land i Europa som har den största andelen fiskefria områden. Det säger kanske något om vad som behöver göras framåt.</p><p>Sist ska jag uppehålla mig en stund vid resursfördelningssystemet och ITQ. Havsmiljön kring Sverige och globalt är inte hållbar, och det svenska fisket står också inför stora utmaningar. Problemet att överleva på sitt fiske är särskilt markant för dem som fiskar kustnära, där tillgången på goda bestånd är låg. Vi vet att orsakerna är flera, men hur vi fördelar resurserna mellan oss är en av dem.</p><p>I dagens fiskeflotta har varje båt tillstånd att fiska en eller flera arter. Därför har vi båtar som bara får fånga torsk och andra som bara får fånga sill. Särskilt när det gäller Östersjön med sitt känsliga och instabila ekosystem är det lätt att förstå att det inte är hållbart att fiska bara en art.</p><p>Mer ekologiskt och socialt hållbart vore det om varje båt kunde få tillstånd att variera sitt fiske efter rådande situation. Det hade bland annat kunnat avhjälpa den situation som uppstod i och med det akuta fiskestoppet av torsk 2019.</p><p>Utöver att ge möjlighet att fiska på olika bestånd behöver regeringen ha en långsiktigt hållbar plan för hur fiskare kan kompenseras vid snabba ändringar av kvottilldelningen för att inte tappa kompetensen eller föryngringen i yrkesgruppen. Det behöver finnas en tilltro till fiskets möjligheter i framtiden, och då krävs trygga arbetsvillkor liksom trygghet i att veta att de nationella stöden för stillaliggande båtar faktiskt kommer att betalas ut när förutsättningarna förändras.</p><p>Vänsterpartiet anser att dagens ITQ-system, de individuella överförbara kvoterna, inte är långsiktigt hållbart. Systemet som fördelar de pelagiska arterna, som strömming och makrill, baseras på individuella kvoter som ges till varje båt. Kvoterna kan sedan också säljas eller bytas mellan båtarna. Det är ett system som gör att kvoterna samlas hos några få. Syftet när det infördes var just att begränsa antalet båtar, och så blev det onekligen också.</p><p>Ett storskaligt fiske i vissa områden och under vissa tider på året kan minska mängden strömming som vandrar in i kustnära områden. Risken finns att lokalt lekande bestånd slås ut. Följdeffekterna kan bli både sämre tillgång på fisk för småskaligt kustnära fiske och storskaliga ekosystemförändringar. Därför menar vi att detta system måste revideras med helt andra mål i fokus.</p><p></p><p>Herr talman! Avslutningsvis: Om vi vill ha ett lokalt och kustnära fiske i Sverige som gynnar de småskaliga aktörerna och den landsbygd inom vilken många av dem verkar behöver vi ta beslut som leder oss dit. Fisket är en gemensam resurs som gör sig bäst när den delas av många, får lov att driva på en hållbar utveckling av vårt samhälle och bidra till landsbygdsutveckling och stärkta ekosystem. </p><p>Möjligheten att bedriva fiske är inte vad det en gång var, och vi som människor har nu ett historiskt ansvar att rädda haven och livet i dem.</p><p>Herr talman! Jag yrkar bifall till Vänsterpartiets reservation, nummer 13.</p>",
    "intressent_id": "0952789103522",
    "rel_dok_id": "H801MJU8",
    "replik": "N",
    "systemdatum": "2021-05-18 19:33:17"
  }
}