{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "241e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "56",
    "talare": "Sofia Damm (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Sverige ska vara ett land av hopp och möjligheter, inte hopplöshet och utanförskap. Vi kristdemokrater vill ha ett samhälle där alla människor gör sin del och får vara med och bidra och arbeta till 100 procent av sin förmåga. Vi behöver ta till vara människors inneboende drivkraft och vilja att bygga en trygg framtid i Sverige.</p><p>De som flytt från krig och förtryck ska känna sig välkomna att skapa sig ett gott liv i friheten här och bli en del av samhällsgemenskapen. Men vi måste bli bättre på att markera vilka grundläggande värden och värderingar som inte är valbara. Annars kommer vi att se både en växande främlingsfientlighet och ett växande utanförskap.</p><p>Fru talman! Samhällsgemenskapen har många bitar. En av dem är det som ibland kallas samhällskontraktet, en beskrivning av vilka skyldigheter och rättigheter som medborgaren, samhället och staten har gentemot varandra. I förslagen som behandlas i betänkandet vi debatterar här och nu har Kristdemokraterna presenterat några integrationsförslag just för att värna och stärka det kontraktet.</p><p>Sverige har inte utformat flyktingmottagandet på ett sätt som har gynnat integrationen. Få, om någon, skulle i dag påstå att integrationsekvationen inte kompliceras av hur många som söker asyl. Att få ned söktrycket till en genomsnittlig nordisk nivå är ett av våra mål. Målet med integrationspolitiken ska alltjämt vara samhällsgemenskap. Nyanlända måste ges nycklar för att ta sig in i det svenska samhället. Här är forskningen tydlig; med bristfälliga kunskaper i svenska språket är förutsättningarna för egen försörjning, vidareutbildning och delaktighet i samhället sämre. Integrationen försvåras också av förutfattade meningar som leder till diskriminering och exkludering, särskilt på arbetsmarknaden.</p><p>Fru talman! Staten reglerar dels själva migrationen, dels hur kommunerna och regionerna ska hantera den. Samtidigt är det kommunerna och regionerna som får överta de långsiktiga följdverkningarna av migrationen. Det har lett till frustration och osämja mellan de politiska nivåerna. Kommunerna anser sig, med viss rätt, bli sittande med räkningen för statens politik.</p><p>Eftersom integrationen präglar många vitt skilda politikområden har det uppstått någon form av stuprörstänk när det gäller integration. Mottagandet har hanterats helt vid sidan av diskussionen om bostadstillgång, förutsättningar på arbetsmarknaden och andra centrala faktorer för integrationen. För att ta ett samlat grepp om, inventera och rusta den svenska integrationskapaciteten vill vi inrätta ett permanent organ som ska göra en löpande inventering av vår integrationskapacitet. Det ska ta fram politiska åtgärder och ekonomiska ramverk utifrån de behov som faktiskt finns.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Integration</p><p>Fru talman! Vi kristdemokrater vill förändra etableringsprogrammet. I dag bereds de som fått uppehållstillstånd plats i ett etableringsprogram på max två år med bland annat svenska, sfi, och samhällsorientering. Att det efter dessa två år är bara drygt en tredjedel av de nyanlända som går vidare till avlönat eller subventionerat arbete eller utbildning visar att det inte fungerar. För alldeles för många leder etableringsprogrammet i stället vidare till försörjningsstöd och utanförskap.</p><p>Kristdemokraterna vill förlänga etableringstiden för dem som så behöver till upp till fem år. För kommunerna skulle detta innebära en avlastning, eftersom statens ansvar, inte minst ekonomiskt, förlängs för den grupp som ännu inte är redo för matchning. Men det kan inte bara handla om längden på programmet. Det gäller givetvis också att sfi:n blir betydligt mer individanpassad och får en tydligare koppling till arbetsmarknaden och egen försörjning. Kristdemokraterna vill att varje kommun, för sig eller i regional samverkan, ska erbjuda sfi med tydlig koppling till arbetsmarknad och yrke.</p><p>Vi anser att de två första åren i etableringsprogrammet ska vara obligatoriska och att sanktionssystemet i etableringsersättningen ska skärpas. Med ett flexibelt etableringsprogram med en obligatorisk första del skulle de nyanlända som efter två år fortfarande bedöms behöva insatser få förlängt program. Om de nyanlända uppnår egen försörjning eller uppvisar adekvata kunskaper i svenska språket inom denna tvåårsperiod upphör det obligatoriska deltagandet. Ingen ska hållas tillbaka, men i dag lämnas alltför många efter i ett långvarigt utanförskap.</p><p>Fru talman! Nyanlända kvinnor deltar i mindre omfattning i olika arbetsförberedande insatser jämfört med männen; de registreras senare hos Arbetsförmedlingen och påbörjar utbildning i svenska för invandrare senare. Nyanlända kvinnor och män möts inte av samma förväntningar eller krav på att arbeta. I flera studier lyfts olika strukturella aspekter fram, exempelvis vilka typer av insatser Arbetsförmedlingen erbjuder kvinnor, myndighetens bemötande, tillgång till barnomsorg, föräldraförsäkringens utformning och diskriminering bland arbetsgivare.</p><p>Isolering är inte svaret på hur vi ska få fler utrikesfödda kvinnor i arbete. Aktiviteter för att förbereda föräldralediga kvinnor på arbete, såsom obligatoriska språkstudier och samhällsorientering, är ett mycket bättre svar. Kristdemokraterna föreslår att Sverige, i likhet med Norge och Danmark, ska arbeta betydligt mer aktivt under kvinnors föräldraledighet för att undvika isolering och förbereda kvinnorna för arbetslivet genom språkstudier, arbetsplatsbesök och mentorskapsprogram. Det är viktigt att dessa utbildningsinsatser innehåller rådgivning om hur familjeansvar kombineras med arbete i det svenska samhället.</p><p>Uppsökande verksamhet för att få ut kvinnor som inte är föräldralediga i aktivitet måste också stärkas. Till skillnad från utskottet anser jag att det krävs fler initiativ på området, inte färre. Jag anser därför att regeringen bland annat bör verka för att det införs kommunala mentorskapsprogram där utlandsfödda kvinnor som redan har gjort resan kan agera förebilder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Integration</p><p>Fru talman! För ungefär ett år sedan tittade arbetsmarknadsutskottet närmare på den australiska modellen för integrationsinsatser. Jag önskar verkligen att regeringen hade tagit bättre till sig av inte minst deras sätt att involvera civilsamhället i nätverksbyggandet och integrationen. Den nyanlände erbjuds från dag ett, i stället för passivitet, aktivitet genom att göra någon form av obligatorisk community service.</p><p>Utvärderingar från en rad svenska myndigheter visar att civilsamhällets organisationer spelade en mycket viktig roll i mottagandet av alla asylsökande som kom 2015. De uppvisade en kraft, en flexibilitet och en organisationsförmåga som berörda myndigheter inte klarade av och inte heller har kunnat ta till vara när det gäller integrationen.</p><p>Det är i dessa sammanslutningar som nätverk och kontakter skapas. Det är här man kan bereda vägen för sitt första jobb. Det är här det som känns främmande faktiskt kan bli bekant. Därför yrkar jag bifall till vår reservation 18 under punkt 7.</p>",
    "intressent_id": "0306286538528",
    "rel_dok_id": "H801AU9",
    "replik": "N",
    "systemdatum": "2021-07-09 13:58:45"
  }
}