{
  "anforande": {
    "dok_hangar_id": "5080328",
    "dok_id": "H80963",
    "dok_titel": "Protokoll 2020/21:63 Onsdagen den 13 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "63",
    "dok_datum": "2021-01-13 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f731e588-b57d-eb11-914b-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Sverige har lämnat ett mörkt år bakom sig. Vaccinerna gjorde i och för sig att de första dagarna under 2021 gick i en mer hoppfull ton, men vi kommer att behöva rusta vårt land betydligt starkare. Till det ska jag återkomma.</p><p>Jag vill inleda med det som hände bara några dagar in på det nya året när förfärande bilder kablades ut över världen av hur Kapitolium i Washington stormades av människor som vägrade acceptera grundbulten i en demokrati, nämligen ett legitimt valresultat.</p><p>Trumpanhängare avbröt kongressens arbete. De tvingade folkvalda att söka skydd och angrep den amerikanska demokratin påhejade av att president Trump fortsatte att sprida lögnen om ett stulet val.</p><p>Det här är en mörk stund för USA. Det är en mörk stund för det land som för så många symboliserar frihet och demokrati. Kongressen lyckades återsamlas och bekräfta valresultatet, vilket i sig visar institutionernas styrka. Men attacken i förra veckan visade också att en av världens starkaste demokratier kan skadas av polarisering, populism och extremism.</p><p>Europa och Sverige behöver dra lärdom av det här. Också här finns de som vill stänga våra öppna samhällen. Sverige är såklart inte USA, men ingen demokrati är för evigt solid. Inte heller vi är immuna mot polarisering och undergrävande av trovärdighet - inte heller det svenska folket med stark tilltro till allt från Skatteverket till domstolar är immunt. Vi har stora styrkor och djupa rötter i folkrörelser, grannsamverkan, lokaltidningar och public service. Men inte heller med det i ryggen är vi immuna mot splittring.</p><p>Split mellan grupper kan få fäste också här. En falsk nyhet kan spridas som en sanning också här. Vetenskap och åsikter kan blandas också här. Ett faktiskt valresultat skulle kunna undergrävas också här i vårt kära land.</p><p>Vi vet det här. Vi vet att det finns krafter som vill undergräva demokratin här. Det finns uppenbart rörelser som vill söndra den tillit som människor har till varandra och till Sverige, och vi vet vikten av att stå på rätt sida av historien när det faktiskt gäller.</p><p>Nu behöver vi leva efter det. Vi behöver se allvaret i vår nutid och se vår roll för vårt lands framtid. De partier som vi företräder tycker olika om mycket, men vi har ett gemensamt ansvar, och det är att säkerställa att människor litar på vårt lands institutioner - på domstolarna, på valresultat och på myndigheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Vi folkvalda har ett gemensamt ansvar att hålla fast vid att en sanning är en sanning och att undvika att kasta lögner på våra motståndare bara för att få applåder från de egna leden. Vårt samhälle behöver vara så starkt att attacker på svensk demokrati misslyckas. Vår sammanhållning ska vara så stark att alla försök till splittring faller. Att värna svensk demokrati är en uppgift som alltid, alltid är större än våra åsiktsskillnader eller partisymboler. Det är vi skyldiga det svenska folket att slå vakt om.</p><p>Herr talman! Varje person i vårt land ska kunna lita på Sverige. Du ska kunna lita på att vårt land finns där när du behöver det: när du blir gammal, när du ringer till polisen eller när du blir sjuk. Men det brutala året 2020 har visat att svensk välfärd behöver rustas upp, och det rejält.</p><p>Under lång tid, under flera regeringar och olika kommunala styren har samhället dragit sig tillbaka alltför mycket. Det gäller beredskapslager, det gäller postlådor, det gäller vårdcentraler och det gäller skolor. De har monterats ned i alltför stor utsträckning. Det märks ute på landsbygden, men det märks också i höghusen. Det märks inte minst inom äldreomsorg och sjukvård.</p><p>Svensk välfärd är i grunden stark. Men den har blivit svagare, herr talman. Därför föreslår jag i dag att alla partier nu ska komma överens om att skapa arbetsro för svensk äldreomsorg och sjukvård under den här krisen. Svensk välfärd ska åter bli vårt lands starka stolthet.</p><p>Vi arbetar redan för att de som har hemtjänst ska få en fast omsorgskontakt. Vi arbetar med att stärka de äldres rätt genom att utreda en ny äldrelag. Vi förbättrar villkoren för de anställda inom äldreomsorgen genom att erbjuda heltidstjänst och också utbildning på betald arbetstid. Vi skyddar yrkestiteln undersköterska för att få fler att söka sig till yrket. Men vi socialdemokrater anser att det behövs mer på alla nivåer, särskilt nu när krisen pågår.</p><p>Mina förslag för att skapa arbetsro lyder så här:</p><p>Avstå från kommunala skattesänkningar som medför att nödvändiga investeringar uteblir.</p><p>Ha fullt fokus på välfärden i budgetar på alla nivåer.</p><p>Se till att kommunerna använder de pengar som nu är avsatta för äldreomsorgen till just äldreomsorg och ingenting annat.</p><p>Stoppa privatiseringar av äldreomsorgen under krisen.</p><p>För att vi ska lyckas med detta krävs det att alla partiledare tar på sig ansvaret för att ha en tät dialog med sina företrädare och partivänner i regioner och kommuner. Jag ser fram emot att höra vad övriga partier tycker om det här.</p><p>Herr talman! Vårt land behöver fortfarande samling, att vi tillsammans gör vårt allra bästa för att skydda liv och hälsa. Vårt land behöver samarbete för att återupprätta svensk äldreomsorg.</p><p>Vi folkvalda är också skyldiga svenska folket att värna vårt lands demokrati. Vi behöver göra vårt bästa för Sverige i krisen och framöver.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-03-05 14:20:47"
  }
}