{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Särskild debatt om Sveriges elförsörjning",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5a89247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "88",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Som i många energipolitiska debatter hamnar mycket fokus på de olika energislagen liksom på energi, effekt och andra viktiga frågor. Men detta är ju saker som marknaden med jämförbara och likvärdiga spelregler är rätt bra på att lösa. Det handlar om att se till att det finns el och energi och att de olika energislagen används så effektivt som möjligt.</p><p>Vi politiker har däremot ett huvudansvar för kraftsystemets tekniska egenskaper, alltså att det är tillförlitligt och robust, att det har stabilitet vad gäller frekvens och spänning och att systemet har förmåga att klara fel, det vill säga att det till exempel finns en möjlighet att starta upp kraftsystemet efter ett avbrott och att man inte bara är dimensionerad för det mest normala tillståndet utan också för olika former av kriser. De samhällsviktiga funktioner som behöver el och energi ska alltid kunna få el och energi.</p><p>I dag är det uppenbart att södra Sverige är alldeles för utsatt för risker. Det är detta som den här diskussionen handlar om. Den handlar inte om huruvida det finns el och energi i Sverige på årsbasis, för där finns det inte särskilt mycket konflikt i svensk politik. Men delar av systemet har inte den robusthet som krävs och kan inte stå emot de risker som finns. Det är detta som behöver vara politikens uppgift.</p><p>Herr talman! Vi har inte elkris i meningen att vi saknar el. Elkris har vi i meningen att systemet inte alltid fungerar och kan leverera el där det ska och att vi inte är säkra på att det går att starta upp det igen efter ett avbrott. Vi ska ha likvärdiga spelregler och slopa riktade subventioner.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:11"
  }
}