{
  "anforande": {
    "dok_hangar_id": "5088257",
    "dok_id": "H80983",
    "dok_titel": "Protokoll 2020/21:83 Onsdagen den 24 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "83",
    "dok_datum": "2021-02-24 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1694bf96-a1ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "126",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Även jag vill hälsa Camilla Hansén varmt välkommen till utrikesutskottet. Den dagen vi får ha fysiska möten igen sitter vi bredvid varandra, kan jag berätta.</p><p>Jag vill också ge mig in på ett par frågor till Miljöpartiet. Miljöpartiet är ett regeringsparti, och svenska regeringar fattar kollektiva beslut i enighet oavsett vilka partier som bildar regering. I juni 2019 beslutade regeringen, med socialdemokrater och miljöpartister, att inte skriva under FN:s kärnvapenkonvention. Det var ett stort trendbrott som innebar att Sverige för första gången inte var en av undertecknarna när en ny konvention mot vapen trädde i kraft den 22 januari i år.</p><p></p><p>Trots regeringens ståndpunkt, där Miljöpartiet röstade mot att skriva under, hävdar Miljöpartiet att man är förespråkare för konventionen. Det är i grunden bra. Men jag undrar hur det går ihop när man röstar emot i regeringen, man röstar emot i riksdagen, men samtidigt är man för.</p><p>Miljöpartiet bytte nyligen biståndsminister. En av de första frågorna till biståndsministern var varför Sverige är emot att Sydafrika och Indien ska producera billiga vacciner. Här var det uppenbart under intervjun att Miljöpartiet inte vill ta ansvar för Sveriges och EU:s mycket märkliga linje. Därför undrar jag varför läkemedelsbolagens vinster är viktigare än vaccindoser till världens fattiga. </p><p>Sedan har jag en sista FN-relaterad fråga, och den gäller de internationella insatserna. Ingen regering sedan Tage Erlanders tid har skickat så lite FN-personal som nu från Sveriges sida. Vad tycker Miljöpartiet om det? Hur kan det komma sig att en så FN-vänlig regering, som jag i grunden uppfattar er, inte stöttar FN:s militära och civila insatser mer?</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-05-05 14:58:55"
  }
}