{
  "anforande": {
    "dok_hangar_id": "5066845",
    "dok_id": "H8096",
    "dok_titel": "Protokoll 2020/21:6 Fredagen den 11 september",
    "dok_rm": "2020/21",
    "dok_nummer": "6",
    "dok_datum": "2020-09-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:456 om konkurser inom fotbollen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e966f22b-ac04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "10",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Återigen vill jag tacka riksdagsledamoten för att han lyfter upp denna fråga här i Sveriges riksdag. Det är en fråga som har diskuterats intensivt under sommaren och såklart också från början av pandemin - hur hårt idrottsrörelsen har drabbats av corona, inte minst de stora publikidrotterna.</p><p>Jag vill instämma i det som Hans Rothenberg säger om värdet av svensk elitidrott. Den är en del av vår folkrörelse, och vi ska vara stolta över att denna nära koppling finns. Vi ska också komma ihåg att ett elitlag på en ort, oavsett om det är fotboll eller något annat, också fungerar som en inspirationskälla och som en del i den kommunala och regionala infrastrukturen, även för breddidrotten.</p><p>Jag ska börja med ekonomin. Nu var det ett tag sedan svaret på interpellationen skrevs, och det har hänt en sak efter det, nämligen att det nu är bekräftat att vi i regeringen och de budgetsamverkande partierna är överens om att skjuta till ytterligare 1 miljard till idrotten i stöd. Detta kommer att läggas fram i en extra ändringsbudget till riksdagen, och det innebär totalt 1 ½ miljard i extra krisstöd till idrotten. Man ska komma ihåg att det är näst intill en fördubbling av det ordinarie anslag som regeringen ger till idrottsrörelsen i form av ekonomiskt stöd.</p><p>Här vill jag bara kort säga att jag tycker att Riksidrottsförbundet har gjort ett enormt jobb med fördelningen av den första halva miljarden och avvägningen av hur dessa pengar ska komma dem som verkligen behöver dem till del, både stora och små. Vi har sagt från regeringens sida att pengarna måste kunna komma både eliten och bredden till del.</p><p>När det kommer till fördelningen av den ytterligare miljarden blir det viktigt att fortsätta att titta på vilka idrotter som har drabbats under sommaren och som kommer att drabbas framöver av coronapandemin under hösten. Den kommer att fortsätta att påverka, oavsett regeringen och om smittläget tillåter att man öppnar upp för mer publik. Därför var det viktigt för mig och regeringen att nu gå ut tidigt och meddela att det kommer ytterligare 1 miljard. Detta har tagits emot väl av idrottsrörelsen, vill jag säga, och där ska vi fortsätta att ha en diskussion med Riksidrottsförbundet om pengarna. Jag tycker att vi ska hålla fast vid att det ska vara folkrörelserna själva som fördelar medlen men att det ska finnas övergripande principer.</p><p>Vad gäller publikfrågan finns det en process nu. Det är väldigt viktigt för mig som idrottsminister att denna process nu är igång så att vi kan se vilka undantag som vi kan göra och som är juridiskt hållbara när det gäller ordningslagen, eftersom det är förknippat med en straffrättslighet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har skickat ut förslaget om förordningsförändringar på remiss, och vi har fått många remissvar. Folkhälsomyndigheten har kommit med ett remissvar som vi i regeringen har sagt att vi såklart kommer att beakta eftersom det är de som har att avgöra smittläget och konsekvenserna för smittspridningen. Det har också kommit synpunkter från Polismyndigheten, som har ett ansvar att utöva tillsyn, men även från hela den breda idrottsrörelsen.</p><p>Jag är såklart medveten om att för många föreningar skulle en höjning av publikbegränsningen till låt oss säga 500 personer, med visst avstånd och så vidare, innebära väldigt mycket. Man kan i princip gå tillbaka till ett läge som kanske inte är normalläge men som skulle betyda mycket.</p><p>Men för de största föreningarna inom fotbollen och ishockeyn krävs det såklart mer. Här ser jag nu framför mig att regeringen ska jobba vidare med remissynpunkterna. Vi kommer att återkomma med besked. Men kombinerat med att vi ska ta steg för att genomföra lättnader i publikfrågan och att vi skjuter till kraftfulla stödmedel ska vi göra vad vi kan för att stötta idrottsrörelsen under denna period. Det kommer att krävas mer. Kommunerna behöver se vad de kan göra, och idrottsrörelsen själv naturligtvis. Detta är en viktig situation som jag tar på fullaste allvar.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H8C120200911ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:54"
  }
}