{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:729 om lagstiftningen om könsdysfori",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "93d12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "55",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Betyder det att vi en gång för alla kan avskriva planerna som var något slags vallöfte 2018 på att sänka åldersgränsen för operationer i könet till 15 år? Är det avskrivet?</p><p>Det verkar finnas kvar, det här man kan göra från 12 års ålder. Finns det kvar? Statsrådet kan väl utvidga det svaret. Hur är det med det här att man från 12 års ålder kan byta juridiskt kön? Ligger det fortfarande fast?</p><p>Statsrådet sa redan för två år sedan att hon lutade sig mot forskning. Då kan statsrådet passa på och nämna den. Var finns den välrenommerade forskning som visar att det finns vetenskapligt stöd för pubertetsblockerande läkemedel och könskonträra hormoner för barn och ungdomar upp till 25 år? Var finns den?</p><p>Det är ju så här att vi har olika åldersgränser. Man måste vara 18 år för att få köra bil, och 20 år är den gräns vi har satt för att köpa ut alkohol.</p><p>För steriliseringar är det 25 år, beroende på att det är då hjärnan är fullt utvecklad. Då borde man rimligtvis ändra antingen det ena eller det andra, för det blir ju samma resultat. Vi har en gräns när det gäller sterilisering eftersom man blir steril. Om vi inte har underlagen som stöder det här för unga vuxna, borde det då inte vara en försiktighetsprincip att ha samma gräns när det gäller detta irreversibla beslut? Och det gäller tonåringar. Vi lämnar över beslut. Vi är satta att sätta gränser, och vi vet att tonårstiden är väldigt speciell.</p><p>Att ha det på det här viset, utan gränser, har lett till att man opererat bort bröst på 14-åringar. Anser verkligen statsrådet att det finns vetenskapligt och evidensbaserat stöd för den typen av verksamhet?</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H810729",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:50"
  }
}