{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Kapacitetsbrist i elnäten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "53449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "Patrik Engström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi debatterar betänkande NU5, <em>Kapacitetsbrist i elnäten</em>. Jag yrkar bifall till utskottets förslag till beslut och avslag på reservationen.</p><p>För 150 år sedan började Sverige elektrifieras. Fotogenlampor byttes ut mot glödlampor. Vedspisar byttes ut mot elspisar. Sverige var faktiskt det första land i världen där praktiskt taget alla hushåll elektrifierats.</p><p>Nu står vi på tröskeln, eller på gränsen, till nästa generations elektrifiering. Vi ställer om transportsystemet. Vi är redan på väg. Snabbare än vi tror kommer stora delar av personbilsfordonsflottan att vara eldriven. Vi kommer också att se samma utveckling i de delar av industrin som ännu inte har elektrifierats.</p><p>Sverige har helt unika förutsättningar att klara omställningen till förnybar energi och samtidigt säkra försörjningstrygghet och konkurrenskraft. Förra året producerades 163 terawattimmar el i Sverige. Vi nettoexporterade 26 terawattimmar, vilket är alla tiders rekord.</p><p></p><p>Vi socialdemokrater, som är ett klimatparti, är mycket glada över den här utvecklingen. Men visst finns det utmaningar. En av utmaningarna är kapacitetsbrist i elnäten.</p><p>Vi ser en stark urbanisering där storstadsregionerna växer. Helt nya elintensiva verksamheter har tillkommit, som exempelvis serverhallar med ett effektbehov som ibland motsvarar effektbehovet i en stad av Västerås storlek. I exempelvis Stockholms län har befolkningen ökat med drygt 250 000 personer. Men investeringarna i elnät har inte alls ökat i samma takt.</p><p>Därför, fru talman, presenterade regeringen tillsammans med energibranschen ett initiativ för att öka investeringarna i elnäten och för ökad regional effekt. Regeringen avsåg att lägga fram ett lagförslag som skulle bidra till att öka investeringarna i elnäten. De lokala elnätsägarna i Skåne och Stockholm skulle göra insatser för att säkra den lokala och regionala effekten i respektive region. De direkta resultaten var att kraftvärmen i Malmö och Stockholm inte stängdes ned, och därmed säkrades tillräcklig effekt.</p><p>Nu vill utskottet se vilka effekter åtgärderna som regering vidtog i höstas fick för att motverka den akuta kapacitetsbristen i Stockholm och Skåne. Var de effektiva, eller kunde man gjort på ett annat sätt? Uppföljning och analys är alltid bra för att veta om åtgärderna man har vidtagit uppnår önskad effekt och hur kostnadseffektiva de har varit. Detta gör man för att i framtiden veta vad som är mest effektivt att göra. Det vi vet är att det mesta i samhället nu går mycket fortare än för några år sedan. Det handlar exempelvis om utbyggnaden av elintensiv verksamhet. Men det handlar också om utbyggnaden av förnybar energi.</p><p>Fru talman! I takt med att samhället elektrifieras behöver elnäten och elmarknaden på alla nivåer utvecklas, byggas ut och användas på ett mer effektivt sätt. Ett flertal åtgärder pågår och planeras för att skapa gynnsamma förutsättningar för en väl fungerande elmarknad.</p><p>I debatten kan det låta som att ingenting görs, men det är naturligtvis fel. Svenska kraftnät gör historiskt stora investeringar i transmissionsnätet, och även regionala och lokala aktörer gör investeringar i sina nät. Det är investeringar i nya anslutningar, marknadsintegration och reinvesteringar i befintlig infrastruktur.</p><p>SVK gör en serie åtgärder för att just hantera kapacitetsbristen på lång sikt men också som kortsiktiga lösningar innan nya ledningar är på plats. Andra åtgärder är kortare och effektivare tillståndsprocesser, marknadsdesign, efterfrågeflexibilitet, nätstabilitet och ytterligare systemtjänster.</p><p>Fru talman! Avslutningsvis: När Sverige elektrifierades för 150 år sedan präglades samhället av framtidsanda. Nu gör vi det igen. Det finns utmaningar med elnäten, men vi har bra förutsättningar.</p><p>Vi behöver göra många saker samtidigt, och vi kommer att behöva hjälpas åt. För jag är övertygad om att för att ett litet land ska klara stora utmaningar, ja då krävs det att vi gör saker tillsammans.</p><p>(Applåder)</p><p>I detta anförande instämde Anna-Caren Sätherberg (S).</p>",
    "intressent_id": "085742305813",
    "rel_dok_id": "H801NU5",
    "replik": "N",
    "systemdatum": "2020-12-02 15:50:38"
  }
}