{
  "anforande": {
    "dok_hangar_id": "5099851",
    "dok_id": "H809134",
    "dok_titel": "Protokoll 2020/21:134 Fredagen den 4 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "134",
    "dok_datum": "2021-06-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:693 och 694 om Naturvårdsverkets implementering av vapendirektivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d51b3827-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Fru talman! Marléne Lund Kopparklint har för det första frågat mig vilka åtgärder jag ämnar vidta så att Naturvårdsverket i sitt arbete med att arbeta fram föreskrifter och beslut som rör vapenfrågor utgår från de lagar och regler som i dag är stadgade och för det andra om Naturvårdsverket fått i uppdrag att utgå från vapendirektivet trots att riksdagen inte fattat beslut om detsamma.</p><p>Sten Bergheden har för det första frågat mig om Naturvårdsverket har regeringens stöd när det gäller att gå vidare med vapendirektivet trots att Sveriges riksdag ännu inte har tagit något beslut i frågan och för det andra om jag avser att ta några initiativ angående att Naturvårdsverket tydligen redan nu, innan det finns något riksdagsbeslut i vapendirektivfrågan, arbetar med att ta fram föreskrifter och beslut som rör vapenfrågorna.</p><p>Jag besvarar interpellationerna gemensamt.</p><p>I Sverige har vi en sedan länge etablerad modell där uppgiften att ta fram detaljerade föreskrifter i många fall är delegerad till expertmyndigheter. Ett exempel på detta är att Naturvårdsverket får meddela föreskrifter om vilka krav som jaktvapen och andra jaktmedel måste uppfylla.</p><p>I sitt arbete med att ta fram sådana föreskrifter ska Naturvårdsverket i sin roll som expertmyndighet beakta alla relevanta aspekter. Vad som kan vara relevant att beakta skiljer sig såklart från fall till fall och kan förändras över tid. En viktig utgångspunkt i Naturvårdsverkets arbete med de aktuella föreskrifterna har varit jaktlagens bestämmelser om att jakten ska bedrivas så att viltet inte utsätts för onödigt lidande. EU-rätten kan givetvis också vara en relevant aspekt.</p><p>Att riksdagen inte godkänt en proposition med förslag till förändringar av andra delar av vapenlagstiftningen innebär inte några inskränkningar i Naturvårdsverkets rätt att meddela föreskrifter om vilka krav som jaktvapen ska uppfylla. Det påverkar inte heller Naturvårdsverkets möjlighet att inom sitt ansvarsområde beakta EU-rätt.</p><p>Slutligen vill jag uppmärksamma att något beslut ännu inte fattats i denna fråga. Naturvårdsverket har tagit fram ett förslag som remitterats. Berörda aktörer har fått möjlighet att inkomma med sina synpunkter, som sedan finns med i underlaget för de beslut som följer efter remissen.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H8C120210604ip",
    "replik": "N",
    "systemdatum": "2021-09-24 15:27:48"
  }
}