{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:128 om sjukskrivna med ekonomiskt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0c6efcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "83",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Ida Gabrielsson, för frågan och kommentarerna! Låt mig inledningsvis framföra ett stort tack till Ida Gabrielsson för ett konsekvent engagemang under lång tid för socialförsäkringar och den del av socialförsäkringen där vi ser allvarliga brister, nämligen sjukpenningen.</p><p>Vi har en situation som vi inte kan acceptera, och det är att människor blir av med sin ekonomiska trygghet när de verkligen behöver den tryggheten för att kunna fokusera på rehabiliteringen. Det regelverk som vi har i dag och den tillämpning som vi har av det regelverket innebär att människor tvingas att avsluta sin vårdinsats och rehabilitering och faktiskt tvingas antingen att söka arbete eller att gå tillbaka till sitt arbete, trots att vårdbehandlingen eller rehabiliteringen inte är slutförd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är en sjukförsäkring som sviker människor. Den utveckling som vi ser är att andelen som blir av med sjukpenningen dag 180 har ökat. Vi kunde se att det i år ser ut att bli runt 40 procent som får avslag på sin sjukpenning dag 180. Det är inte något som vi kan acceptera.</p><p>Vi kan konstatera att pandemin har hjälpt oss att se bristerna i vårt samhälle. Det här är brister som har existerat under lång tid. Nu förtydligas bristerna, inte minst i socialförsäkringarna, när människor som har gjort stora insatser för vårt samhälle inte får den ekonomiska trygghet de förtjänar den dag de blir sjuka. Det är skamligt att sjuksköterskor och undersköterskor inte får slutföra sin rehabilitering utan blir av med sin sjukpenning dag 180. Så här kan vi inte ha det.</p><p>Precis som Ida Gabrielsson säger har vi förslagen på vårt bord. Jag har här utredningen med titeln <em>En begriplig och trygg sjukförsäkring med plats för rehabilitering</em>. Betänkandet har remitterats, och merparten av remissinstanserna har instämt i analysen och ställer sig bakom förslagen som handlar om att vi ska ändra reglerna i prövningen dag 180, sänka beviskraven och säkerställa att människor får möjlighet att slutföra sin rehabilitering och sin vårdinsats. Hela poängen med de här förslagen är ju att människor ska få förutsättningar att kunna slutföra sin rehabilitering för att kunna gå tillbaka till sitt arbete.</p><p>Vi har hittills haft låsningar mellan höger och vänster här i kammaren som har gjort att vi inte har kunnat förbättra sjukförsäkringen. Min förhoppning är att vi tack vare de insikter som växer fram under pandemin kan ta oss förbi dessa låsningar så att vi kan lägga undan all politisk prestige och genomföra de här förändringarna.</p><p>Det är ingen hemlighet att regeringen arbetar med de här förslagen och att vi vill förändra regelverket med utgångspunkt i förslagen. Just nu sitter tjänstemännen på Socialdepartementet och jobbar med förslagen och förbereder en proposition.</p><p>Detta förutsätter att det finns politiska förutsättningar för att vi ska kunna lägga fram den propositionen: dels att det finns en majoritet här i kammaren, dels att de partier som ingår i budgetsamarbetet kommer överens. De samtalen förs just nu. Min förhoppning är att vi inom kort ska landa i slutsatsen att detta behöver göras och lämna över förslagen till riksdagen, så att vi tillsammans kan göra det som är nödvändigt för att människor ska få ekonomisk trygghet vid sjukdom.</p><p>Detta är rimliga, befogade förväntningar som svenska folket har. Arbetstagarorganisationer, arbetsgivarorganisationer och organisationer för människor med funktionsnedsättning har alla hört av sig under de senaste dygnen och verkligen uppmanat regeringen att agera. Vi gör vad vi kan för att detta ska lösas så fort som möjligt.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H810128",
    "replik": "N",
    "systemdatum": "2020-12-15 15:16:05"
  }
}