{
  "anforande": {
    "dok_hangar_id": "5101944",
    "dok_id": "H809145",
    "dok_titel": "Protokoll 2020/21:145 Måndagen den 21 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "145",
    "dok_datum": "2021-06-21 00:00:00",
    "avsnittsrubrik": "Löneutmätning och digitala ansökningar i utsökningsförfarandet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b113cf75-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Sanne Lennström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Just nu debatterar civilutskottet alltså en proposition med namnet <em>Löneutmätning och digitala ansökningar i utsökningsförfarande</em><em>t</em>. Det låter kanske inte särskilt attraktivt, men bakom namnet döljer sig en politik som är väldigt viktig för många människors vardagsekonomi.</p><p>Lagändringarna som föreslås i propositionen innebär att vi kan underlätta situationen för gäldenärer som har en pågående löneutmätning. Det gör vi genom att se till att förbehållsbeloppet för en barnfamilj som befinner sig i denna situation faktiskt kan höjas. Bakgrunden är relativt enkel. Omkostnader för barn är olika stora i olika åldrar. En 7-åring behöver mat, kläder och kanske en summa till fritidsaktiviteter. Men omkostnaderna för en 17-åring är däremot högre. 17-åringen kanske behöver ta körkort. 17åringen kan också länsa din kyl, din frys och ditt skafferi betydligt snabbare än yngre barn gör. Det vet alla som har en 17-åring hemma eller i sin närhet.</p><p>Det finns i dag bara två referensramar när det gäller ålderskategorier. I och med den här propositionen ökar vi det till fyra ålderskategorier. Ändringen, höjningen av förbehållsbeloppet, föreslås träda i kraft den 1 juni 2022.</p><p>Utsökningsförfarandet ska också bli smidigare, då man kan lämna in en digital ansökan till Kronofogden från och med den 1 augusti i år.</p><p>Fru talman! Livet kan ibland vara oförutsägbart. Det har inte minst den fruktansvärda pandemi som vi genomlevt och fortfarande genomlever visat oss. Den här propositionen gör det möjligt för en gäldenär att få anstånd med betalningen mer än en gång. Det gör att man kan få en mer dräglig vardag. Det kan till exempel gälla om man är allvarligt sjuk i postcovid eller om man har råkat ut för en olycka. Om det inträffar kan man behöva en ventil för att få ett drägligt levnadsförhållande.</p><p>Det handlar inte om lyx. En gäldenär kan inte hävda anstånd med anledning av att hen vill åka på en semesterresa. Det handlar helt enkelt om att försäkra personen rimliga levnadsvillkor till dess denna person har kommit på fötter igen. Och hänsyn till personliga och ekonomiska förutsättningar för den personen i enskilda situationer, som vi hanterar här, ska gälla. Det handlar inte om ifall man har fått anstånd tidigare eller inte.</p><p>I den här salen bör målet vara att lagstifta med hänsyn till människor. Vi socialdemokrater vill se till människors skäl och livssituation och inte till en siffra när det gäller om anståndet ska beviljas.</p><p>Med detta sagt vill jag noga poängtera att det inte utesluter att man i denna bedömning väger in faktorer om hur länge löneutmätningen har pågått eller kan tänkas pågå. Behovet av anstånd bör vara större om löneutmätningen har pågått under längre tid eller om motsvarande förhållande gäller. Även sådana omständigheter ska alltså vägas in, vilket flera remissinstanser, bland annat två hovrätter, också har angett som klokt.</p><p>Fru talman! Det är inte lätt att leva under en löneutmätning. Det är speciellt inte lätt om man är en barnfamilj. Jag är därför glad att civilutskottet i dag är enigt om att kunna höja förbehållsbeloppet för barnfamiljer och anpassa detta efter barnens ålder. Det känns också tryggt att ge gäldenärerna möjlighet till anstånd om en sjukdom eller olycka inträffar som gör att livet tar en annan riktning än man tänkt sig.</p><p>Löneutmätning och digitala ansökningar i utsökningsförfarandet</p><p>Med anledning av det jag nu anfört yrkar jag bifall till förslaget i betänkandet och till regeringens proposition och avslag på reservationen.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 22 juni.)</p>",
    "intressent_id": "0506541436524",
    "rel_dok_id": "H801CU21",
    "replik": "N",
    "systemdatum": "2021-10-08 14:30:42"
  }
}