{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:666 om biobränsle och klimat och miljömålen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ad9ffcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag kan visa miljöministern listan på 50 konkreta förslag från Vänsterpartiet som Miljöpartiet, eftersom de sitter i regering, aktivt har motarbetat och röstat nej till på miljö- och klimatområdet. Jag tänker inte göra detta till en partipolitisk pajkastning, men närhelst Per Bolund önskar ska jag visa honom den listan.</p><p>Vänsterpartiet har väldigt konkreta förslag på hur vi ska kunna höja tempot i miljö- och klimatarbetet i Sverige. Vad gäller transportsektorn, exempelvis, verkar miljöministern förutsätta att vi ska resa lika mycket som vi gör nu, eller kanske mer, i framtiden. Men vi måste ju bygga ett transporteffektivt samhälle. Det är det som det handlar om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vissa transporter ska vi helt enkelt göra mindre av. Vi kan lägga ned stora delar av inrikesflyget, exempelvis. Stora delar av pendlandet fram och tillbaka kommer vi inte att behöva göra ifall vi satsar mer på digitalisering. Ifall vi investerar mer i kollektivtrafiken kan människor resa mer kollektivt efter pandemin. Ifall vi bygger ut cykelinfrastrukturen kan människor ta cykeln i stället för bilen till jobbet och så vidare. På alla dessa områden har Vänsterpartiet lagt fram konkreta förslag.</p><p>På Per Bolund låter det som att regeringen vill fortsätta att utreda och fortsätta att ta fram nya strategier, ambitioner etcetera. Men det är konkret handling här och nu som gäller.</p><p>Det var regeringen som gav direktiven till Skogsutredningen. Och den är ensidigt fokuserad på att stärka den privata äganderätten, inte på att ta fram ett mer hållbart skogsbruk.</p><p>Per Bolund säger att jag hänvisar till särintressen vad gäller prognoser om framtida användning av biodrivmedel. Det handlar om Naturvårdsverket och om en ökad användning med 70 procent till 2030. Det var Maria Wetterstrand, tidigare miljöpartist, som ledde Biojetutredningen. 55 terawattimmar biodrivmedel kommer att behöva användas. Varifrån ska alla dessa biodrivmedel komma? Nu har Per Bolund sista chansen att svara.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H810666",
    "replik": "N",
    "systemdatum": "2021-09-17 14:43:58"
  }
}