{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Översyn av regleringen om sluten ungdomsvård (forts. JuU39)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "13937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "115",
    "talare": "Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Att brösta en fyra för att bli en hundragubbe - det är ett uttryck som används i gängkriminella miljöer. Det handlar om att begå ett väldigt grovt brott, kanske till och med ett mord, och ta en fyra - ett fyra år långt, eller kort, straff på ett Sis-hem för att bli en hundragubbe, alltså till hundra procent inne i gänget. Det är ett steg i den brottsliga karriären.</p><p>Denna verklighet är smärtsamt påtaglig. Det räcker att slå upp tidningar eller få pushnotiser om hur unga används och tidigt skolas in i gängkriminella miljöer. Men denna verklighet var inte något som förutsågs när ungdomspåföljderna, som vi i dag debatterar, togs fram.</p><p>Inte heller säkerheten har hängt med. Rymningar från Sis-hem, där mycket grovt kriminella närmast kan promenera ut, har upprepats gång på gång den senaste tiden. Bara förra året skedde 26 rymningar, vilket var 15 fler än året dessförinnan.</p><p>Verkligheten har kommit i kapp, fru talman, och det är dags att ta in det.</p><p>En bra bit över hälften av dem som i dag är dömda till sluten ungdomsvård är över 18 år. Vi har tidigare i debatten hört att det är 45 av 67 intagna. Det handlar om unga, vuxna mördare som sitter av fyra år på ett Sis-hem.</p><p>Kristdemokraternas uppfattning är att straffen behöver skärpas väsentligt. Det handlar dels om att straffen behöver vara rättvisa och stå i bättre proportion till de mycket grova brott som har begåtts, dels om att ha ett brottsofferperspektiv. Men det handlar också om att i högre grad ha inkapacitering, att skydda laglydiga personer från farliga människor. Då är det också rimligt att Kriminalvården tar över ansvaret från början och att man utreder detta som förslaget handlar om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Översyn av regleringen om sluten ungdoms-vård</p><p>Det här är inte något nytt förslag - det kan nästan låta så i debatten. Polisen har pekat på detta i januariskrivelsen 2018, och riksdagen har vid två tidigare tillfällen tillkännagett att en särskild enhet inom Kriminalvården bör ta över det övergripande ansvaret för unga som begått grova brott. Vi kristdemokrater presenterade detta i vårt paket av åtgärder i augusti förra året för att bättre bekämpa ungdomsbrottslighet.</p><p>När nu regeringen har aviserat en utredning vad gäller Sis vill vi lägga till att utredningen även ska titta på frågan om att flytta över ansvaret för den slutna ungdomsvården till Kriminalvården och utreda detta i botten. Utgångspunkten ska vara att en sådan flytt ska ske.</p><p>Man kan notera i debatten att det där sista väcker viss förvåning. Men det är ju inte någonting nytt att man i ett utredningsdirektiv ger uttryck för den politiska viljan. Ett av problemen med den här regeringens politik på rättspolitikens område är att väldigt mycket präglas av just förutsättningslösa utredningar. Det här är en utredning med en politisk vilja som vi vill se i direktiven, men det innebär givetvis att man ska utreda detta på sedvanligt sätt. Utredningens direktiv ska även utformas så att det klart framgår att den maximala vårdtiden för sluten ungdomsvård ska höjas.</p><p>I socialutskottets yttrande, som har jobbats fram under beredningen av det här ärendet, konstaterar man: De unga som döms till sluten ungdomsvård har ofta en kriminell livsstil. Socialutskottet bedömer att detta på ett negativt sätt kan påverka de ungdomar som är placerade enligt LVU på samma särskilda ungdomshem.</p><p>Precis som Helena Vilhelmsson sa i sitt anförande finns det uppenbara risker med att blanda grupper. Jag är helt övertygad om att - precis som socialutskottet pekar på - eftersom det handlar om personer som redan har en kriminell livsstil kan det leda till att man snarare förstärker den kriminella identiteten hos väldigt unga som är placerade för vårdinsatser hos Statens institutionsstyrelse. Därför är det uppenbart för oss att det finns väldigt många fördelar med att faktiskt flytta över ansvaret till Kriminalvården och utreda detta.</p><p>Men varför är regeringen så rädd för att utreda detta? Och varför vill regeringen trotsa ett redan fattat riksdagsbeslut? Vi har haft det uppe två gånger, vi har gjort två tillkännagivanden och det är nu tredje gången som vi har det här på riksdagens bord.</p><p>Det kommer att bli ett beslut, så nu hoppas jag att det ska vara tredje gången gillt för regeringen och att man också lägger till detta mycket tydliga utredningsdirektiv till den utredning som är aviserad. Snacket om att man vill bekämpa gängkriminalitet blir falskt om man inte ens är beredd att överväga en ordning där straffen bättre motsvarar de grova brott som begås och därför också flytta över ansvaret för dessa grovt kriminella till just Kriminalvården.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:31"
  }
}