{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:438 om analys av omvårdnadsbidraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "785693c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Linda Lindberg, för interpellationen och för engagemanget i de frågor som rör våra socialförsäkringar!</p><p>Regeringens uppgift är att återupprätta människors förtroende för våra socialförsäkringar och att vända den negativa trend som har varit i delar av socialförsäkringarna. Den har inneburit att vi har fått alltmer restriktiva bedömningar av rätten till de olika förmånerna, vilket i praktiken har fått effekten att tryggheten för människor med långvarig sjukdom och människor med funktionsnedsättning har blivit svagare. Det är en trend som har hållit i sig sedan 2008 och som behöver vändas.</p><p>Det är regeringens inriktning på politiken i den del som rör socialförsäkringarna att återupprätta tryggheten för långtidssjuka och för funktionsnedsatta och att i nära dialog med de organisationer som företräder funktionsnedsatta och patienter utveckla lagstiftningen och styrningen av Försäkringskassan så att enskilda individers behov sätts i fokus.</p><p>Orsaken till att regeringen och riksdagen valde att reformera de tidigare förmånerna och införa det nya regelverket med omvårdnadsbidrag och merkostnadsersättning var att det fanns ett behov av att modernisera regelverket. På så vis gav vi Försäkringskassan förutsättningar att sätta individens behov i fokus, göra individuella bedömningar och gå från en schabloniserad till en mer individualiserad prövning som utgår från de behov som varje enskild individ har.</p><p>I samband med varje reform uppstår risker. Så är det. Det är klart att vi kan sitta och inte göra någonting alls åt de olika lagar som reglerar våra socialförsäkringar, men ambitionen är ju att agera och vända den negativa trenden och skapa trygga och hållbara försäkringar för svenska medborgare. Då måste vi också våga reformera där vi ser brister.</p><p>I samband med reformeringen uppstår risker som innebär att de syften som lagstiftaren har inte alltid behöver bli resultatet om vi inte är på bollen och är beredda att justera och identifiera brister i reformen och helt enkelt ta tag i de problemen.</p><p>Vi - riksdag och regering - genomförde de här reformerna under förra mandatperioden, och nu ser vi att vi har en ny tillämpning av de nya förmånerna. Det finns, som jag beskrev i svaret och som interpellanten också nämnde, indikationer på att de här förmånerna blir mer restriktiva. Så fort de indikationerna kom fram valde regeringen att ta tag i frågan. Vi gav då den inspektionsmyndighet som vi har på socialförsäkringsområdet, ISF, i uppdrag att följa utvecklingen inom rättstillämpningen och rapportera till regeringen under det här året. Om vi ser några brister, om vi ser att Försäkringskassan i rättstillämpningen agerar på ett sätt som hamnar i konflikt med den intention som regering och riksdag hade, då justerar vi helt enkelt lagen. Vi är beredda att göra det.</p><p>Vår utgångspunkt är, som jag också sa i svaret, att riksdagen kommer att samarbeta för att vi ska justera lagen om vi ser att det finns problem med tillämpningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har varit väldigt noga med - och det har jag understrukit sedan dag ett som socialförsäkringsminister - att regeringens ambition inte är att den här reformeringen ska leda till att människor får restriktivare bedömningar. Det är inte heller riksdagens ambition. Märker vi nu genom ISF:s utvärdering att så blir fallet - ja, då måste vi agera snabbt och justera lagstiftningen.</p><p>Sedan vill jag säga att Försäkringskassan är en myndighet med stark ekonomi. Vi kan återkomma till den frågan i mitt nästa inlägg. Det är inte så att Försäkringskassan har en svag ekonomi, utan frågan är snarare hur tillämpningen av våra förmåner ser ut.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H810438",
    "replik": "N",
    "systemdatum": "2021-05-25 16:23:52"
  }
}