{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitisk inriktning - Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "de4f430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "54",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Den militära alliansfriheten tjänar Sverige väl och bidrar till stabilitet och säkerhet i norra Europa. Den förutsätter en aktiv, bred och ansvarsfull utrikes- och säkerhetspolitik i kombination med fördjupade försvarssamarbeten, särskilt med Finland, och en trovärdig nationell försvarsförmåga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitisk inriktning - Total-försvaret 2021-2025</p><p>Sveriges säkerhetspolitiska linje ligger fast. Sverige bygger säkerhet tillsammans med andra. Den solidariska säkerhetspolitiken utgör grunden för vår säkerhets- och försvarspolitik. Det är ett svenskt intresse att värna och stärka solidaritet och integration inom EU samt att upprätthålla ett fredligt, stabilt och förutsägbart närområde, förankrat i europeiska och euroatlantiska strukturer. Hot mot freden och mot vår säkerhet avvärjs bäst i gemenskap och samverkan med andra länder. Sverige kommer inte att förhålla sig passivt om en katastrof eller ett angrepp drabbar ett annat land i Norden eller EU. Vi förväntar oss att dessa länder agerar på samma sätt om Sverige drabbas. Vi ska därför kunna ge och ta emot stöd, såväl civilt som militärt. Detta är en politisk riktning som den här regeringen kommer att slå vakt om. Regeringens uppfattning är att Sveriges säkerhetspolitiska linje ska vara långsiktig och förutsägbar och präglas av kontinuitet. Sverige har därför hittills fattat säkerhetspolitiska beslut i brett samförstånd.</p><p>Herr talman! Den europeiska säkerhetsordningen har utmanats i grunden liksom de normer, samarbeten och institutioner som utgör fundamenten för europeisk säkerhet. Det breda säkerhetsbegreppet, den multilaterala regelbaserade världsordningen inklusive folkrätten och gemensamma åtaganden om mänskliga rättigheter, demokrati och rättsstatens principer ifrågasätts i allt större utsträckning. Den ryska aggressionen i Georgien och Ukraina visar att Ryssland bryter mot den europeiska säkerhetsordningen och är berett att använda militära medel för att nå politiska mål. Detta agerande utgör brott mot de grundprinciper och de folkrättsliga regler som den europeiska säkerhetsordningen vilar på.</p><p>Propositionen är tydlig med att det säkerhetspolitiska läget i Sveriges närområde och Europa har försämrats över tid. Sveriges närområde präglas i ökad utsträckning av en större närvaro av militära styrkor och ökad militär aktivitet. Regeringen följer noga utvecklingen i vårt närområde, inklusive händelserna i Belarus.</p><p>Ett väpnat angrepp mot Sverige kan inte uteslutas. Det kan inte heller uteslutas att militära maktmedel eller hot om sådana kan komma att användas mot Sverige. Sverige blir oundvikligen påverkat om en säkerhetspolitisk kris eller väpnad konflikt uppstår i Sveriges närområde. Nordeuropa inklusive Östersjöområdet och Arktis utgör en strategisk helhet. Jag vill framhålla att Sveriges säkerhetspolitiska läge också påverkas av en bredare hotbild, såsom hybrida hot, cyberattacker, gränsöverskridande terrorism och klimatförändringarnas effekter på fred och säkerhet.</p><p>Vår förmåga att i fredstid hantera antagonistiska hot behöver förbättras. Sårbarheter behöver minskas, och verksamheter av betydelse för Sveriges säkerhet behöver stärka sitt säkerhetsskydd. Regeringen har därför bland annat tagit initiativ till att inrätta en ny myndighet för psykologiskt försvar och ett nytt nationellt center för cybersäkerhet.</p><p>Regeringen betonar vikten av att kunna agera samlat för att möta utmaningar och hot såväl i fred som vid höjd beredskap. Det innebär att kunna använda alla de säkerhetspolitiska instrument som står till vårt förfogande på ett sammanhållet sätt i syfte att värna svensk suveränitet och Sveriges intressen.</p><p>Herr talman! Vi kan inte acceptera att den europeiska säkerhetsordningen undergrävs eller ersätts av en annan där användningen av militärt våld som politiskt medel inte får konsekvenser eller där så kallade intressesfärer de facto accepteras. Detta är en viktig fråga, även för vår nationella säkerhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitisk inriktning - Total-försvaret 2021-2025</p><p>Sveriges ordförandeskap i OSSE 2021 utgör en viktig plattform för att upprätthålla den europeiska säkerhetsordningen och stärka samarbetet kring bland annat ökad förutsägbarhet, militärt förtroendeskapande och det breda säkerhetsbegreppet.</p><p>I OSSE är också frågan om kvinnor, fred och säkerhet central. Jämställdhetsfrågan kommer att genomsyra hela vårt ordförandeskap. Men på grund av att konsensus saknas om dessa frågor verkar det inte sannolikt att vi under 2021 kommer att få igenom några framåtlutande beslut på jämställdhetsområdet. I stället kommer vi att jobba genom att påverka OSSE:s institutioner i arbetet på marken, vid förhandlingsbordet och vid fältmissionerna. Jag kommer också att utse en särskild representant som kommer att arbeta med jämställdhetsfrågor.</p><p>Vi fortsätter att fördjupa samarbetet med de nordiska länderna, särskilt Finland. Det nordiska försvarssamarbetet ska omfatta fred, kris och konflikt. Denna inriktning ligger också till grund för det fördjupade operativa försvarssamarbetet mellan Finland, Norge och Sverige. En fördjupad säkerhetspolitisk dialog mellan våra länder är viktig för att underbygga det militära samarbetet.</p><p>EU är Sveriges viktigaste utrikes- och säkerhetspolitiska plattform. Sveriges EU-medlemskap utgör grunden för den unilaterala solidaritetsförklaringen och den solidariska säkerhetspolitiken. I ljuset av omvärldsutvecklingen är det av vikt för Sverige att sammanhållningen, samarbetet, solidariteten och integrationen inom EU värnas och stärks.</p><p>FN har en central roll och ger internationell legitimitet åt hanteringen av konflikter i världen. De principer och regler för mellanstatligt samarbete som anges i FN-stadgan utgör grunden för det globala kollektiva säkerhetssystemet.</p><p>En stark transatlantisk länk är avgörande för Europas och Sveriges säkerhet. I den övergripande bilaterala relationen mellan Sverige och USA har försvarsrelaterade frågor en viktig roll. Det är av största vikt att Sverige upprätthåller och ytterligare fördjupar den bilaterala relationen med USA.</p><p>Nato är en central aktör för europeisk säkerhet och integration och för internationell krishantering. Nato utgör det viktigaste forumet för en bred säkerhetspolitisk dialog mellan USA och Europa. Sverige kommer att fortsätta utveckla och fördjupa samarbetet med Nato inom ramen för partnerskapet.</p><p>Herr talman! Det finns nu ett förslag från oppositionen om en så kallad tydlig Nato-option. Regeringens uppfattning är att Sveriges säkerhetspolitiska linje ska vara långsiktig och förutsägbar och präglas av kontinuitet. Att med kort varsel förändra eller skapa otydlighet kring den svenska säkerhetspolitiska linjen riskerar att undergräva den svenska säkerhetspolitikens trovärdighet.</p><p>Sverige har hittills hanterat denna typ av säkerhetspolitiska frågor genom att söka ett så brett politiskt samförstånd som möjligt. Det har varit en styrka för vårt land och en tillgång i förhållande till vår omvärld. Att tvärtom, som nu, utan samråd och beredning och med en enkel majoritetsomröstning försöka ändra denna linje riskerar att skapa osäkerhet och oönskade spekulationer om ytterligare förändringar. Detta ligger inte i Sveriges intresse.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitisk inriktning - Total-försvaret 2021-2025</p><p>Vi ser redan tydliga bevis på den osäkerhet det kan skapa. Det har lett till spekulationer i en lång rad internationella medier från länder som Finland, Storbritannien, Frankrike, USA och Ryssland där man omedelbart försökte tolka Sveriges säkerhetspolitiska linje och huruvida vi nu närmar oss ett Natomedlemskap. Ryska medier publicerade exempelvis en artikel med rubriken: Svenska parlamentet tar ett avgörande steg mot försvarsallians med Finland och Natomedlemskap.</p><p>Låt mig avsluta med att säga att regeringen är mån om att samförstånd ska fortsätta att råda i säkerhetspolitiska frågor. Vi alla här i kammaren är fullt medvetna om de olikheter som finns i synen på exempelvis Nato. Jag har också stor respekt för de argument som har framförts här i dag. Frågan om Sveriges säkerhet är dock för viktig för att tillåta splittring. Det är av största vikt att vi kan visa svenska folket och omvärlden att Sveriges säkerhetspolitik är solid, långsiktig och pålitlig. Det är också en hållning som regeringar, oavsett politisk hemvist, har haft i decennier. Jag hoppas att vi kan återvända till ett sådant samförstånd.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:40"
  }
}