{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om effektiviteten vid Kriminalvårdens anstalter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3cb759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Carina Ödebrink (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag börjar med att yrka bifall till förslaget och avslag på motionerna.</p><p>I mitt uppdrag har jag haft förmånen att besöka häkten och anstalter runt om i Sverige. Det är starkt berörande att komma till en så sluten och främmande miljö och få ta del av människors livsöden och det arbete som utförs av personalen i verksamheten med målet att klienten ska komma bättre ut efter avtjänat straff.</p><p>Tyvärr har fysiska besök inte varit möjliga det senaste året, av förklarliga skäl. Smittspridningen har kunnat hållas nere tack vare besöksförbud och permissioner i begränsad omfattning. Sverige har klarat sig bra relativt andra länder när det gäller att begränsa smittspridningen på anstalter.</p><p>Det finns 45 fängelser i landet, indelade i tre säkerhetsklasser. De senaste åren har beläggningen på häkten och anstalter ökat kraftigt. I höstas var platsbristen så stor att myndigheten tillsatte en krisledningsstab för att med korta beslutsled öka arbetet med att få fram fler platser inom befintlig struktur.</p><p>För andra året i rad redovisar Kriminalvården en rapport om platskapaciteten 2021-2030. Planen för platstillskott revideras upp kraftigt jämfört med förra året, då beläggningen har fortsatt öka. Det innebär en uppräkning från 2 000 till 3 400 fasta platser, fördelade på 900 i häkte och 2 500 på anstalt.</p><p>Planering pågår för ny- och ombyggnation av anstalter. Trots detta räknar myndigheten med att det kommer att finnas fortsatt behov av tillfälliga platser och dubbelbeläggningar. Med utökad platskapacitet följer också ett växande kompetens- och utbildningsbehov.</p><p>Riksrevisionen har granskat resurseffektiviteten på Kriminalvårdens anstalter under perioden 2015-2018 samt analyserat om verksamheten arbetar på ett ändamålsenligt sätt när det gäller att etablera och sprida goda arbetssätt i organisationen.</p><p>Riksrevisionen rekommenderar Kriminalvården att intensifiera arbetet med att göra anstalterna större och färre samt att utveckla rutiner för att möjliggöra systematisk uppföljning av effektiviteten i anstaltsverksamheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om effek-tiviteten vid Kriminal-vårdens anstalter</p><p>Utskottet delar regeringens bedömning att Riksrevisionens rapport kommer att bidra till Kriminalvårdens fortsatta arbete med att effektivisera, utveckla och förbättra verksamheten.</p><p>De beräkningar som gjorts när det gäller möjliga kostnadsbesparingar med färre och större anstalter ska dock tolkas med försiktighet. De utgör en värdefull vägledning och är något som Kriminalvården redan har med i sin plan när det gäller framtida behov av platser och anstalter. Men att följa förslaget fullt ut är orealistiskt, fru talman, eftersom det förutsätter att organisationen görs om från grunden och att två tredjedelar av anstalterna läggs ned och ett antal nya byggs. Till detta ska också läggas att platsbristen har ökat efter den tid som Riksrevisionen granskat.</p><p>Fru talman! Effektivitet mäts i pengar men också i kvalitet. Kriminalvården bedriver en verksamhet med människor och för människor. Det handlar varje dag om att så långt som möjligt säkerställa att varje gemensam skattekrona används så effektivt som möjligt samt att utveckla och förbättra verksamheten för dem den är till för. Det gäller att ta till vara medarbetarnas kompetens och erfarenheter och sprida goda arbetssätt. Detta utvecklingsuppdrag är ett ansvar för alla, och ledningens särskilda ansvar är att ha tillit till den personal som jobbar närmast klienterna.</p><p>Kriminalvården behöver förbättra systemstödet och ta vara på digitaliseringens möjligheter för en mer effektiv verksamhetsutveckling. Kanske kan den period vi nu lever i, med hälsokris och pandemi, påskynda den utvecklingen också i Kriminalvårdens verksamhet.</p><p>På det senaste insynsrådet fick vi ta del av Kriminalvårdens arbete med att ta ett samlat grepp om viktiga framtidsfrågor. Det handlar om att förbättra och stärka kapaciteten för uppdraget och utveckla kvaliteten i verksamheten, om ytterligare kompetensförsörjning och ett aktivt ledar- och medarbetarskap samt om behovet av ökad samordning och effektivitet, som några bärande delar.</p><p>Till detta, fru talman, ska också läggas det arbete som görs när det gäller att fördjupa och utveckla samverkan mellan Kriminalvården och andra myndigheter, exempelvis polisen och Åklagarmyndigheten, där ett mer formaliserat samarbete syftar till att rättsväsendets olika delar tydligare länkar i varandra och där delarna tillsammans bidrar till ökad effektivitet i hela rättskedjan.</p><p>Fru talman! Jag utgår från att Riksrevisionens rapport och iakttagelser kommer att vara ett stöd i Kriminalvårdens fortsatta arbete med detta.</p>",
    "intressent_id": "02910042914",
    "rel_dok_id": "H801JuU20",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:41"
  }
}