{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Möjlighet för regeringen att tillfälligt frångå huvudregeln för fördelning av platser vid urval till högskolan vid extraordinära händelser i fredstid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6535414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "78",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Detta ärende handlar om att införa en undantagsregel som gör det möjligt för regeringen att fördela platser till högskolan på ett annat sätt än det normala och det vanliga om det krävs vid extraordinära händelser i fredstid, som det uttrycks. Ärendet är påkallat på grund av coronapandemin, som har stört möjligheterna tidigare att genomföra högskoleprovet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Möjlighet för regering-en att tillfälligt frångå huvudregeln för fördel-ning av platser vid urval till högskolan vid extraordinära händelser i fredstid</p><p>Som vi vet tvingades man att ställa in provet förra våren, och i höstas genomfördes provet med vissa begränsningar på grund av smittspridningen. </p><p>Nu har högskoleprovet genomförts på ett bra, säkert och smittfritt sätt under våren vid två tillfällen. Den regel som vi diskuterar i dag bör då inte bli aktuell till hösten. Den kan i värsta fall komma att bli aktuell framöver om till exempel pandemin tar en annan väg än den vi hoppas och tror på. Men den kan också bli aktuell av andra orsaker som vi i dag inte känner till. </p><p>Det normala är att platserna fördelas med minst en tredjedel var utifrån betyg och högskoleprovspoäng och maximalt en tredjedel utifrån lokala urvalsgrunder. Det är denna fördelning som ska kunna ändras av regeringen. </p><p>Högskoleprovet är väldigt betydelsefullt, och den kvot som är reserverad för högskoleprovet är helt avgörande för väldigt många blivande studenter. Den har tillkommit för att möjliggöra en andra chans där betygen inte har räckt till, men också för att betygsystemet i grundskolan och i gymnasieskolan har väldigt många problem och baksidor. </p><p>Studiestress, orimliga prestationskrav och brister i likvärdighet är några av de baksidor som vi ser i betygssystemet. Hade vi bara haft betyg som ensamt urval till högre studier hade många duktiga och högpresterande blivande studenter sållats bort, kanske på grund av tillfälliga livssituationer under gymnasieåren. Man kan helt enkelt vara det som vi kallar skoltrött. Skoltrötthet är inget speciellt bra eller precist begrepp. Men man kan ändå använda det. Det är ett symtom på ett väldigt brett spektrum av orsaker. Men psykisk ohälsa, problematiska hemförhållanden och så vidare kan verkligen bidra till att pressa ned prestationsförmågan i skolan och i gymnasieskolan, och betygen följer med ned. </p><p>Excellens är ett begrepp som vi brukar använda. Det brukar innebära att den som har bäst förutsättningar att prestera i forskning - men det gäller också utbildning - ska premieras. Den som har bäst förutsättningar att tillgodogöra sig utbildningen ska ha företräde i urvalet till antagningen till högskolan. Men det är faktiskt inte det som gymnasiebetygen mäter. Gymnasiebetygen mäter någonting annat. Det är tidigare prestationer, inte framtida. </p><p>Högskoleprovet är både en möjlighet till en andra chans och, tycker jag, faktiskt ett bättre fungerande verktyg än betyg för urval utifrån till exempel excellensprincipen. </p><p>Men om det nu på grund av exempelvis en pandemi blir så att färre har skrivit provet är det rimligt att frångå det normala regelverket och kanske minska andelen som antas genom högskoleprovet. </p><p>Fru talman! Den proposition som vi diskuterar och som riksdagen kommer att anta är en av många åtgärder som regeringen har vidtagit inom området högre utbildning och forskning på grund av just coronapandemin. </p><p>För att säkra högskoleprovet, efter förra vårens inställda prov, har nya medel avsatts - 30 miljoner kronor förra året och lika mycket i år. En särskild samordnare har tillsatts, och nu under våren har två prov i stället för ett, som jag nämnde, kunnat genomföras på ett bra sätt. Och för de närmaste åren ska det också fortsättningsvis finnas tillgång till tre prov varje år. Giltighetstiden för proven har också förlängts från tidigare fem år till åtta år, för att motverka effekten av eventuella uteblivna högskoleprov. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Möjlighet för regering-en att tillfälligt frångå huvudregeln för fördel-ning av platser vid urval till högskolan vid extraordinära händelser i fredstid</p><p>Om det blir fortsatta problem med att genomföra fullskaliga prov - vi vet ju inte vart pandemin tar vägen - finns även möjligheten att begränsa antalet deltagare på olika sätt, vilket vi har använt oss av. S-MP-regeringen har också under flera år målinriktat byggt ut antalet platser i högskolan, vilket höjer utbildningsnivån i landet. Även om utbyggnaden inleddes långt innan pandemin möter den även pandemins effekter genom att fler kan välja att läsa en utbildning när arbetsmarknaden vacklar. </p><p>Inför sommaren kommer regeringen även att förstärka lärosätenas möjligheter att anordna fler sommarkurser. Mer resurser till lärosätena och mer studiemedel kommer att ge ytterligare studieplatser också i år, precis som förra året. Det har också vidtagits åtgärder för att stärka distansundervisningen, som vi har lärt oss väldigt mycket av under det gångna året. Detta och mycket annat har gjorts. Det vi beslutar om nu är alltså att tillfälligt frångå huvudregeln för fördelning av platser vid urval till högskolan vid extraordinära händelser i fredstid, vilket är ytterligare en i raden av regeringens åtgärder. </p><p>Med det yrkar jag bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H801UbU18",
    "replik": "N",
    "systemdatum": "2021-09-15 16:44:08"
  }
}