{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Regional utveckling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7baf6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "136",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Lite senare i kväll ska vi diskutera det område som handlar om skogspolitiken. Då kan vi gå in mer noggrant på området.</p><p>Det är helt riktigt att Skogsutredningen lade fram sitt förslag i förra veckan. Det är en omfattande utredning som innehåller många olika delar.</p><p>Jag tror inte att det finns något enda politiskt parti eller en aktör inom skogsområdet som är nöjda med hela utredningen, utan det finns åsikter om många delar i detta. Det visar lite grann att Skogsutredningen ändå har tagit sitt ansvar på allvar och försökt att lägga fram ett väl balanserat förslag. Med tanke på att vi är många som är lite sura på Skogsutredningen hoppas jag att vi kan få en bättre dialog om skogsfrågorna i framtiden. Det förtjänar näringen, skogen och naturvården.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional utveckling</p><p>För Miljöpartiet är det viktigt att det finns två stora ambitioner. En är att vi måste klara klimatutmaningen. En annan är att vi också måste klara den biologiska mångfalden. Det är en självklarhet för oss att det ska gå att ta fram en politik som förenar de delarna. Varför är det så viktigt? Jo, för att de internationella forskarna på området biologisk mångfald och klimatforskarna samstämmigt säger att det är helt nödvändigt att klara målen för den biologiska mångfalden om vi också ska klara klimatmålen.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H801NU2",
    "replik": "Y",
    "systemdatum": "2021-02-05 16:17:40"
  }
}