{
  "anforande": {
    "dok_hangar_id": "5072984",
    "dok_id": "H80926",
    "dok_titel": "Protokoll 2020/21:26 Torsdagen den 22 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "26",
    "dok_datum": "2020-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:35 om åtgärder mot vålds- och sexualbrott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a4a0aae2-9c25-eb11-9143-901b0eac4c70",
    "anforande_nummer": "35",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar för svaret. </p><p>Jag har full förståelse för att Morgan Johansson inte kan uttala sig i detalj om enskilda fall. Men vi debatterar ett samhällsproblem. Vi debatterar en importerad brottslighet som ökar och blir grövre i karaktär - förnedringsrån, gruppvåldtäkter, gängskjutningar, knivhuggningar och så vidare. Inte sällan begås vålds- och sexualbrotten dessutom med underliggande svenskfientlighet som motiv. I denna kontext kan jag inte släppa mordet på Tommie Lindh, dels för att det berörde mig på djupet, dels för att våldsorgien tycks ha uppstått som en konsekvens av att sudanesen fann en SD-keps bland Tommies kampanjmaterial från diverse partier. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Morgan Johansson nämner föräldrarna. Jag har tagit kontakt med anhöriga till Tommie. Det har inte Morgan Johansson gjort. Men jag har lovat att läsa upp ett budskap från Tommies far till Morgan Johansson och regeringen. Tommies far kunde tyvärr inte vara här i dag. Men jag vet att han kommer att ta del av denna debatt i efterhand. Han låter hälsa följande:</p><p>\"Hej Morgan, min son mördades i maj när han försökte skydda en ung flicka från en våldsam sudanes som våldtagit henne samma kväll. </p><p>Min sons mördare fick ett svenskt medborgarskap utan att ha förtjänat det, varför? </p><p>Min sons mördare är nu dömd till livstids fängelse men han lär komma ut innan han ens hunnit fylla 40, varför? </p><p>Min sons mördare kommer inte att utvisas efter avtjänat straff trots att han har dubbla medborgarskap, varför? </p><p>Jag har så många frågor men få svar, det enda jag vet är att jag vägrar att låta Tommie bli reducerad till en del av statistiken. </p><p>Jag är stolt över min son men skäms över regeringen.\" </p><p>Fru talman! Jag tror inte att jag är ensam om att ha förståelse för den sorg, ilska och uppgivenhet som Tommies far ger uttryck för i meddelandet till Morgan Johansson. </p><p>Jag anser att Morgan Johansson, innan han återfaller i partifloskler, själv borde försöka sätta sig in i hur det hade känts ifall en person som inte borde ha varit i Sverige från första början hade mördat en av hans söner, ifall personen begått brott tidigare men ändå fått stanna i Sverige, ifall polisen hade tillkallats långt tidigare under kvällen men anlänt först när det var för sent och ifall gärningsmannen dömts till livstids fängelse men att sannolikheten ändå är stor för att anhöriga kommer att riskera att möta honom på stan inom 20 år. Om Morgan Johansson lyckas föreställa sig detta kan jag omöjligen tro att han på allvar skulle vara nöjd med sitt och regeringens arbete på området. </p><p>Fru talman! Mot bakgrund av detta anförande vill jag ge Morgan Johansson möjlighet att försöka ge svar på de frågor som Tommie Lindhs far har. </p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H81035",
    "replik": "N",
    "systemdatum": "2020-11-13 11:42:47"
  }
}