{
  "anforande": {
    "dok_hangar_id": "5101944",
    "dok_id": "H809145",
    "dok_titel": "Protokoll 2020/21:145 Måndagen den 21 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "145",
    "dok_datum": "2021-06-21 00:00:00",
    "avsnittsrubrik": "Prövning av yrkande om misstroendeförklaring mot statsminister Stefan Löfven (S)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9613cf75-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Arrogans mot folkviljan är inte ansvar.</p><p>I riksdagsvalet röstade en majoritet av svenska folket på partier som gick till val på att byta ut den socialdemokratiska regeringen. Man sa sig vilja se ett annat ledarskap än Stefan Löfvens. Men genom politiskt spel och mygel, smutskastning och kohandel, avtal och tilläggslappar och genom att låta grunden för rikets styre bli en fråga om banal basarhandel lyckades Löfven sparka konsekvenserna av sitt bristande väljarstöd framför sig en liten stund till, men inte längre än hit.</p><p>Nu har vi en regeringskris i slutskedet av en pandemi och en svår ekonomisk situation. Ansvaret för det faller till fullo på Stefan Löfven och hans samarbetspartier. De slöt ett avtal med varandra som de visste att de inte kunde hålla. De valde linjen att det där får de lösa i framtiden, och nu är framtiden här. Ansvarslösheten har hunnit i kapp januaripartierna. Därför är det mest ansvarsfulla som vi kan göra i detta läge att fullfölja vad vi lovat väljarna, att göra vad vi kan för att en ny borgerlig regering ska kunna tillträda. Förutsättningarna för det finns redan i denna riksdag.</p><p>Hösten 2018 vann KD-M-budgeten störst stöd i kammaren, och samma underlag skulle kunna lotsa en budget genom riksdagen hösten 2021.</p><p>Herr talman! Vårt existensberättigande som parti vilar i att ge en röst åt dem i vårt samhälle som annars ingen röst har. Därför handlar dagens beslut för oss inte om var vi står i meningsskiljaktigheterna om ett enskilt reformförslag. Det handlar i stället om de förbisedda svenskarna, det vill säga alla dem som har drabbats av Stefan Löfvens bristande ledarskap som januariöverenskommelsen lämnade efter sig och som behöver en ny regering.</p><p>Vi kristdemokrater kommer att avlägga vår röst för att ge en röst till dem, till alla de förbisedda som väntar i vårdköerna, som fastnat i landstingens byråkrati och som vill ha en regering som gör det som krävs för att få ordning på svensk sjukvård, till alla de förbisedda som drabbats av eller oroar sig för skenande kriminalitet och som vill ha en regering som gör det som krävs för att återskapa tryggheten och ge brottsoffer upprättelse, till de 500 000 som förgäves söker efter jobb. Vi låter vår röst ge en röst till våra äldre som vill känna tryggheten av att veta att det kommer att finnas en plats på äldreboendet, till alla dem som undrar vad som kommer att hända med jobben och vår välfärd utan en väderoberoende energiförsörjning, till Sveriges barnfamiljer och för alla dem som bor i det svenska hjärtlandet - våra små och medelstora städer och vår landsbygd, som regeringspartierna vill ta ifrån både frihet och framtid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av yrkande om misstroende-förklaring mot statsminister Stefan Löfven (S)</p><p>Herr talman! Jag vill avslutningsvis vända mig till alla de svenskar som befinner sig utanför denna kammare. Vi lovade i valet att göra det vi kan för att Sverige ska få ett nytt ledarskap, att avsätta Stefan Löfven och söka en ny väg framåt. Vi har varit emot denna regering från början, och vi varnade för att det var här Sverige skulle hamna om den tillträdde. Och vi har sagt att man måste kunna prata med alla. Vi har vidare sagt att om det finns en möjlighet kommer vi att avsätta regeringen, och i dag levererar vi det vallöftet.</p><p>Min förhoppning är att vi i dag kan ta ett första steg bort från januaripartiernas splittrings- och prestigetänkande, att vi kan ta ett första steg mot målet att samla landet, att vi ska kunna tillsätta ett ledarskap som vill att vi kommer samman för att bygga Sverige starkt.</p><p>Jag har fått möjligheten att resa mycket under de år jag har varit partiledare - av förklarliga skäl inte under det gångna året. Under de åren har jag sett många brister i det svenska samhället, men jag har inte sett några brister i det svenska folket. Ingen bör tvivla på vår förmåga att tillsammans överkomma stora problem. Vi tog denna kalla och karga bit jord i norra Europa, och tillsammans skapade vi välstånd och ett välfärdssamhälle. </p><p>Vi saknar inget av det som krävs, inget av det vi behöver för att kunna bygga en bättre morgondag, inget utom handlingskraft, mod och ett nytt ledarskap. Tillsammans kan vi bygga ett Sverige som fungerar, ett Sverige du kan lita på. Låt i dag bli ett första steg på den resan.</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-08 14:30:31"
  }
}