{
  "anforande": {
    "dok_hangar_id": "5100553",
    "dok_id": "H809137",
    "dok_titel": "Protokoll 2020/21:137 Onsdagen den 9 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "137",
    "dok_datum": "2021-06-09 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "07184259-3c1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! För ett år sedan stod jag i den här kammaren och tackade var och en i vårt land för de ansträngningar som görs under pandemin. Då hade vi genomlevt en lång vår. Nu har det gått ett år till. En normal tillvaro känns kanske avlägsen för dig som arbetar i vården, men jag hoppas att också du ser ljuset i tunneln.</p><p>Pandemin har blottlagt samhällets både styrkor och brister. Nu när restriktionerna stegvis avvecklas vill jag säga följande: Sverige ska inte tillbaka till hur det var före krisen. Vi ska tillsammans bygga ett starkare och bättre samhälle.</p><p>Partiledardebatt</p><p>Herr talman! Vi har nu ett nytt politiskt läge. Som alltid är jobben grunden i ett starkt samhälle, och vi kunde ta oss an coronakrisen med 300 000 fler i arbete jämfört med 2014 och med 100 000 nya utbildningsplatser i Kunskapslyftet.</p><p>När kriser slår till är det oftast vanliga löntagare som får ta smällen. Under coronakrisen har regeringen och samarbetspartierna levererat politik som värnar löntagare och företag. Nu ska vi använda styrkan i svensk ekonomi för att genomföra ett kraftfullt grönt återstartspaket. Och det finns gott om jobb som behöver göras. Vi behöver fler anställda i välfärden. Vi behöver dra ny bredbandsfiber. Vi behöver bygga bostäder och rusta upp vägar och järnvägar. Vi behöver utbildningsplatser så att människor kan nå längre eller kanske börja arbeta i en ny bransch.</p><p>Det är när människor arbetar som vi kan stärka välfärden, snabba på klimatomställningen och anställa fler poliser, lärare och socialarbetare. Då kan vi fortsätta arbetet med att steg för steg bygga ett starkare Sverige. Att ha ett jobb att gå till är också grunden för att kvinnor och män ska känna makt över sina egna liv och över sina barns framtid. Det ger självförtroende, och det skapar framtidstro.</p><p>Herr talman! Klimatkrisen är vår tids ödesfråga. Därför har Sverige tagit ledartröjan i klimatomställningen. Vi ska pressa ned utsläppen. Vi ska bli världens första fossilfria välfärdsland.</p><p>Vi gör nu de största investeringarna i miljö och klimat någonsin i vårt land. Vi hjälper industrin att ställa om. Just nu pågår en nyindustrialisering av Sverige med enorma investeringar och tiotusentals nya jobb. Industrin är inte basically gone - tvärtom.</p><p>Sveriges ledarskap i klimatfrågan är viktigt. Vi kan visa att det går att kombinera jobb och välfärd med minskade utsläpp. Redan i dag ger svensk export enorma klimatvinster. När de investeringar som nu görs i Norrbotten och Västerbotten ska börja leverera batterier och fossilfritt stål kommer det att ge svensk export nya möjligheter och dessutom göra en enormt stor klimatnytta.</p><p>Att värna mänskligheten och vår planets överlevnad är vår plikt. Men klimatomställningen är en enorm möjlighet för vårt land. Den ska vi ta.</p><p>Herr talman! Pandemin har visat hur viktig en stark välfärd är både i vardag och i kris. Men pandemin har också visat hur sårbara vi alla är när välfärden brister.</p><p>Marknadsexperimentens tid måste vara förbi i vår välfärd. I dag är det få som ropar efter fler privatiseringar eller stora skattesänkningar. Några gör det fortfarande.</p><p></p><p>Svensk sjukvård, skola och äldreomsorg ska vara vårt lands stolthet. Det kommer att kräva fortsatta ordentliga satsningar, fler medarbetare och bättre anställningsvillkor. Därför genomför regeringen nu den största kompetenssatsningen i svensk äldreomsorg någonsin. Vi skjuter till resurser som på riktigt gör skillnad för våra äldre och också för den hårt arbetande personalen.</p><p>Herr talman! Det avskyvärda våldet som bryter ned samhället, förgör drömmar och släcker människoliv ska stoppas. Att bekämpa gängkriminaliteten och mäns våld mot kvinnor är två av regeringens viktigaste prioriteringar. Den plats som ska vara tryggast, hemmet, är för många kvinnor och barn förenat med våld och otrygghet, och det är vedervärdigt. Samtyckeslagstiftningen och mer resurser till polisen är några av de satsningar som regeringen har gjort. Från den 1 juli blir det också straffbart att utsätta barn för att bevittna brottsliga gärningar i nära relationer, såsom vålds- och sexualbrott. Vi ska också bekämpa detta i rötterna fruktansvärda våld.</p><p>Herr talman! Vi ser att det enträgna arbete som polis och civilsamhälle bedriver har effekt. I går blev det offentligt att svensk polis har varit med och lett den hittills största internationella insatsen mot organiserad brottslighet. 155 personer har frihetsberövats i Sverige, och polisen säger att fler gripanden är att vänta. Det här är en stor framgång i kampen mot den organiserade brottsligheten.</p><p>Men gängkriminaliteten har vuxit fram under decennier. Den tar tid att bekämpa och försvinner inte över en natt. Den intensiva kampen för att knäcka den grova kriminaliteten fortsätter. Vi har skärpt 60 olika straff. Polisen har fått nya, kraftfullare verktyg. Vi har över 5 000 fler anställda i Polismyndigheten, och ungefär lika många till ska anställas. Men polisen säger själva att för det här krävs det starka polisiära insatser, ja, men samtidigt en stark skola och en stark socialtjänst. Den som tror att det räcker med enbart det ena eller det andra är naiv. Regeringen har tre prioriteringar för det här arbetet: Vi ska vara kompromisslösa mot gängen, vi ska se till att inte en krona går till de här nätverken och vi ska bryta nyrekryteringen. Samhället är alltid, alltid starkare än gängen.</p><p>Herr talman! Precis som med folkhemmet vill vi socialdemokrater än en gång ta Sverige framåt med ett rejält samhällsbygge, ett samhällsbygge där alla som kan arbeta är med och bidrar, ett samhällsbygge där alla har rätt att känna sig trygga, fria och jämlika. </p><p>Arbetarrörelsen ledde en gång Sverige från att vara ett av Europas fattigaste länder till att bli ett av världens rikaste. Vi gjorde det trots högerns ivriga motstånd. Nu vill arbetarrörelsen fortsätta vår tids samhällsbygge, trots dagens högerkonservativas ivriga motstånd.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-24 15:36:20"
  }
}