{
  "anforande": {
    "dok_hangar_id": "5067044",
    "dok_id": "H8097",
    "dok_titel": "Protokoll 2020/21:7 Tisdagen den 15 september",
    "dok_rm": "2020/21",
    "dok_nummer": "7",
    "dok_datum": "2020-09-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:461 om rasism och afrofobi i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1b6ef16d-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "34",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Momodou Malcolm Jallow har frågat mig vad jag avser att göra för att specifikt motverka afrofobin i samhället och vilka specifika åtgärder som regeringen har vidtagit för att identifiera, synliggöra och motverka strukturell och institutionell rasism i Sverige.</p><p>Den senaste tidens händelser och vittnesmål lämnar ingen oberörd. De visar mer än någonsin vikten av arbetet mot afrofobi och andra former av rasism. Rasismen har ingen plats i Sverige. Trots det är den en del av vår historia och vår samtid. I Sverige tar sig rasismen olika uttryck, såsom hatbrott, diskriminering på arbets- eller bostadsmarknaden eller upplevelser av att behandlas sämre i kontakt med myndigheter.</p><p>För att arbetet mot rasism ska kunna möta de utmaningar som finns i samhället krävs ett långsiktigt och strukturerat arbete. Utgångspunkten för det arbetet är regeringens nationella plan mot rasism, liknande former av fientlighet och hatbrott.</p><p>I planen lyfts afrofobi fram som en av flera former av rasism som behöver uppmärksammas särskilt. Det görs bland annat inom ramen för de utbildningsinsatser som Forum för levande historia genomför om olika former av rasism i historien och i dag.</p><p>Uppgifter om att personer utsatta för rasism har ett lägre förtroende för myndigheter och andra offentliga verksamheter behöver tas på allvar inom alla delar av offentlig förvaltning. Det är centralt att myndigheter och annan offentlig verksamhet alltid bemöter enskilda på ett likvärdigt och rättssäkert sätt, och här krävs kontinuerligt kompetenshöjande insatser.</p><p>I början av året förstärkte regeringen därför Forum för levande historias arbete med att utbilda skolpersonal och andra offentliganställda om hur man genom arbete mot rasism kan kvalitetssäkra offentliga verksamheters bemötande av allmänheten. Vidare krävs ett fortsatt aktivt arbete från rättsväsendet och andra aktörer för att bland annat motverka hatbrotten och stärka tryggheten. Dialog och samverkan med utsatta och med civilsamhällets organisationer är ett viktigt inslag för att bekämpa olika former av rasism.</p><p>Att afrosvenskar är särskilt utsatta på bland annat arbetsmarknaden stöds av flera rapporter och upplevelseundersökningar. Enligt en av dessa behöver afrosvenskar ha en forskarutbildning för att komma upp i samma disponibla inkomst som en person i den övriga befolkningen som har gått en treårig eftergymnasial utbildning. För att synliggöra begränsande normer kring hudfärg och bidra till att undanröja hinder för att afrosvenskar, och andra personer som riskerar att utsättas för rasism, ska få tillgång till lika rättigheter på arbetsmarknaden gav regeringen i somras ett uppdrag till länsstyrelserna att öka kunskapen och medvetenheten bland aktörer på arbetsmarknaden om rasism, med fokus på afrofobi.</p><p>Det är viktigt att i arbetet även synliggöra historiska övergrepp som hänger ihop med rasism och strukturell diskriminering i dagens samhälle.</p><p>Rasismen mot afrosvenskar och andra grupper som också utsätts för rasism är ett allvarligt och verkligt problem som vi inte kan tolerera och som vi i politiken måste ta ansvar för att med full kraft motarbeta.</p><p>Kampen mot rasism är ingen engångsinsats. Steg för steg måste rasismen tryckas tillbaka. Det är ett långsiktigt arbete där ansvaret ligger på oss alla - varje dag i varje del av vårt samhälle.</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H8C120200915ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:44:02"
  }
}