{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:346 om könsstereotypa föreställningar inom Arbetsförmedlingen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "21de072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "70",
    "talare": "Josefin Malmqvist (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ministern nämner nu vårdnadsbidrag. Det är talande att man inte pratar om sitt eget partis politik eller om de förslag jag lyfter fram här i dag utan i stället väljer att ha fokus på en fråga som har ungefär ett decennium på nacken. Bara för att få det avklarat: Jag välkomnar att vårdnadsbidraget är avskaffat.</p><p>Men min fråga till ministern gäller den politik som hennes regering driver här och nu och som ni har varit ansvariga för sedan 2014. Det går alltså inte att skylla på någon annan längre.</p><p>Min fråga till ministern kvarstår: Varför vägrar ni att införa ett bidragstak som skulle gynna dessa kvinnor, som står så långt från arbetsmarknaden? De låses i dag fast i ett kravlöst bidragsberoende, där kommun efter kommun inte ställer krav på deltagandeinsatser. Ni står inte heller bakom att vi skulle få ställa krav på samtliga personer som har bidrag att delta i arbetsmarknadsinsatser eller andra insatser som skulle kunna leda till jobb.</p><p>Jag skulle också vilja säga några ord om den sysselsättningsgrad som ministern har nämnt här. Även om sysselsättningsgraden är intressant vid en internationell jämförelse säger den egentligen ganska lite om i vilken utsträckning man arbetar. Vi fick två olika forskningsstudier under föregående år som granskade dessa underlag och siffror. De konstaterade att de flesta av de personer som i dag räknas vara i sysselsättning i själva verket inte är självförsörjande. Det är just dessa siffror och dessa personer som ministern många gånger har slagit sig för bröstet för och konstaterat att nu går det snabbare för dem att bli en del av arbetskraften och av arbetsmarknaden.</p><p>Det är därför vi från moderat sida vill ha ett mål för självförsörjning och mäta även detta. Också det skulle jag vilja fråga hur ministern ställer sig till.</p><p>Slutligen gäller det frågan om könsstereotypa föreställningar på Arbetsförmedlingen - det som var kärnan i interpellationen. Vad gör ministern där?</p>",
    "intressent_id": "019430605328",
    "rel_dok_id": "H810346",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:15"
  }
}