{
  "anforande": {
    "dok_hangar_id": "5080328",
    "dok_id": "H80963",
    "dok_titel": "Protokoll 2020/21:63 Onsdagen den 13 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "63",
    "dok_datum": "2021-01-13 00:00:00",
    "avsnittsrubrik": "Tal med anledning av enkammarriksdagens 50-årsjubileum",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f631e588-b57d-eb11-914b-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "TALMANNEN",
    "parti": "TALMANNEN",
    "anforandetext": "<p>Statsministern, vice statsministern, partiledare och ärade ledamöter runt om i Sverige! Det hör inte till vanligheterna att talmannen tar till orda precis innan det är dags för partiledardebatt i Sveriges riksdag. I dag vill jag ändå göra det.</p><p>Riksdagen är som bekant halvvägs in i sitt demokratijubileum. Nu ligger det stora jubileumsåret 2021 framför oss, 100 år efter det första riksdagsval som hölls med allmän och lika rösträtt. Det är värt att uppmärksamma, även om det förstås får göras med anpassning efter rådande läge.</p><p>Men i dag vill jag tala om ett annat jubileum som också det i högsta grad berör riksdagen. Den 11 januari 1971, för 50 år och två dagar sedan, sammanträdde den nya enkammarriksdagen för första gången. Det skedde i riksdagens tillfälliga lokaler vid Sergels torg i Stockholm. Även detta jubileum kommer att uppmärksammas på olika sätt under året.</p><p>Tal med anledning av enkammarriksdagens 50-årsjubileum</p><p>Införandet av enkammarriksdagen var en händelse som hade föregåtts av många steg på en lång väg. Historiska förändringar i samhället avspeglas också i det politiska systemet. När tvåkammarriksdagen infördes genom 1866 års representationsreform skedde det i övergången mellan en äldre samhällsordning och de framväxande kraven på demokrati.</p><p>Parlamentarismen slog igenom 1917, och redan vid den tiden var tvåkammarsystemet en omdebatterad fråga. Det var det även i Författningsutredningen på 50-talet, och den diskuterades vidare i Grundlagberedningen på 60-talet.</p><p>I syfte att göra parlamentarismen tydligare med en enda kammare som regeringen ansvarar inför och för att valresultat skulle få ett direkt och entydigt genomslag utan den stegvisa förnyelsen av första kammaren klubbades beslutet om en enkammarriksdag igenom 1969. Borta var begrepp som första kammaren och andra kammaren, sammanjämkning och gemensam votering.</p><p>Man kan lite förenklat säga att den indirekt valda första kammaren försvann och att den andra, direktvalda, kammaren byggdes ut till 350 ledamöter. Samtidigt genomfördes en genomgripande förändring av utskottsväsendet, och den typ av fackutskott vi känner i dag infördes.</p><p>Jag skulle gärna tala mer om detta, men vi har en viktig debatt framför oss. Som väl är finns det en skrift om detta jubileum. Den är tillgänglig på webben för alla, och den har även mejlats till er ledamöter. Som enkammarriksdagens nionde talman hoppas jag att den bjuder på god läsning!</p><p>Senare i år kommer Riksbankens Jubileumsfond att ge ut en bok om jubileet, så den som vill fördjupa sig kommer att kunna göra det.</p><p>Tal med anledning av enkammarriksdagens 50-årsjubileum</p><p>Ja, det finns alltså sammantaget 150 anledningar att högtidlighålla sitt demokratiska engagemang lite extra i år. De 100 år som gått sedan den svenska demokratins genombrott understryker vikten av det oförtröttliga arbetet för demokratin själv.</p><p>De 50 år som gått sedan enkammarriksdagen infördes minner oss om att det inte räcker att vinna demokratin, utan vi måste också ständigt utveckla dess former. Betydelsen av att vinna, värna och vitalisera demokratin är uppenbar mot bakgrund av att vi aldrig får ta den för given, vilket är något som inte minst visas av de oacceptabla händelser som nyligen utspelade sig i den amerikanska kongressen.</p><p>Ärade ledamöter! Dåtidens rösträttskamp ledde till demokratins historiska genombrott i Sverige. Dåtidens reformer gav oss den enkammarriksdag vi nu är samlade i. Dagens demokrati ger oss möjlighet och ansvar för att forma såväl samtiden som vår framtid.</p><p>Nu stundar 2021 års första partiledardebatt. Tack!</p><p>Partiledardebatt</p>",
    "intressent_id": "",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-03-05 14:20:46"
  }
}