{
  "anforande": {
    "dok_hangar_id": "5090137",
    "dok_id": "H80991",
    "dok_titel": "Protokoll 2020/21:91 Onsdagen den 10 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "91",
    "dok_datum": "2021-03-10 00:00:00",
    "avsnittsrubrik": "Minoritetsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f9a4103c-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "16",
    "talare": "Jessica Wetterling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill först yrka bifall till reservation 2.</p><p>Sedan vill jag ta tillfället i akt att tacka den föregående ledamoten för att hon pratade så väl om språkfrågan. Jag instämmer verkligen i att den är akut. Det här visar vilka angelägna frågor som vi diskuterar här i riksdagen ibland, trots att det, särskilt nu när det är helt tomt, kan kännas lite stelt och tråkigt. Det är frågor som är jätteangelägna och som betyder oerhört mycket för alla som är berörda.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Minoritetsfrågor</p><p>Fru talman! Jag var en ganska duktig elev i skolan när jag var liten. Jag fick bra betyg, och det var enkelt för mig att lära. Jag hängde med och var väldigt intresserad, särskilt av samhällsfrågor och historia. Det kanske är därför jag står här i talarstolen i dag, vem vet. Trots det har jag de senaste åren fått inse att jag har stora blinda fläckar i min utbildning.</p><p>Jag visste till exempel inte att det finns fem nationella minoriteter eller ett urfolk i Sverige. Visst hade jag hört talas om judarna i samband med andra världskriget och Förintelsen, och visst hade jag hört att fanns några som kallades samer och som levde i norra Sverige, men för mig, fru talman, var allt ovanför Stockholm norra Sverige. Och visst hade jag sett Katitzi på tv och kanske läst någon bok, men mycket mer än så visste jag inte. Jag kände inte ens till att det fanns en sverigefinsk och en tornedalsk minoritet. Och det var först för några år sedan som jag lärde mig att samiska inte är ett språk utan fem.</p><p>I vuxen ålder har jag försökt lära mig mer, förstå och råda bot på dessa blinda fläckar, men det är bara att inse att det kommer jag aldrig fullt ut att lyckas med. Därför blev jag väldigt upprörd för några år sedan när Skolverket föreslog att minoritetskunskapen skulle tas bort ur historieundervisningen. Efter kritik backade man tack och lov från det förslaget.</p><p>Fru talman! Sverige har en mörk historia kring hur de nationella minoriteterna och urfolket har behandlats. Trots att det skedde för inte så många år sedan och att folk har upplevt det själva är den okänd för många. I helgen såg jag tv-serien <em>Jag var en lägre ras</em> på SVT. Den väckte oerhört många känslor hos mig. Jag blev arg, bedrövad och frustrerad.</p><p>Det är svårt att förstå vidden av vad staten har gjort historiskt men också vilka konsekvenser och följdverkningar det ger i dag. Vår historia påverkar vår samtid, och om man inte lär sig av historien finns det risk att den upprepar sig. Och om man inte känner till historien kring hur de nationella minoriteterna och urfolket samerna har behandlats i Sverige är det mycket svårare att förstå varför de har särskilda rättigheter.</p><p>Fru talman! Sanningen måste fram, och därför anser vi i Vänsterpartiet att det är positivt att det pågår ett arbete med sanningskommissioner. Mycket vet vi redan. Vi vet att statens samepolitik länge gick ut på att splittra och stigmatisera samerna. Samerna ansågs endast lämpade för att leva på det traditionella samiska sättet och hindrades därför från att bedriva jordbruk och bygga fasta bosättningar. Barnen fick heller inte gå i den vanliga skolan.</p><p>År 1928 beslutade riksdagen att de samer som inte var renskötare inte skulle ha några samiska rättigheter. De fick till exempel ingen rätt att jaga och fiska i de områden där deras förfäder levt. På så sätt drog staten en skarp gräns mellan de samer som lever på renskötsel och de som försörjer sig på annat. Precis som den tidigare ledamoten nämnde är Girjasdomen ett exempel på den splittring som finns mellan samebyar och samer som inte är renskötare.</p><p>De senaste decennierna har samernas rättigheter visserligen stärkts, men internationella organ som FN och Europarådet påtalar återkommande de brister som Sverige uppvisar vad gäller samers rättigheter som urfolk och hur denna pågående diskriminering påverkar samers situation. Till exempel visar en kartläggning att två av tre samer uppger att de utsatts för rasism utifrån att de är samer. Denna rasism pågår inte historiskt, utan den pågår nu, i dag, i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Minoritetsfrågor</p><p>Det finns ingen tid till väntan. Många frågor är akuta, och det är hög tid att omsätta vackra ord och höga ambitioner till aktiv handling. Om man menar allvar med det man säger är det mer av aktiv handling och färre vackra ord som krävs framöver.</p><p>En av de mest akuta frågorna rör språket. Vi ser hur minoritetsspråken allt snabbare tynar bort och hotas. Det vore förödande, och det går inte att återställa om så sker. Därför behöver staten ta en större och mer aktiv roll i att främja och stärka alla minoritetsspråken.</p><p>Fru talman! Regeringen har upprepade gånger sagt att de vill arbeta i riktning mot en ratifikation av ILO 169. Situationen för samerna kräver att regeringen på allvar tar tag i frågan för att garantera samerna deras rättigheter som urfolk. Det krävs ett större engagemang från regeringens sida för att skapa det samförstånd mellan olika intressenter som är en förutsättning för en ratificering av ILO-konventionen. Vi anser att regeringen snarast bör komma till riksdagen med ett konkret förslag om att ratificera ILO 169. Sverige har haft över tio år på sig att implementera FN:s urfolksdeklaration och över trettio år på sig att ratificera ILO 169. Det är faktiskt genant att Sverige bryter mot dessa grundläggande folkrättsliga principer.</p><p>Fru talman! Det är tydligt och klart att det behövs ytterligare åtgärder för att stärka samtliga nationella minoriteters inflytande och möjligheter att bevara och utveckla sina språk.</p><p>Den romska minoriteten är särskilt utsatt för diskriminering, bland annat på arbets- och bostadsmarknaden. Samlande kulturella institutioner är också något som saknas för denna grupp. Antiziganismen är utbredd i hela Europa, och arbete för romsk inkludering behövs och bedrivs inom hela EU. Men det är mer eller mindre lyckosamt, minst sagt. I statens budget för detta år, 2021, fanns därför ett särskilt anslag för den romska minoriteten. Det var på 1 ½ miljon, men det tycker vi är alldeles för ynkligt med tanke på de stora behov som finns.</p><p>Från Vänsterpartiets sida funderar vi ibland på om man verkligen menar allvar med sina vackra ord och höga ambitioner när man inte avsätter resurser så att det man säger sig vilja åstadkomma kan genomföras.</p>",
    "intressent_id": "0481460392727",
    "rel_dok_id": "H801KU25",
    "replik": "N",
    "systemdatum": "2021-05-25 16:20:05"
  }
}