{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:259 om regeringens hantering av covid-19",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "705d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "119",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Är man socialminister - trodde jag i alla fall - har man ett stort intresse av att på riktigt påverka det område som man ansvarar för. Om man ser brister i olika regioner eller kommuner tar jag för givet att man aktivt verkar för att förändra och förbättra de bristerna.</p><p>Sedan kommer vi återigen till diskussionen om flockimmunitet. Det finns mejl som bekräftar farhågorna som många sprider. Därför tycker jag inte att det är särskilt konstigt att man bör fundera över vad dessa myndighetspersoner som har skrivit mejlen menar när de pratar om att snabbare nå herd immunity, och så vidare, det vill säga flockimmunitet.</p><p>Vården mäktade inte med i våras, och vården mäktar inte med just nu heller. Det är ett av skälen till att man agerar försiktigt - man tar det säkra före det osäkra. Jag har aldrig förespråkat en lockdown av det svenska samhället. Vissa tror att det finns antingen lockdown eller raka motsatsen, som Sveriges riktning. Jag har aldrig någonsin förespråkat en lockdown. </p><p>Däremot jag har varit betydligt hårdare i min kritik än många andra när det kommer till svenska strategin, som snarare har varit den motsatta. Man har tillåtit flyg att landa här trots att de kommer från riskområden. Man har tillåtit passagerare från riskområden att fritt vandra in utan testning eller isolering, och så vidare. Jag har varit kritisk till att man inte har testat och smittspårat eller haft tvång på isolering i de fall människor har uppvisat symtom eller haft bekräftad smitta. Det är ett enormt problem.</p><p>Inte minst var jag väldigt kritisk redan i februari förra året, när socialministern hävdade att vi stod redo att möta pandemin medan i stort sett vem som helst som är politiskt intresserad insåg hur illa rustat vårt samhälle var när det gällde sjukvården men också beredskapen i form av beredskapslager och så vidare.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H810259",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:30"
  }
}