{
  "anforande": {
    "dok_hangar_id": "5090589",
    "dok_id": "H80994",
    "dok_titel": "Protokoll 2020/21:94 Tisdagen den 16 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "94",
    "dok_datum": "2021-03-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:511 om projekt Malmporten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b267a6d6-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "77",
    "talare": "Mattias Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Tack, statsrådet, för svaret på interpellationen!</p><p>Projektet Malmporten är ett av Sveriges största infrastrukturprojekt för sjöfart sedan Göta kanal. För Luleå hamn och för Norrbotten är det en oerhört strategisk och viktig framtidssatsning som skapar nya möjligheter för dagens och framtidens industrier i den norra regionen.</p><p>Vi är oerhört tacksamma att projektet har fått ett statligt investeringsstöd. Jag tror att det hade varit helt omöjligt att genomföra det om inte staten hade skrivit ett samverkans- och investeringsavtal med Luleå hamn. För det är hela regionen oerhört tacksam. Dock kommer vi till problemet när man gör en jämförelse mellan Malmporten och muddringsprojektet Skandiahamnen i Göteborg. Det visar sig nu att staten finansierar Skandiahamnen mycket, mycket mer.</p><p>Den rådande princip som har gällt - och som jag tycker fortfarande gäller intill dess att något annat har beslutats - är att staten står för alla kostnader fram till hamnområdesgränsen. När det här skulle beräknas för Göteborg lades gränsen blott 50 meter från kajkanten, vilket är betydligt närmare än vad som var fallet när hamnområdesgränsen skulle beräknas för Luleå hamn. Om man skulle applicera samma princip som man hade för Skandiahamnen på Malmporten i Luleå, vilket borde ha gjorts, skulle det statliga investeringsstödet till Malmporten ha blivit 500 miljoner större. Jämfört med Göteborg måste Luleå alltså stå för extra kostnader på en halv miljard.</p><p>Min frågeställning kvarstår trots att statsrådet har svarat på interpellationen: Är inte Luleå och resten av Norrbotten lika viktiga som Göteborg?</p>",
    "intressent_id": "0522054204918",
    "rel_dok_id": "H810511",
    "replik": "N",
    "systemdatum": "2021-05-28 11:20:14"
  }
}