{
  "anforande": {
    "dok_hangar_id": "5098173",
    "dok_id": "H809126",
    "dok_titel": "Protokoll 2020/21:126 Tisdagen den 25 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "126",
    "dok_datum": "2021-05-25 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2020/21:712 om bristen på rastplatser för yrkesförare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8b51d933-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "59",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag betvivlar inte ledamoten Morells engagemang när det gäller åkerinäringen och de utmaningar som finns. Men trots det engagemanget kan vi konstatera att en röst på Thomas Morell innebär en röst på Sverigedemokraterna. Och en röst på Sverigedemokraterna innebär att Ulf Kristersson är statsministerkandidaten. Det innebär en moderatledd regering och en sannolik återgång till en ordning där man inte brydde sig om villkoren inom transportnäringen. Det är en ordning där den fria marknaden ska bestämma. Utstationering från dag ett, som är en otroligt viktig reglering för att förhindra den osjysta konkurrens som finns inom transportsektorn, kallar Moderaterna protektionism - ett hinder för marknaden.</p><p>Jag ser det som en framgång att vi äntligen kan säkerställa att vi inte får osjyst konkurrens och att åkeriägare likt Sofia Westergren, tidigare vd för Åkeriföretagen, och andra åkeriföreträdare ska veta att de företag de själva investerar i har sjysta konkurrensvillkor. De lastbilschaufförer som jobbar inom åkerierna ska veta att de som man konkurrerar med jobben om har rimliga arbetsvillkor. Det ska inte vara dumpade löner eller dåliga sociala villkor; man ska inte kunna sova i hytten vecka efter vecka.</p><p>Nu har vi en ordning där man ska återvända var tredje vecka, där vi ska kontrollera utstationering från dag ett, där vi tillför resurser till polisen - mer än någonsin - och också lagrum som gör att man kan klampa och införa sanktionsavgifter och ha beställaransvar och krav på vinterdäck. Listan är lång för den ordning vi har skapat under den här tiden.</p><p>Jag konstaterar att det blir bekymmersamt för dem som röstar på Sverigedemokraterna och tror att det skulle innebära en väg framåt för att skapa ordning och reda i yrkestrafiken.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810712",
    "replik": "N",
    "systemdatum": "2021-09-15 16:50:43"
  }
}