{
  "anforande": {
    "dok_hangar_id": "5068124",
    "dok_id": "H80914",
    "dok_titel": "Protokoll 2020/21:14 Torsdagen den 24 september",
    "dok_rm": "2020/21",
    "dok_nummer": "14",
    "dok_datum": "2020-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:4 om släktbaserade kriminella nätverk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "76227c2c-fd0e-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag måste ge ministern rätt i det han sa om att vi skulle ha börjat för 20 år sedan. </p><p>Per Brinkemo skrev boken <em>Mellan klan och stat</em>. När boken kom sa både socialtjänst och polisen: Oj, det är en bra bok, men du har skrivit den 20 år för sent. </p><p>Ministern resonerade klokt om syftet med brottsligheten, att tjäna pengar, och om vikten av att kunna konfiskera vinsterna från brotten. </p><p>Redan för ett år sedan twittrade ministern: För att knäcka gängen måste vi också gå på deras finansieringskällor. </p><p>Ministern pekar på några positiva exempel. Men fortfarande finns det brist på en speciell lagstiftning som gör detta förverkande mycket mer effektivt. Det är därför som jag pekar på exempel från andra länder - Irland, Nederländerna och Storbritannien - som har just en sådan speciell lagstiftning som man gärna får titta på. </p><p>Jämte de positiva exemplen finns tyvärr negativa sådana. Trots framgångsrikt samarbete mellan polisen och Skatteverket om kriminella som lever lyxliv men inte har några inkomster har Skatteverket slutat granska kriminella. Då handlar det om beskattning och upptaxering. Anledningen är nya riktlinjer fastslagna i en handling som heter Metodstödet för fördjupade skrivbordsutredningar av fysiska personer avseende oredovisade inkomster. </p><p>Nu är det Skatteverkets utredare som måste bevisa att inkomsterna inte kommer från arbete eller liknande. Det nya arbetssättet innebär att om tungt kriminella eller terrormisstänkta tiger händer ingenting. Skatteverkets kontroll blir verkningslös. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En av Skatteverkets utredare skrev efter att detta metoddirektiv kom: Rättsavdelningens ställningstagande kommer att innebära att brottsvinsterna kommer att återinvesteras i narkotika, vapen med mera med stora kostnader för samhället som följd. </p><p>Jag vill gärna att ministern kommenterar detta. Är det rätt att myndigheterna gör nya tolkningar som går stick i stäv med lagstiftarens intentioner?</p><p>Jag är glad över att ministern nämnde både Helsingborg och Operation Rimfrost. Mitt nästa exempel kommer nämligen just från Helsingborg. </p><p>Nyligen fann Tullverkets rättsavdelning att tullen i Helsingborg hade gjort fel genom att bistå polisen med narkotikasökhund och personal vid husrannsakan under Operation Rimfrost, detta på grund av föråldrad lagstiftning. </p><p>Vad tänker ministern göra i fråga om detta? När både riksdag och regering tycker att våra myndigheter ska samarbeta och göra sitt bästa för att bekämpa brottsligheten, hur är det då möjligt att man säger att polisen inte får bidra med narkotikasökhund? Där blir det glapp mellan polislagen och smugglingslagen där det finns bestämmelser om i vilka fall som tullen kan bistå polisen. Det är mycket allvarligt, och jag hoppas verkligen att ministern går till botten med denna historia och löser detta problem. Det får nämligen helt oanade konsekvenser om tullen ska säga nej till begäran om hjälp från polisen. </p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H8104",
    "replik": "N",
    "systemdatum": "2020-10-15 17:44:04"
  }
}