{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:618 och 619 om vägunderhållet i Värmland",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8d18b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "110",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill tacka Marléne Lund Kopparklint och Pål Jonson - jag uppskattar verkligen engagemanget! Jag har ju varit i Värmland väldigt mycket, eftersom min syster bodde där i 30 år, och kört runt på de värmländska vägarna. Jag känner mig ibland lika hemma där som hemma i Småland, för det är väldigt lika natur. Det är också därför jag tycker att det är så otroligt viktigt att vi har resurser för vägunderhåll och inte minst BK4-satsningen, som näringspolitiskt är otroligt viktig, inte minst för ett län som Värmland. Där lägger vi resurserna.</p><p>Därför blev jag bekymrad när jag hörde Marléne Lund Kopparklint tala om slöseribyxor. Detta är inte slöseri, utan det är investeringar. Detta är investeringar i svensk infrastruktur i en utsträckning vi inte har varit med om någonsin tidigare. Det är väsentligt mer investeringar än vad som gjordes när Moderaterna hade regeringsmakten. Det är satsningar både på väg och på järnväg.</p><p>Satsningarna på järnvägen görs eftersom vi slår i kapacitetstaket. För ett och ett halvt år sedan fick jag åka det jag kallade det miljonte tåget. Jag fick göra detta därför att det hade gått 1 miljon tåg på den svenska järnvägen; det har aldrig gått så många. Trafikverket varnade då för att det var fullt på spåren - vi måste öka kapaciteten.</p><p>Då räcker det inte att bara renovera och reparera, utan vi måste tillföra nytt. Det är ju detta som gör att Marlénes och Påls partikamrater i Moderaterna i andra delar av landet vill ha nya stambanor för höghastighetståg, så att de avlastar, så att vi får plats med mer gods längs Södra stambanan och Västra stambanan och så att vi kan bygga järnväg som vidgar arbetsmarknaden i Norrköping, Linköping, Borås och Hässleholm.</p><p>Vi ska dock naturligtvis också ha utrymme att satsa på vägar. Egentligen borde detta bara självklart, men ni i Moderaterna har dessvärre varje gång ni fått chansen valt att i stället prioritera skattesänkningar. Det blir då talande att ni lägger mer pengar på bensinskatt än på vägunderhåll.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H8C120210420ip",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:58"
  }
}