{
  "anforande": {
    "dok_hangar_id": "5099851",
    "dok_id": "H809134",
    "dok_titel": "Protokoll 2020/21:134 Fredagen den 4 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "134",
    "dok_datum": "2021-06-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:693 och 694 om Naturvårdsverkets implementering av vapendirektivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "db1b3827-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag blir ganska förvånad när jag hör tonläget från de moderata ledamöterna. Självklart har Naturvårdsverket, precis som alla andra myndigheter, en generell skyldighet att följa gällande regler och lagar. Det gör också Naturvårdsverket. Att påstå någonting annat tycker jag är ganska anmärkningsvärt. Deras verksamhet granskas också, precis som alla andra myndigheters verksamhet, av Riksrevisionen. Skulle det vara så att man går emot lagstiftningen kommer det självklart att märkas väldigt tydligt. Men jag vill verkligen understryka att så inte är fallet. </p><p>Att riksdagen inte godkände regeringens förslag till implementering av det ändrade vapendirektivet ändrar inte gällande svensk lagstiftning. Det borde vi väl ändå kunna vara överens om? Vi har en svensk lagstiftning i dag. Enligt den är det Naturvårdsverkets uppgift att ta fram föreskrifter för jaktvapen. Så har det, återigen, varit under lång tid. Och det är inte heller några förändringar i detta avseende. Om ledamöterna vill ändra det får de i så fall driva på för ändringar av den lagstiftning som gäller. </p><p></p><p>Det skulle också vara konstigt om Naturvårdsverket ignorerade gällande EU-bestämmelser. Detta gäller generellt men självklart också vid myndighetens arbete när det gäller föreskrifter för jaktvapen. </p><p>Att riksdagen inte har godkänt en proposition med lagförslag som avser implementeringen av ett direktiv är en sak. Att en myndighet beaktar delar av detta direktiv vid sitt arbete med föreskrifter inom ramen för gällande mandat är någonting helt annat. Jag tycker att ledamöterna blandar ihop två olika frågor, och jag hoppas att det beror på ett missförstånd. Det första handlar om behovet av ny lagstiftning. Det andra handlar om uppdaterade föreskrifter inom ramen för befintlig lagstiftning. Och det ena hindrar faktiskt inte det andra. </p><p>De vapen det handlar om är, återigen, i praktiken ytterst ovanliga. Uppfattningen att detta skulle innebära en stor inskränkning av möjligheten till jakt i Sverige ställer jag mig därför verkligen inte bakom. Enligt de uppgifter vi får från Naturvårdsverket skulle jag säga att dessa vapen är i princip obefintliga bland jägarna. Att det rör sig om halvautomatiska enhandsvapen med centralantändning innebär också att det handlar om en grövre kaliber än de tillåtna vapnen, som har kanttändning. Det är definitivt inte ett vanligt jaktvapen, och enligt vad Naturvårdsverket säger sig känna till används det inte alls vid jakt. </p><p>Detta är alltså lite förvånande. Ledamöterna kanske kan understryka varför det är så viktigt att just dessa vapen måste kunna användas vid jakt. Om det skulle framkomma under remissförfarandet att detta är viktiga jaktvapen har Naturvårdsverket som sagt också möjlighet att ändra sina förslag, men den information som finns tillgänglig nu visar inte att så är fallet. </p><p>Återigen: Bakgrunden till ändringsdirektivet, som alltså inte har genomförts i Sverige då propositionen röstades ned, var de terrorattacker som skedde i bland annat Paris 2015 och där automatvapen användes. Syftet med direktivet är att ha en enhetlig och samordnad strategi inom hela EU för att motverka att de farligaste skjutvapnen kommer till brottslig användning. </p><p>Det är viktigt att komma ihåg att Naturvårdsverkets bestämmelser redan i dagsläget innehåller sådant som inte bara motiveras av jaktskäl. Bland annat ställs det krav på att halvautomatiska kulgevär ska vara av civil typ som till konstruktion och utseende avser att efterlikna konventionella jaktvapen. De ska alltså inte vara av militär typ. Det är en bestämmelse som inte motiveras av jaktskäl. Det finns även begränsningar gällande kalibern på enhandsvapen, magasinets storlek i vissa avseenden och att skjutvapnen inte får ha lasersikte. </p><p>Den här principen och det här sättet att arbeta har alltså funnits länge. Även därför är det lite svårt att förstå den upprördhet som de moderata ledamöterna visar i den här debatten.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H8C120210604ip",
    "replik": "N",
    "systemdatum": "2021-09-24 15:27:49"
  }
}