{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:444 och 474 om en nationell kampanj för vaccination",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7575c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "24",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ja, vi har verkligen lärt oss hur man använder handsprit, munskydd och så vidare.</p><p>Fru talman! Jag har aldrig sagt att staten ska tala om när alla ska vaccineras. Det måste naturligtvis regionerna göra. Det framgår också tydligt, tycker jag, av den uppgörelse som finns mellan SKR och staten att regionerna ansvarar för genomförandet av själva vaccinationsarbetet. Det är bara Västra Götalandsregionen som kan erbjuda mig vaccination, eftersom det är där jag bor. Det har man också gjort.</p><p>Men staten har i den överenskommelsen åtagit sig ett viktigt uppdrag, nämligen att bedriva en bred informationskampanj ut till svenska folket och att genomföra särskilda riktade insatser mot grupper som är svåra att nå: personer som inte har svenska som modersmål och personer som tillhör grupper som i mindre utsträckning än befolkningen i stort låter sig vaccineras. Jag tycker verkligen, fru talman, att staten inte har tagit sitt ansvar. Jag tycker att det är närmast uppseendeväckande om regeringen och statsrådet inte är självkritiska och tycker att man har misslyckats.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Folkhälsomyndigheten kom i april med en rapport som till exempel visade att vi i gruppen 80 år och äldre nu har nått en vaccinationstäckningsgrad på över 90 procent. Det är jättebra. Men av dem som är födda i Nordafrika är det bara hälften som har låtit sig vaccineras, och av dem som är födda i övriga Afrika är det blott 44 procent. Här har vi en enorm skillnad. Mönstret går igen i andra åldersgrupper. I gruppen 65-79 år var det i slutet av april 41 procent av dem som är födda i Sverige som hade vaccinerats, men bara 17 respektive 16 procent av dem som är födda i Nordafrika eller i övriga Afrika.</p><p>Fru talman! Det är alldeles uppenbart att man från samhällets sida inte har lyckats nå ut tillräckligt väl till de här grupperna. Självklart måste regionerna och kommunerna göra riktade insatser, och det gör man. Här i Stockholm har man till exempel telefonlinjer på tio språk. Man har börjat med mobila vaccinationsenheter i de socialt utsatta områdena. Man har särskilda informationskampanjer med personer som är ute och sprider information och möter medborgarna, och man har lyckats få upp täckningsgraden bra. Men staten har inte gjort vad staten har åtagit sig att göra.</p><p>Folkhälsomyndighetens riktade insatser handlar framför allt om de videoklipp som ministern nämnde i sitt förra inlägg. Jag gick i går in på Youtube, där de ligger uppladdade, för att se vad de fått för spridning. Det är, fru talman, inte någon upplyftande läsning. Jag tittade till exempel på klippet <em>Hur testas vaccin mot covid-19</em><em>?</em> på somaliska. Det hade fått 182 visningar. Klippet <em>Varför vaccinerar vi oss mot covid-19?</em> på somaliska hade fått 326 visningar.</p><p>Varför nämner jag då gruppen somalier? Jo, för att den gruppen tillhör dem som har varit särskilt hårt drabbade av pandemin och som i väldigt liten utsträckning låter sig vaccineras. I dag kom en rapport från Region Stockholm som visar att just gruppen somalier haft en tio gånger högre dödlighet än befolkningen i stort. Det förklaras naturligtvis inte av att de är födda i Somalia, utan det finns andra bakomliggande orsaker. Men en viktig förklaring är naturligtvis att många inte behärskar det svenska språket och inte har kunnat ta till sig informationen. Då måste staten göra mer än att producera några videoklipp som har fått ett par hundra visningar.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H8C120210518ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:30"
  }
}