{
  "anforande": {
    "dok_hangar_id": "5099588",
    "dok_id": "H809132",
    "dok_titel": "Protokoll 2020/21:132 Onsdagen den 2 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "132",
    "dok_datum": "2021-06-02 00:00:00",
    "avsnittsrubrik": "Justerad beräkning av bilförmån",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fc828e95-3a1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det vi debatterar i dag handlar om en justerad beräkning av bilförmån. Det är en liten delseger där vi i Miljöpartiet försöker göra om och göra rätt så att det inte fortsätter som i dag då det lönar sig mer att få en bil än att få lön.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Justerad beräkning av bilförmån</p><p>Schablonen, som är mycket gammal och används för att räkna ut skatten när man får en bilförmån, gör att bilen värderas lägre än dess egentliga marknadsvärde. Det här styr i en miljöovänlig riktning samtidigt som det bryter mot principen om neutral beskattning.</p><p>Av de som i dag är bilförmånstagare, vilket har nämnts tidigare, är runt 80 procent män. 75 procent av dem tjänar mer än 40 000 kronor i månaden. 52 procent av dessa finns i tre storstadsregioner. Det kan man jämföra med att 40 procent av befolkningen bor där. De är alltså väldigt överrepresenterade. Det är också i de här storstadsregionerna som kollektivtrafiken bör fungera bäst.</p><p>Det här är en klimatskadlig subvention av bilar till i stor del välbärgade män i storstadsregionerna. Förändringen av bilförmånen som föreslås ger goda fördelningsmässiga effekter. Medianlönen för förmånsbilsinnehavarna är 51 400 kronor.</p><p>Fru talman! Det körs sannolikt mer bil i dag än vad som är nödvändigt på grund av det här dåliga systemet och reseavdraget. Vi vill göra om förmånssystemet för att snabba på omställningen, och då är en justerad schablon en enkel och självklar åtgärd. Det är dock bara en liten pusselbit av flera. Som har nämnts tidigare i talarstolen måste vi minska bilens och den totala transportsektorns utsläpp för att nå våra klimat- och miljömål.</p><p>Fru talman! Tidigare i debatten har vi också hört, från dem som motsätter sig förslaget, att det är en skatt på arbete. Men det är faktiskt en princip som vi nu justerar. Det är alltså inte en skatt på arbete, vilket hävdas. Det är inte heller någonting som kommer att missgynna landsbygden, med tanke på var personerna som får höjd förmånsbeskattning bor.</p><p>Vi har också hört att en person inte kan frakta tre meter långa rör på tunnelbanan. Det är något som jag särskilt kan relatera till, eftersom jag har jobbat med att ta med mig båt ut till mina olika uppdrag. Jag kan försäkra er om att jag inte gjorde det på tunnelbanan. Men jag hade inte heller egen bil för att göra det. Det var tjänstebilen som gjorde det möjligt. Det finns en tydlig skillnad där. Det här gäller alltså inte en skatt på tjänstebilar.</p><p>Ofta är företagen måna om att bistå med de verktyg, det arbetsmaterial och de arbetsredskap som behövs för att man ska kunna utföra sina uppdrag på ett bra och säkert sätt. Men därmed inte sagt att man måste ha en förmånsbil för att utföra uppdraget.</p><p>Fru talman! Jag yrkar bifall till propositionen.</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "H801SkU28",
    "replik": "N",
    "systemdatum": "2021-09-24 15:23:53"
  }
}