{
  "anforande": {
    "dok_hangar_id": "5072626",
    "dok_id": "H80924",
    "dok_titel": "Protokoll 2020/21:24 Tisdagen den 20 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "24",
    "dok_datum": "2020-10-20 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 15-16 oktober",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "90ff65b5-6723-eb11-9143-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Markus Selin (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, statsministern, för en tydlig återrapport!</p><p>Inledningsvis vill jag tacka statsministern för bra svar på mina frågor i EU-nämnden i förra veckan, då vi hade ett öppet sammanträde. Då skildrades det som vi själva gör i svensk industri. Statsministern nämnde stål utan kol, stödjande och sökande av många likasinnade för att få en offensiv hållning i klimatarbetet, gröna klimatfonder, utvecklingsbistånd och Sveriges roll som en stormakt i klimatomställningsarbetet.</p><p>Klimatarbetet handlar ytterst om liv och hälsa. Samtidigt fastnar vi ofta i procentsatser och koldioxidreduceringar. Jag tänkte i min tur lyfta blicken något här och prata om kronor och ören.</p><p>En aktiv klimatpolitik är också en politik för framtidens jobb, tillväxt och exportframgångar. En stor del av våra företag har fattat det här med klimatomställning, särskilt i ingenjörslandet Sverige. Jag menar samtidigt att svaga och låga klimatmål gör skada för våra framgångsrika svenska företag, riskerar exportmöjligheter och hotar jobb, konkurrensfördelar och tillväxt. Fler jobb ger mer tillväxt, och fler jobb och mer tillväxt ger mer välfärd för oss alla.</p><p>När det gäller statsministerns alla möten och samtal med europeiska motsvarigheter i allmänhet och i Europeiska rådet i förra veckan i synnerhet: I vilken grad ligger tyngdpunkten just på dessa frågor - konkurrensfördelar, tillväxt och gröna jobb? Och i vilken grad delar andra länder Sveriges höga klimatambitioner?</p>",
    "intressent_id": "0497217816024",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-11-10 16:17:10"
  }
}