{
  "anforande": {
    "dok_hangar_id": "5083291",
    "dok_id": "H80975",
    "dok_titel": "Protokoll 2020/21:75 Onsdagen den 3 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "75",
    "dok_datum": "2021-02-03 00:00:00",
    "avsnittsrubrik": "Stöd till personer med funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0811d8e4-cca2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "41",
    "talare": "Carina Ståhl Herrstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag behandlar vi motionsyrkanden från allmänna motionstiden.</p><p>Det här är ett område där det finns massor av arbete att göra. Larmrapporter fortsätter att strömma in. Det handlar om assistansersättning som dras in, orimliga återbetalningskrav, kommunarrester med mera. Det är en akut situation som vi måste hantera.</p><p>I dag har funktionsnedsatta inte självbestämmande över sitt liv. Det krävs en tydlig attitydförändring där funktionsnedsatta ses som egna individer och där förutsättningar i stället för begränsningar skapas.</p><p>En människas funktionsnedsättning förändras inte för att hon väljer att flytta från en kommun till en annan. I dag vågar många inte ta det steget av rädsla för att mista sin assistans. Det är inget annat än en form av kommunarrest. Det är ett tydligt exempel på att bostadsort spelar alldeles för stor roll. Men var du bor i landet ska inte avgöra vilken hjälp du får.</p><p>Det är tydligt för mig och i stort sett resten av samhället att nedskärningarna inom assistansen har eskalerat efter regeringens regleringsbrev till Försäkringskassan 2016. De signaler detta regleringsbrev sände har fått förödande konsekvenser, och människor med funktionsnedsättningar har trots tydliga behov tvingats leva utan assistans. Det har lett till isolation och således inte bara kommunarrest utan även husarrest.</p><p>I detta betänkande har Sverigedemokraterna ett tiotal reservationer. Det handlar bland annat om ökad tillgänglighet. Det handlar också om att samtliga grundläggande behov ska vara assistansgrundande i sin helhet. Tyvärr får vi inte majoritet i den frågan.</p><p>En annan viktig fråga för oss är behovet av en översyn av systemet med assistansersättning vid sjukhusvistelse. Ofta är det en orimlig arbetsbörda att lägga på en redan hårt pressad sjukhuspersonal, som inte hinner ge det stöd som krävs. Än en gång tillgodoses inte det faktiska behovet.</p><p>Stöd till personer med funktionsnedsättning</p><p>Givetvis står vi bakom samtliga våra reservationer, men jag yrkar bifall till reservation 10, som just innebär en översyn av detta system. </p><p>I reservation 10 klargör vi också att vi inte under några omständigheter kommer att ställa oss bakom att tvåårsprövningarna åter träder i kraft innan det har införts ett nytt system. Det är vårt tydliga löfte.</p><p>Fru talman! Frihet och självbestämmande är något som många av oss tar för givet. På vår fritid kan vi göra det vi har tänkt oss, och få av oss skulle acceptera en massa begränsningar. För personer med funktionsnedsättning finns dock en rad begränsningar. Det gäller till exempel tillgång till hjälpmedel vid fritidsaktiviteter och idrottsutövande och färdtjänstbegränsningar i form av att inte kunna åka från jobb till fritids- eller idrottsaktivitet utan bara från jobb till hemmet. Dessutom har man ett begränsat antal resor. Stora, skrymmande idrottshjälpmedel tillåts inte alltid heller att tas med i färdtjänsten.</p><p>Detta system skapar ingen frihet utan begränsar snarare sport- och fritidsutövande. Samtidigt vet vi att rörelse och aktivitet är viktigt för oss alla, inte minst för personer med funktionsnedsättning. Dessa frågor måste ses över.</p><p>Fru talman! Vi menar att en samordnande koordinator skulle öka tryggheten och underlätta enormt för föräldrar när det gäller den omfattande administration som finns kring barn med funktionsnedsättning. Detta är i dag en fråga som både Sverigedemokraterna och Kristdemokraterna driver, vilket gör mig glad eftersom jag själv har motionerat om det sedan 2012.</p><p>Fru talman! Detta är en typisk fråga där vi genom samarbete säkerligen skulle kunna åstadkomma något och faktiskt få bifall. Jag ska ge ett ganska tydligt exempel på vad jag menar. Tyvärr blir det också ett tydligt exempel på hur frustrerande politik faktiskt kan vara.</p><p>Redan 2011 föreslog Riksrevisionen den dåvarande regeringen att starta en försöksverksamhet med samordnare. Vilka tyckte då att det var bra? Jo, det var Lena Hallengren från Socialdemokraterna, Ann-Christin Ahlberg från Socialdemokraterna, Camilla Waltersson Grönvall från Moderaterna, Sverigedemokraterna och Miljöpartiet.</p><p>Vad har det då blivit av det hela? Jag gjorde ett litet nedslag i handlingarna från 2016. Då väckte Sverigedemokraterna samma motion igen. Också Anders W Jonsson från Centerpartiet motionerade om liknande förslag, och Barbro Westerholm från Liberalerna ställde sig bakom det.</p><p>Vi har alltså sex av åtta partier som mellan 2011 och 2016 tyckte att det var ett bra förslag. Hur ser det ut i dag? I dag kan vi lägga till Kristdemokraterna till den skaran. Problemet är att nu är det bara Sverigedemokraterna och Kristdemokraterna som driver frågan. Alla andra verkar vara nöjda med dagens situation eller har gett upp frågan.</p><p>Vi står i alla fall fast vid att det finns ett behov av någon form av samordnande koordinator. Övriga partier får gärna förklara i sina anföranden om de är nöjda med dagens situation eller varför de har släppt frågan. Men detta är inte min poäng, utan poängen är att så ser det ut i en massa frågor. Om vi bara hade satt oss ned, diskuterat och sett i vilka frågor vi tycker lika, försökt hitta en minsta gemensamma nämnare och på riktigt se till att göra skillnad för dem som behöver det och lägga all annan prestige åt sidan hade vi fått igenom många fler förslag.</p><p>Fru talman! En sak är säker, och det är att det på senare tid har skett en klar försämring. Det pågår en del arbete, men det är fruktansvärt provocerande, frustrerande och helt inhumant att se hur dessa personer kommer i kläm. Det är personer med livslånga funktionsnedsättningar som haft assistansbehov i hela sitt liv som nu plötsligt nekas därför att Försäkringskassan letar efter kryphål och ursäkter som inte finns. Det finns bara en förklaring till detta agerande, och det är politiska signaler och illa förd politik. Vilka som bär det yttersta ansvaret är tydligt, i alla fall för mig.</p><p>Fru talman! Jag tänkte, trots att jag dragit över tiden, avsluta lite snabbt med ett citat som verkligen har fått genomslag inom assistansen. Det är, inte alldeles oväntat, ett citat från finansministern: \"Vi måste få ner kostnaderna för sjukförsäkringen och assistansersättningen.\" Så resonerar regeringen och Sveriges finansminister, fru talman, och det är inget annat än en skam för det svenska samhällets välfärd.</p>",
    "intressent_id": "0603753860213",
    "rel_dok_id": "H801SoU7",
    "replik": "N",
    "systemdatum": "2021-04-21 20:11:31"
  }
}