{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Energipolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "61e0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "90",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Fru talman! Att vi ska ha mer el är vi helt överens om. Att man ska kunna livstidsförlänga kärnkraften står i energiöverenskommelsen, så det förutsätter jag att vi också är överens om, även om Kristdemokraterna hoppade av på grund av vissa ordalydelser, vilket känns oklart. Jag tycker att Birger Lahti höll ett klokt anförande på den punkten. Stabilisering i nätet är en självklarhet. Det finns många sätt att göra det. Bland annat kan till exempel vindkraften själv vara med och ge reaktiv effekt om man kräver det. Där finns det mycket man kan göra.</p><p>Jag fick inget svar på om Kristdemokraterna kommer att agera - och i så fall hur - för att stoppa de processer som redan är igång, de tillståndsgivna projekt som finns och de projekt som söker tillstånd. Det är ju faktiskt så, om vi nu ska prata elektrifiering och mer el, att de industriprojekt som finns i Norrland - Hybritprojektet, Northvolt, SSAB, LKAB, hela gänget - räknar med ny förnybar kraft i form av vindkraft. Man producerar utav bara helsike när det blåser mycket, och så har man det lagrat när det inte blåser lika mycket. De förväntar sig kostnadsbilden med vindkraft, inte kostnadsbilden med kärnkraft.</p><p>Jag vill upprepa min fråga. Kommer Kristdemokraterna att agera - och i så fall hur - för att stoppa de massiva investeringar som nu faktiskt pågår runt om i Sverige? De görs på marknadsmässiga villkor, till skillnad från vad som är fallet med kärnkraften. Det som Camilla Brodin står och säger är att man inte tycker om det här. Det är också det som Ebba Busch säger: Säg nej till vindkraften! Hur ska Kristdemokraterna göra detta?</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "H801NU21",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:41:51"
  }
}