{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:214 om utvecklingen av svensk exportindustri",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c15d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "200",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag har ställt en fråga om utvecklingen av svensk exportindustri. </p><p>Sverige har sedan 90-talskrisen nästan årligen ökat sin export. År 2019 uppgick den till hela 2 360 miljarder svenska kronor. Man kan med rätta säga att hela vårt välfärdssamhälle är beroende av vår starka exportindustri. Vi exporterar främst varor, och dessa varor kräver ofta mycket energi för sin framställning. Bilar, lastbilar, tunga maskiner, stål och skogsprodukter av olika slag utgör den stora delen av vår export. Även nya produkter växer fram, som batterifabriker och serverhallar, och för det behövs gigantiska energimängder för datalagring.</p><p>Alla dessa stora exportvaror, nya som gamla, har ett gemensamt, nämligen att de kräver mycket energi i tillverkningsprocesserna. Det är också delvis därför att vi har haft de naturresurser som behövts för denna produktion som den har funnits just i Sverige. Det är dessa produkter och den produktionen som har bidragit till svensk välfärd, inte socialdemokratin. Det är det här som ligger till grund för att socialdemokratin har haft möjlighet att dela ut välfärd i Sverige under många år. Vi har lyft Sverige från ett fattigt land till ett välfärdsland.</p><p>Fru talman! Vår export minskade under detta speciella pandemiår från november 2019 till november 2020 med 2,7 procent. Importen minskade bara med 1,7 procent. Men vår exportindustri är fortfarande stark, och det vill vi att den ska fortsätta att vara. Då är det vissa förutsättningar som politiken till viss del kan påverka. När det gäller frihandel och frihandelsavtal driver vi från Sverige på. Sverige har också en plattform som ger oss tillgång till en stor europeisk marknad och ger oss möjlighet att påverka handelsvillkoren för länder utanför Europa som vi handlar med.</p><p>Vår industri har genomgått många olika omdaningar för att vara fortsatt konkurrenskraftig och uppfylla tuffa klimatkrav. Nu gör man en gigantisk omställning från fossila bränslen till eldrift och en stor del vätgasdriven produktion. Det ställer stora krav på produktionen, på företagen och på verksamheterna, men också på en klimatsmart, leveranssäker och effektstabil elproduktion.</p><p>Fru talman! Vi kommer inte att minska vårt elbehov, som vi trodde för något årtionde sedan, utan öka det. Vi måste klara efterfrågan på fossilfri produktion av energi. Sverige har en unik chans att bli ett av världens första fossilfria välfärdsländer. Men om vi inte rätt hanterar de utmaningar som finns kan detta gå förlorat. Vårt tekniska kunnande och vår industritradition kan konkurreras ut. Vi konkurrerar inte med låga löner och dålig arbetsmiljö. Vi konkurrerar med bra priser, leveranssäkerhet på energi och kvalitet.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H810214",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:44"
  }
}