{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:178 om utökad fordonsvikt för lätta lastbilar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "98a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "94",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag välkomnar verkligen fokuset på \"senast\". Jag tror faktiskt att det stod den 15 november i uppdraget från regeringen, men det är alltså <em>senast</em> den 15 november. Jag hoppas att konsekvensanalysen kan göras fortare än så, för egentligen - i alla fall enligt mitt förmenande - är det ingen jättekomplicerad fråga. Redan nu kan vi se att drygt tio EU-länder har genomfört den här förändringen i körkortsdirektivet. Jag kan nämna Tyskland, Spanien, Irland, Danmark och Österrike. Även vårt grannland Norge har gjort det.</p><p>Jag har bett Riksdagens utredningstjänst att titta lite noggrannare på detta. Deras rapport ligger på min hemsida - jag ser att Thomas Morell sitter med den i handen, helt rätt. Där kan man se att flera av länderna inte verkar ha gjort någon regelrätt konsultation med EU-kommissionen, någonting som fordras för detta. Jag tycker förstås att vi ska följa protokollet, och jag tror inte att man behöver vara rädd för att dialogen med EU-kommissionen ska ta särskilt lång tid. Jag skulle vilja höra från infrastrukturministern om man redan har påbörjat denna konsultation med EU-kommissionen så att implementeringen av detta kan gå lite fortare.</p><p>Herr talman! Jag håller här i min hand en skrivelse från 2030-sekretariatet, Transportföretagen, Energigas Sverige och Bil Sweden där de verkligen vädjar till infrastrukturministern om en snabb hantering av detta. De understryker att det inte bara är lätta godstransporter det handlar om. Också sjuktransporter och färdtjänst använder sig av samma fordon. Där finns det samma önskan om att gå över till eldrivna fordon eller fordon med hållbara drivmedel.</p><p>Apropå det vill jag också uppmärksamma ministern på att jag för ett par veckor sedan besökte logistikföretaget Widriksson här i Stockholm. De var stolta över och ville visa upp sina 30 nya miljöfordon som de hade köpt in - lätta ellastbilar, biogasbilar och HVO-bilar. Men sedan sa de: Vi har <em>ett</em> problem, och det är att 70 procent av våra förare har bara B-körkort. De andra 30 procenten, de som har körkort för lastbil, behöver vi för att köra just de tyngre fordonen. Vi vädjar alltså till dig, Jens: Ta kontakt med infrastrukturministern och se till att detta får en snabb hantering! Nu är det budskapet framfört.</p><p>Då vill jag upprepa, herr talman, den fråga jag ställde i mitt första inlägg: När Transportstyrelsen har gjort sin konsekvensanalys, Tomas Eneroth, vad händer då? Och när blir detta lag i Sverige så att det gäller på riktigt?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H810178",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:50"
  }
}