{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2021 - Stöd till äldreomsorgen med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2ab759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2021 - Stöd till äldreomsorgen med anledning av corona-viruset</p><p>Herr talman! Engagemanget för de äldres situation och för äldreomsorg är stort i riksdagen, och det är viktigt och bra. Vi gör nu var och en mer eller mindre avbön och erkänner att det finns strukturella problem i äldreomsorgen som har ignorerats på många nivåer, av många politiker och under många år. Det är en bra sak, eftersom det ger oss möjlighet att ta tag i de här frågorna framåt.</p><p>När vi gör det, herr talman, är det viktigaste ordet långsiktighet för att skapa förutsättningar för den växande gruppen äldre, som också kommer att ha fler olika typer av sjukdomar, att få en trygghet i sitt boende och i tillgången till omsorg och vård. Det är en riktigt, riktigt stor fråga för Sverige framåt.</p><p>Den kris som vi fortfarande är i har blottat stora sprickor. Vi har inte klarat av att leva upp till målsättningen att skydda de äldre från pandemin. De har, som har sagts här i talarstolen, fått betala ett högt pris.</p><p>De som jobbar i äldreomsorgen, både i hemtjänsten och på vårdboenden, har slitit oerhört hårt och har lokalt också fått fatta väldigt svåra beslut under det senaste året. Ska vi på något sätt betala dem för det är det goda arbetsvillkor, tillgång till kollegor, tillgång till fortbildning och en trygghet i organiseringen av vården och omsorgen om de äldre som vi ska ge dem.</p><p>Herr talman! Då tycker jag att det är tråkigt att två saker händer.</p><p>Det ena är att man politiserar den här frågan i betydelsen att den andra sidan inte har gjort någonting, när det är ganska lätt att gå tillbaka till tidigare budgetar och se att regeringen och januaripartierna har tagit initiativ som bland annat handlat om att rikta resurser till fortbildning och tillgång till personal i äldreomsorgen. Det är inte helt snyggt att stå här och säga att ingenting har hänt. Samtidigt erkänner vi att mer behöver göras.</p><p>Det andra som händer är att man snabbt kommer ned i detaljerna, och det beklagar jag, herr talman. Organisationen Sveriges Kommuner och Regioner har under många år påtalat problemen med riktade statsstöd till olika verksamheter, inte minst till äldreomsorgen, för det ger dem inte de bästa förutsättningarna att planera lokalt. Därför har regeringen fokuserat på mer resurser till allmänna statsbidrag till kommuner och några delar riktade till just personal, där det finns en bred samsyn om att vi behöver göra mer. Framöver tror jag att det är viktigt att vi fortsätter att dela ut mest pengar till kommunerna från det allmänna statsbidraget, så att de lokala förutsättningarna får styra arbetet.</p><p>Herr talman! Jag tänker ta mig friheten att återge vad min mor har skrivit. Min mamma har arbetat väldigt länge inom äldreomsorgen i Sverige, både på äldreboenden och som distriktssköterska. Hon skrev ett mejl till mig för några veckor sedan just om den här debatten. Hon var lite orolig över att debatten så mycket handlar om pengar. Det behövs pengar till äldreomsorgen, men hon var väldigt tydlig med att det inte räcker, att den här frågan inte alls bara handlar om medel utan också om organisering.</p><p>En fråga som vi inte har löst är hur vi ska se till att det finns en kontinuerlig vårdkontakt för de äldre. Det är väldigt många som jobbar i de här verksamheterna och ute i kommunerna som är tveksamma till idén som finns att kommunerna ska anställa läkare i äldreomsorgen. Det är en fråga som har diskuterats länge och lokalt, och det har framkommit att man inom verksamheterna är väldigt tveksamma till den idén.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2021 - Stöd till äldreomsorgen med anledning av corona-viruset</p><p>Regeringen har tillsatt en statlig utredning som ska penetrera frågan grundligt, ta in expertis och vända och vrida på frågan om hur vi säkrar den långsiktiga vårdkontakten. Då beklagar jag att man i det initiativ som nu tas för att stärka äldreomsorgen kastar sig in i frågan och säger att ett riktat statsbidrag ska lösa frågan om medicinsk vårdkontakt, i stället för att vänta på utredningen. Detta har under beredningen justerats något. Men jag tar upp detta för att visa på komplexiteten i frågan och på vikten och värdet av att låta de ordinarie processer vi har i form av både utredningssystem och budgetprocesser få ta sin tid, även när vi upplever att frågor är akuta. Jag kan också känna att frågan om äldreomsorgen är akut och att jag vill göra någonting här och nu. Men ibland är faktiskt rollen som politiker att låta saker få ta sin tid, och i den här frågan är det vissa delar som ska det.</p><p>Den andra frågan handlar om boende för äldre. Den är oerhört stor. Vi har en stor grupp äldre som skulle behöva bo på ett annat sätt än vad de gör i dag, och den kommer att bli större framöver. Jag är helt övertygad om att det inte finns bara en lösning för den här stora gruppen, vare sig för hur vi ska finansiera den eller hur de ska bo på bästa sätt. Detta har utretts många gånger och under olika typer av regeringar, och det är flera lösningar som inte har fungerat speciellt bra.</p><p>Återigen: I det här initiativet upplever jag att man söker förenkla lösningen och stärka ett bidrag som har funnits en tid och faktiskt inte funkat jättebra. Det behövs ett större grepp. Det finns ett antal goda utredningar som har gjorts, bland annat av en ledamot av riksdagen, Barbro Westerholm, som det finns ett värde i att titta på igen. Vi behöver ta tag i frågan om hur äldre ska bo och hur vi ska finansiera ett gott boende för äldre framöver. Men vi ska inte förenkla det och tro att ett initiativ i finansutskottet löser frågan, för det, herr talman, tror jag inte att det gör. Den är svårare än så.</p><p>Jag ska säga några ord om ordnad budgetprocess. Det kan kanske tyckas vara det tråkigaste man kan prata om, men det är faktiskt oerhört viktigt.</p><p>Vi har ett väldigt speciellt år bakom oss, där vi har arbetat inom ramarna men ändå på ett ovanligt sätt. Gemensamt och med mycket dialog mellan riksdag och regering har vi tagit fram oerhört stora satsningar som har varit ofinansierade, och det har varit rätt att göra under ett år av kris. Men efter den här krisen kommer det att finnas ett behov av att gå tillbaka till en ordnad budgetprocess. Den kanske inte ska se exakt likadan ut som den gjort tidigare. Det finns säkert skäl att se över den gemensamt mellan partierna.</p><p>Ändringar i statens budget för 2021 - Stöd till äldreomsorgen med anledning av corona-viruset</p><p>Från Miljöpartiets sida byter vi gärna ut målet för Sveriges finanser till ett balansmål som kan frigöra mer resurser att investera i välfärden och klimatomställningen, men vi vill göra det steg för steg.</p><p>Att underminera den budgetprocess som vi har kommit överens om tror jag är riktigt farligt för Sveriges ekonomi och för möjligheterna att på ett ordnat sätt ta tag i de utmaningar som vi står inför.</p><p>Herr talman! Det oroar mig mycket att vi faktiskt ska slarva bort Sveriges sunda statsfinanser och missa möjligheten att ta tag i stora utmaningar, som välfärden, äldreomsorgen, kriminaliteten, miljön och klimatet. För detta kommer vi att behöva en ordnad budgetprocess, där vi gemensamt hittar majoriteter.</p><p>Det som sker nu är någonting annat. Det är att stegvis gå tillbaka till en politik som vi vet inte fungerar och som bland annat gav oss 90-talskrisen. Det vore verkligen beklagligt.</p><p>Jag hoppas verkligen att den konsensus som finns om att vi vill värna exempelvis äldreomsorgen kan leda till ett gemensamt arbete och att vi kan hitta tillbaka till en ordnad budgetprocess i Sveriges riksdag. Det är oerhört viktigt. Jag hoppas att vi kan ta ett gemensamt ansvar för detta framöver.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 14.)</p><p>Redovisning av åtgär-der i enlighet med målsättningarna i det nationella brottsföre-byggande programmet Tillsammans mot brott</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H801FiU46",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:38"
  }
}