{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Afrika",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "454f8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "173",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar nu utrikesutskottets betänkande 16 <em>Afrika</em>, som innehåller ungefär 40 motionsyrkanden från tre riksmöten.</p><p>Historiskt kan vi se hur tidiga civilisationer frodades i Afrika, mycket tack vare ett omfattande nät av handelsrutter som knöt människor samman och möjliggjorde ekonomisk tillväxt. Vi kan också se att det möjliggjorde för flera av dåtidens mest avancerade samhällen att ta form.</p><p>Fru talman! Det är inte bara historiskt utan även i dag som Afrika är betydelsefullt. Afrika är en oerhört viktig kontinent, och den blir inte mindre viktig med tiden. Tvärtom kommer det att krävas ett ännu större utrikespolitiskt engagemang i dessa frågor, inte minst när vi ser hur olika aktörer väljer att exploatera och köpa upp naturtillgångar eller vital infrastruktur på den afrikanska kontinenten. Här finns en enorm potential men också faror. Farorna gäller inte minst icke vänligt sinnade stater och aktörer som på ett hänsynslöst sätt tar för sig på bekostnad av främst de människor som bor i Afrika.</p><p>En annan fara är den religiösa och etniska extremism som längre präglat flera afrikanska länder och därmed underblåst samt skapat krig, interna slitningar och misär.</p><p>På den afrikanska kontinenten finner vi några av världens mest brutala islamistiska terrororganisationer: Islamiska staten, Boko Haram och al-Qaida men också grupper som Lord's Resistance Army, en liten sekt som använder sig av hjärntvättade soldater - till stor del barn som sekten tidigare kidnappat.</p><p>Afrika</p><p>Det bör vara ett prioriterat arbete att bistå de afrikanska länderna med hjälp i kampen mot den här formen av extremism och terror. Olika former av västerländskt stöd till utsatta minoriteter, kanske främst sekulära och kristna, är i många fall helt avgörande för att dessa grupper över huvud taget ska överleva i vissa områden.</p><p>Fru talman! Det finns flera sätt för Sverige, lilla Sverige, att hjälpa till för att få till en positiv utveckling som gynnar inte bara människor i andra länder utan även oss. Om det går bra där går det bra här. Och det handlar inte bara om pengar. Fred, goda relationer och en positiv ekonomisk utveckling kan skapas genom strukturella förändringar och genom att möjliggöra goda förhållanden. Det här är något vi alla bör sträva efter.</p><p>Ett område som vi sverigedemokrater återkommande lyfter fram är situationen på Afrikas horn.</p><p>Somalia har länge präglats av stridigheter mellan olika grupper. Samtidigt är Somalias offentliga förvaltning till följd av skumma partner och omfattande korruption långt ifrån en fungerande samarbetspartner, vilket såklart försvårar utvecklingsarbetet avsevärt. Vi kan heller inte påstå att läget har förbättrats särskilt mycket de senaste åren.</p><p>Det finns dock en tydlig ljuspunkt i sammanhanget, och det är naturligtvis Somaliland.</p><p>Somaliland är beläget i en av världens mest våldsamma regioner men har ändå präglats av fred och en positiv utveckling - trots att det inte erkänts som land av det internationella samfundet, vilket såklart försvårar dess möjligheter. Det uppfyller samtliga krav för att erkännas som ett självständigt land och har både välfungerande institutioner och en välfungerande demokrati - och det blir bara bättre. Somaliland skulle definitivt kunna fungera som föredöme för andra regioner runt om i världen som önskar mer självstyre.</p><p>Tack vare det fredliga läget i Somaliland finns det vidare möjligheter att såväl effektivisera det administrativa arbetet i Somalia som att flytta administration närmare dem som berörs.</p><p>Det är inte konstigt att den svenska ambassaden som arbetar med Somalia och Somaliland i dag ligger i Kenya. Givet säkerhetsläget är det svårt att jobba i Mogadishu, Somalias huvudstad. Men vi vet att Hargeysa, Somalilands huvudstad, är säkert. Där skulle inte vissa aktörer som i dag arbetar i Mogadishu behöva lägga mer än 50 procent av sin budget på säkerhet, som nu är fallet. Det behövs inte. Om vi placerar diplomater i Hargeysa kommer vi nära Somalia och kan främja en positiv utveckling i området.</p><p>Hargeysa präglas av förhållandevis goda kommunikationer, inte minst då Somaliland är regionalt ledande inom områden som telekommunikation och mobila pengar.</p><p>Vidare skulle en flytt bidra till att bryta den diplomatiska isolering vi ser i dag, som skadar utvecklingen i den här regionen och omöjliggör nya investeringar.</p><p>Genom upprättandet av en ambassad i Somaliland som även ansvarar för Somalia stärker vi landets legitimitet samtidigt som vi möjliggör nya investeringar. Etablerandet av nätverk och utökade samarbeten mellan svenska myndigheter och deras motsvarigheter i Somaliland skulle dessutom stärka förutsättningarna för tillväxt, stabilitet och en positiv utveckling i hela den här regionen.</p><p>Fru talman! Vi i Sverige bör ta vårt ansvar, och här har vi ett positivt exempel. Under förutsättning att Somaliland även på pränt inför religionsfrihet och gör det möjligt för folk att ha vilken tro de vill bör Sverige erkänna Somaliland som en självständig stat.</p><p>Avslutningsvis, fru talman: Fred, goda relationer och en positiv ekonomisk utveckling gynnar också Sverige. Det har jag sagt tidigare, och det säger jag igen. Det är också ett av de starkaste skälen till att vi måste vända blicken mot Afrika.</p><p>Jag vill av den anledningen yrka bifall till reservation 6, men jag står naturligtvis bakom även övriga SD-reservationer i betänkandet.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:32:03"
  }
}