{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Frågor om psykisk hälsa",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c56f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "142",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Frågor om psykisk hälsa</p><p>Fru talman! Att må bra är för många människor en självklarhet. För andra är det en ständig kamp för att kunna må bra. En del drabbas av depression och ångest. Andra är drabbade av svår kronisk sjukdom som påtagligt försämrar deras psykiska hälsa och livskvalitet.</p><p>Ohälsa kan drabba vem som helst, samtidigt som det finns hälsoskillnader som beror på livsvillkor och levnadsvanor. De stora skillnaderna i livsvillkor kan vi från det offentliga påverka, och kunskap om goda levnadsvanor finns. Det som behövs är en uthållig strategi som gör att alla samhällssektorer medverkar till god psykisk hälsa hos hela befolkningen.</p><p>Hälso- och sjukvården ska hjälpa oss att må bra och ge vård när vi har blivit sjuka. Det innebär att hälso- och sjukvården har både ett hälsofrämjande och ett vårdande uppdrag. Hälso- och sjukvården måste klara av både det breda hälsofrämjande uppdraget och att ge vård till svårt kroniskt sjuka, såväl vid psykisk som vid somatisk sjukdom.</p><p>Ska allt detta fungera måste hälso- och sjukvården resurssättas rätt, så att de får fler medarbetare och så att patienterna får chans till en kontinuerlig relation till den vårdkontakt man behöver. Därför är en fast läkarkontakt för patienten och en rimlig patientlista för distriktsläkaren två nödvändiga delar för att skapa förutsättningar för såväl det hälsofrämjande arbetet som det vårdande uppdraget inom primärvården.</p><p>Fru talman! Skolan är också en viktig del i den kraftsamling som behöver göras för att förbättra den psykiska hälsan. Ett rimligt antal elever per lärare, fler professioner, exempelvis fysioterapeuter och arbetsterapeuter, som bidrar vid sidan av det uppdrag lärarna har, och en utbyggd barn och ungdomshälsa är också viktigt.</p><p>Det civila samhället ger många människor en meningsfull fritid och möjlighet till gemenskap. Det offentligas stöd till det civila samhället behöver utökas och förbättras så att fler får chansen att vara med.</p><p>Fru talman! En påtvingad ensamhet påverkar hälsan. Oavsett ålder är relationer viktiga. En god relation berikar livet. Det offentliga har ett ansvar att skapa förutsättningar för samhällsgemenskap. Det handlar om hur orter och städer planeras och om boendemöjligheter, tillgång till kultur och mycket mer. Det civila samhället är också en viktig kraft för att bryta oönskad ensamhet.</p><p>Psykisk ohälsa är en stor anledning till sjukskrivningarna i dag. Ohälsan kan bero på skilda saker som inte alls har med arbetet att göra. Men arbetsgivarens engagemang är en viktig del i en hållbar rehabilitering för medarbetaren. En god psykisk hälsa är ett viktigt mål för folkhälsopolitiken. Men det kan inte enbart lösas av den enskilde eller av hälso- och sjukvården. Det är många sektorer som behöver samverka för att det ska bli en uthållig förändring.</p><p>Ökad psykisk ohälsa hos barn och unga är oroande. Enligt Socialstyrelsen uppger allt fler ungdomar att de har psykiska besvär som oro eller ängslan. Det är framför allt depressioner, ångestsjukdomar och missbruk som ökar. Det har också skett en ökning av antalet ungdomar som behöver sjukhusvård på grund av psykisk sjukdom.</p><p>Några säkra och fullständiga svar på vad som är orsaken till utvecklingen med ökad psykisk ohälsa bland barn och unga finns inte i dag. Men det finns saker som vi redan känner till för att kunna påbörja arbetet och vända utvecklingen.</p><p>Fru talman! All oro leder inte till att man behöver sjukvårdens insatser. Det behöver påpekas att det finns en risk i att medikalisera allt som hör till livets knaggliga stig. Sådan oro och känsla av ohälsa måste mötas på annat sätt, och det offentliga kan vara en stödjande part även där. Att kunna prata om den oro man känner just nu kräver inte alltid nya vårdformer eller verksamheter. Om exempelvis äldreomsorgen och skolan hade en bättre bemanning, fler medarbetare, skulle det finnas tid för det extra samtalet när oron kommer. Behövs det ska det förstås finnas möjlighet till mer utvecklad hjälp.</p><p></p><p>Alltför ofta missar vi att också äldre personer kan lida av psykisk ohälsa och vara drabbade av svår psykisk sjukdom. Vi vill därför lyfta den reservation vi står bakom, som handlar om att vi behöver mer kunskap om och mer resurser till äldrepsykiatrin. Vi vill att det skapas ett nationellt kompetenscentrum för äldrepsykiatri. Därför lyfter jag reservation nummer 4, som behandlar just detta och som vi vill ska prövas av kammaren.</p><p>Avslutningsvis, fru talman, måste alla samhällssektorer medverka till en god psykisk hälsa. Alla måste göra sin del. Genom de förslag Kristdemokraterna har lagt fram i riksdagen vill vi bidra till bättre förutsättningar för en god psykisk hälsa. Låt detta vara ett viktigt mål i folkhälsopolitiken, och låt oss gemensamt se till att samtliga samhällssektorer medverkar till det målet!</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H801SoU13",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:31"
  }
}