{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:329 om nordiskt samarbete med anledning av coronapandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e4ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "108",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är glädjande att vi trots allt är överens om vart vi vill. Vi vill komma tillbaka till en vardag där gränsen inte känns, där vi kan röra oss fritt i Norden och där det inte spelar någon roll på vilken sida av gränsen man arbetar eller bor.</p><p>För mig betyder Norden mycket också på ett privat plan. Min fru är svensk, men vi träffades i Oslo. Mina barn är svenskar, men vår andre son föddes på sjukhuset Østfold Kalnes, för att det är närmare eller lika nära till BB där som det är till BB på Näl utanför Trollhättan. Det är så livet ska se ut i en gränsregion. Vi lever gränslöst, samarbetar och knyter band över våra gränser.</p><p>Fru talman! Hemma från mitt vardagsrumsfönster har jag kunnat blicka ut över havet sent på kvällarna och se silhuetten av färjorna som går mellan Fredrikshamn och Oslo. Nu har Stena Line gett besked om att de lägger ned den linje som de har trafikerat i 40 år. Stena Saga ligger vid kaj i Uddevalla och är ute till försäljning. Det är ett konkret exempel på hur band som knyter samman Norden löses upp.</p><p>Nu måste vi knyta band som för oss samman igen. Vi behöver verkligen den motoffensiv som jag var inne på. Vi behöver nya initiativ där vi stärker och utvecklar samarbetet. De boende i gränsregionerna behöver konkreta besked om hur man löser vardagsproblemen. Arbetspendlarna i Strömstad eller Dals-Ed som inte får lön på grund av att gränsen är stängd kan kanske inte vänta till den 12 februari.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H810329",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:41"
  }
}