{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:683 om Samhalls grunduppdrag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d575c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "118",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är lite grann detta jag menar. Ministern inledde sitt inlägg med att säga att Samhall inte väljer ut sin personal. Men det är uppenbart att Samhall väljer ut sin personal. Det finns jättemånga vittnesmål som bekräftar precis detta. </p><p>Det jag hör är: Men så är det inte! Fast man vet ju att det <em>är</em> så. Varför kan man då inte säga: Förmodligen har detta missbrukats i någon mån, och därför vill vi agera nu. Då blir det lättare att förstå hur ministern tänker när det gäller själva problemhanteringen.</p><p>Jag har jobbat som säljare i nästan hela mitt liv, inom olika branscher, och bemanningsbranschen är en av dem. Jag vet hur en säljorganisation fungerar. Utan att veta exakt hur Samhalls säljorganisation är uppbyggd vet jag att det finns mål och krav på att hitta nya uppdrag och nya projekt. </p><p>Samtidigt har vi en arbetsförmedling som före pandemin hade 75 procent långtidsarbetslösa, alltså personer som stod långt från arbetsmarknaden. De handläggare på Arbetsförmedlingen som jag har pratat med säger själva att de gärna vill hitta kreativa vägar framåt för att lösa sitt uppdrag. Dessa båda komponenter ihop tror jag skapar en gråzon.</p><p>Vad som har skett här handlar om en förmedling som behöver få ut långtidsarbetslösa och om Samhall, ett bolag med vinstkrav, som vill nå sina mål. Det är klart att det skapar kreativa lösningar. Det är helt uppenbart.</p><p>Återigen: Jag är jättetacksam för svaret från ministern att man nu tänker agera på detta. Jag kommer att följa det med intresse för att se att det faktiskt kommer på plats. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sverigedemokraterna tror på Samhall, och vi ökar anslagen dit. Vi vill se mer av den typen av tjänster på svensk arbetsmarknad.</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "H810683",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:51"
  }
}