{
  "anforande": {
    "dok_hangar_id": "5068124",
    "dok_id": "H80914",
    "dok_titel": "Protokoll 2020/21:14 Torsdagen den 24 september",
    "dok_rm": "2020/21",
    "dok_nummer": "14",
    "dok_datum": "2020-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:2 om åtgärder mot ungdomsrån",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "67227c2c-fd0e-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "12",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Man måste berömma Morgan Johansson för att han tror på sin politik. Det råder inget tvivel om det. Redan 2017 konstaterade Morgan Johansson att man var på väg att knäcka de kriminella gängen - för tre år sedan. Missminner jag mig inte var det i september 2017 som Morgan Johansson i Dagens Nyheter starkt och stolt meddelade svenska folket: Vi är på väg att knäcka de kriminella gängen.</p><p>Hur har det gått med det, Morgan Johansson? Var Morgan Johansson på väg att knäcka de kriminella gängen 2017, eller var det så att de kriminella gängen 2017 var på väg att knäcka tilliten i det svenska samhället? Väldigt många är nog beredda att säga att det är det senare som är sant - att de kriminella gängen har knäckt mycket av det som är bra med Sverige. Morgan Johansson var inte på väg att knäcka de kriminella gängen 2017. Morgan Johansson är inte på väg att knäcka de kriminella gängen nu heller. För det krävs andra och hårdare åtgärder men också bättre förebyggande åtgärder än vad den här regeringen levererar.</p><p>Morgan Johansson hävdar att skatteintäkterna minskade när Alliansen styrde Sverige. Morgan Johansson har tidigare hävdat att han inte behöver någon mer kunskap om offentliga finanser, men jag uppmanar honom att läsa på om vad som hände med skatteintäkterna under Alliansens år. Morgan Johansson kanske här och nu kan svara på om skatteintäkterna ökade eller minskade under tiden då Alliansen styrde Sverige.</p><p>Morgan Johansson hävdar att klyftorna växte rekordmycket under Alliansens styre. Kanske kan Morgan Johansson svara på frågan om de har växt mer eller mindre sedan han kom in i regeringen.</p><p>Morgan Johansson hävdar att utanförskapet ökar explosionsartat när man sänker skatten. År 2014 hade Sverige det dittills lägsta uppmätta utanförskapet någonsin.</p><p>Herr talman! Människor som lyssnar på detta blir kanske lite oroliga över ministerns om inte felaktiga så åtminstone starkt alternativa verklighetsbeskrivning.</p><p>Har ministern några svar på de frågor som har ställts? Har klyftorna ökat mer eller mindre? Har utanförskapet minskat snabbare eller långsammare under denna regering än under alliansregeringen? Och, herr talman, beror verkligen de kriminella nätverkens framväxt och den brottslighet som drabbar våra unga på att ett vårdbiträde fick behålla ungefär en månadslön mer varje år?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Man kan, herr talman, möjligtvis också inskärpa att den politik som Alliansen bedrev, med jobbskatteavdraget, enligt den Morgan Johansson ofta närstående organisationen LO ökade jobben i samhället med ungefär 100 000. Totalt ger jobbskatteavdragen ungefär 150 000 fler arbetstillfällen. Om det nu är arbetstillfällen som knäcker brottsligheten, Morgan Johansson, är det kanske inte så dumt att 150 000 fler får ett jobb. Och rent moraliskt, herr talman, är det ju inget fel i att den som arbetar och sliter får behålla lite mer av sina egna pengar.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H8102",
    "replik": "N",
    "systemdatum": "2020-10-15 17:44:00"
  }
}