{
  "anforande": {
    "dok_hangar_id": "5096959",
    "dok_id": "H809121",
    "dok_titel": "Protokoll 2020/21:121 Fredagen den 7 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "121",
    "dok_datum": "2021-05-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:677 om omsättningsstöd till företag med passiva delägare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a4900ea4-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "31",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, näringsministern, för svaret!</p><p>Jag vill börja med att uppmärksamma dem som följer debatten på att ett antal stöd som näringsministern räknade upp har kommit till bland annat för att Moderaterna har varit aktiva och för att det har funnits ett tryck från riksdagen som sedan har begärt att regeringen ska genomföra dem. Annars hade vi inte haft en del av dem. Det tog nämligen tid för regeringen att bestämma sig för vilka stöd man ville ha och på vilket sätt och om de över huvud taget skulle komma på plats. Till exempel kom stöden till de företag som drivs som enskild firma först i höstas.</p><p></p><p>Jag har begärt den här debatten på grund av att det finns en problematik med ett av stöden. Statsrådet tog upp att \"regeringen har strävat efter att uppnå en likvärdighet mellan närliggande stöd. Förutsättningarna för att kunna ta del av omsättningsstöden ska vara lika oavsett om du är delägare i ett handelsbolag eller om du är enskild näringsidkare\".</p><p>Det är just när det kommer till hänsynen till handelsbolag som det blir problem. De passiva ägarna är nämligen inte med i bolaget mer än med sina namn. Det finns annars ingen delaktighet, utan det är bara en ägare och en som får sin utkomst av näringen.</p><p>Stödet skulle bli mycket enkelt att söka och för myndigheter att handlägga. Men det har det inte alls blivit. Stödet ska också förlängas till juni ut. Men ifall det inte går att söka spelar det ingen roll.</p><p>Fru talman! Man ska ha ett stort omsättningstapp, 200 000 kronor, för att komma i fråga för att få stödet. De som nu har sökt har gjort det eftersom de tror att det ordnar sig. De har till och med kontaktat departementen, ringt runt och fått veta att det ska kunna lösa sig bara de når upp till den summan. Men tji fick de. Det är nämligen på det sättet att länsstyrelsen, som har fått i uppdrag av regeringen att betala ut företagsstöden, kräver att bolagen ska ta upp alla sina ägare i det som ska bedömas. Om det finns tre ägare i ett handelsbolag, varav en är aktiv och två är passiva, räknar man alltså in alla tre.</p><p>Det kan vara på det sättet att en person i handelsbolaget, den aktiva, jobbar med och lever av detta, till exempel inom besöksnäringen som vi ser har stora problem - tack vare restriktionerna. De andra två kan jobba som polis eller it-tekniker och har ingenting med bolagets värde att göra. Det handlar inte om fusk, utan det är så handelsbolag är konstruerade.</p><p>Jag vill veta på vilka grunder man har bestämt att det skulle utformas på detta sätt och varför just länsstyrelsen ska ha uppdraget. Om vi tittar på det som hänt med Tillväxtverket kan vi se att de inte hade rätt uppdrag från början. Det borde ha legat på Skatteverket. Jag vet att regeringen diskuterade var man skulle lägga det, och det hamnade på Tillväxtverket.</p><p>För mig blir det också här ett mischmasch när man ger uppdraget till länsstyrelsen trots att Skatteverket sitter på de uppgifter som gör att företagaren, med ett lätt knapptryck, skulle hamna rätt på en lista där det står att person A är aktiv och tjänar pengarna medan de andra två står på noll, eftersom de har eget företag på annat ställe eller är anställda i ett privat företag, i det offentliga eller på annat sätt. När regeringen utformar stödet på detta sätt drar man undan mattan för dessa företag. Det blir omöjligt för dem att söka.</p><p>Jag har några frågor till statsrådet. Var det meningen att det skulle bli så här? Är detta det förslag som man ville lägga fram, eller ser man en problematik i det som hänt? Och varför valde man länsstyrelsen som utförare? Varför konstruerade man stödet utan att förstå och veta hur dessa handelsbolag fungerar? Det blir en konsekvens.</p><p>Det handlar inte om att det ska vara rättvist gentemot enskilda firmor. Ute i verkligheten fungerar ju företag olika och har olika former.</p><p>Det finns ett företag som har funnits i 22 år som nu inte kan få stöd.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H810677",
    "replik": "N",
    "systemdatum": "2021-09-15 16:39:28"
  }
}