{
  "anforande": {
    "dok_hangar_id": "5072984",
    "dok_id": "H80926",
    "dok_titel": "Protokoll 2020/21:26 Torsdagen den 22 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "26",
    "dok_datum": "2020-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:46 om vardagsbrottslighet och otrygghet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "92a0aae2-9c25-eb11-9143-901b0eac4c70",
    "anforande_nummer": "17",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman och statsrådet! Jag vill ställa lite frågor om vardagsbrottsligheten i min hembygd Norrtälje. </p><p>Uppe hos oss har vi, som väl är, klarat oss från gängbrottsligheten - än så länge, ska jag säga - men vi har väldigt mycket annan brottslighet. Den är organiserad av ligor som ofta kommer från andra sidan Östersjön. Det är inbrott i fritidshus, vilket görs med allt större fräckhet - i synnerhet nu när det är höst och börjar mörkna. Det är väldigt mycket stölder av båtmotorer. Det har bildats grannsamverkan för att häva detta, men det är fortfarande stora stölder. Ibland är ligorna så fräcka att de åker till varven på nätterna, när det blåser storm så att de inte hörs. Då sågar de bort akterspeglarna och stjäl Yamahamotorer - endast Yamahamotorer, inga andra. Jag tror inte att det finns service av andra motorer på andra sidan Östersjön.</p><p>Min fråga till statsrådet blir: Varför ger man inte tullen större befogenheter att i hamnarna stoppa de skåpbilar som forslar ut stöldgodset? Jag tycker att det vore på sin plats att tulltjänstemännen fick rätt att öppna skåpen och visitera utan att de misstänker att det ligger döda människor eller stöldgods i bilen. De borde ha det som rutin. Jag skulle önska att man tog fram en proposition om det, så det är min fråga. </p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H81046",
    "replik": "N",
    "systemdatum": "2020-11-13 11:42:45"
  }
}