{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:534 om handeln med hästar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1946481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "52",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi har kanske olika ingångar här fast ändå inte, för det finns ju en kompromissmöjlighet i de här olika intressena.</p><p>Först måste man vara klar över att det är olika intressen som står mot varandra. Jag uppfattar att Moderaterna står för ett ensidigt näringsintresse, där ni vill försvaga konsumentskyddet kraftigt. Det står inte jag för. Jag menar att också konsumenten måste ha ett starkt skydd i de här näringarna. Det måste finnas en balans mellan säljare och köpare. Det är inte bara säljare som har rättigheter utan också köpare.</p><p>Man har rätt att kunna räkna med att den häst som man köper är frisk och att den fungerar som avsett, till exempel som riddjur. Om den inte gör det måste man ha möjlighet att få rätt i efterhand. Om du köper en häst och så visar det sig efter två tre veckor att den inte är frisk och du inte kan rida på den som själva tanken var, då står du plötsligt där med en utgift som kan vara väldigt stor. I vissa fall kan det vara helt uppenbart att felet fanns redan från början och att du i själva verket har blivit lurad. Menar ni då att köparen ska stå sitt kast, trots att han eller hon har blivit lurad? Är den moderata positionen att köparens rättigheter inte spelar någon roll utan att säljaren, näringsidkaren, ska ha alla rättigheter?</p><p>Jag tycker inte att det är rättvist. Jag tycker inte alls att det är bra. Man kan inte bara ställa köparen helt rättslös.</p><p>Det är den här balansen mellan köpare och säljare som är bakgrunden till att den omvända bevisbördan finns under de första sex månaderna. Det vill säga om hästen under de första sex månaderna visar sig ha sådana hälsoproblem att man till exempel inte kan rida på den räknar man med att det var ett ursprungligt fel, och då är det säljaren som måste bevisa motsatsen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här har varit omstritt under lång tid, och därför tillsatte vi den här utredningen. Det fanns också ett tillkännagivande i botten. Utredaren föreslår som sagt en kompromiss, det vill säga ett förslag om att köpare ska ha en undersökningsplikt och också att den omvända bevisbördan ska kunna avtalas bort vid köp av dyrare djur, alltså där köpet ligger på lite drygt 5 000 kronor, en tiondel av basbeloppet. Vid köp av dyrare djur ska man alltså kunna avtala bort den omvända bevisbördan.</p><p>Jag tycker att det verkar vara en rimlig lösning, men vi bereder som sagt var fortfarande förslagen. Vi är dock i slutskedet av beredningen, och som jag skriver i interpellationssvaret räknar jag med att vi kan gå till Lagrådet nu i vår och ha en proposition till sommaren så att ni kan se hur förslaget kommer att se ut.</p><p>Vi får se hur vi hamnar i alla detaljer, men det är inte aktuellt att kraftigt försvaga köparens rättigheter på det sätt som ni verkar vilja. Jag menar att också köparen har rättigheter och inte bara den som säljer hästen.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810534",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:27"
  }
}