{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:548 om formuleringar om det säkerhetspolitiska läget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e7dd072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Försvarsministern säger att det är konstigt att vi ska tala ned det som står i den försvarspolitiska propositionen. Problemet är att det inte är vi som talar ned det utan utrikesminister Ann Linde. </p><p>Försvarsministern undviker att besvara frågan varför regeringen väljer att ha olika formuleringar. Det är viktigt av det skälet att det finns en formulering som är framtagen av Försvarsberedningen i bred politisk enighet och som försvarsministern själv står bakom i sin egen proposition - och som han har upprepat, vilket i grunden är bra. Men den använder man inte när man tänker sända en utrikes- och säkerhetspolitisk signal från riksdagen, utan man tar något hemkokt i stället. Det är dessutom ännu allvarligare därför att regeringen är en ganska svag, liten minoritetsregering.</p><p>Man kan använda en formulering som det finns en bred parlamentarisk uppslutning kring, men man gör det inte utan väljer något som två partier - i bästa fall två partier, Socialdemokraterna och Miljöpartiet - har förhandlat fram. Då måste man ställa sig frågan: Varför utsätter man sig för detta problem när man kunde ha gjort det enkelt, klart och tydligt?</p><p>Dessutom innehåller den formulering som vi diskuterar flera centrala budskap som går förlorade genom att man inte upprepar dem. Först och främst kan ett väpnat angrepp mot Sverige inte uteslutas. Det är en förändring i förhållande till tidigare. Det kan heller inte uteslutas att militära maktmedel eller hot om sådana kan komma att användas mot Sverige. Det är också en ganska allvarlig formulering, och det var sannolikt den som Stefan Löfven och Margot Wallström 2018 tyckte var \"alarmistisk\".</p><p>Avslutningsvis: Sverige blir oundvikligen påverkat av en säkerhetspolitisk kris eller om väpnad konflikt uppstår i Sveriges närområde. Tydligare än så kan det inte bli, fru talman. Genom den formuleringen säger Sverige tydligt att om någon av våra grannar runt Östersjön eller i Nordeuropa blir anfallna, attackerade eller skändade kommer det oundvikligen att bli en häxkittel runt Östersjön. Då måste man återkomma till frågorna: Varför inte använda det som det finns en bred uppslutning kring i stället för att gå på något som två partier, utan inblandning av andra, har kokat ihop själva?</p><p>Fru talman! Det tvetydiga är det otydliga. Därför är min starka rekommendation och uppmaning till Sveriges regering, här företrädd av försvarsminister Peter Hultqvist, när det gäller utrikes- och säkerhetspolitiken att det är en styrka att välja klarhetens väg och tydlighetens väg och att ha ordning och reda på formuleringarna. Jag uppskattar, fru talman, att försvarsministern i sin försvarspolitiska inriktning hade med de centrala formuleringarna, men jag beklagar att samma regering inte orkade upprepa dem i sin utrikespolitiska deklaration.</p><p>Den fråga som klingar kvar i kammaren: Varför utsätter man sig för detta problem?</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H810548",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:02"
  }
}