{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "Mer träffsäkra krisstöd för företag för att möta coronapandemins konsekvenser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "34d9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "10",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vänsterpartiet anser att det är viktigt att stödja mindre företag, företag som i krisen har det oerhört tufft.</p><p>Vänsterpartiet har agerat och tagit initiativ till att enskilda näringsidkare, som kulturarbetare, taxichaufförer, frisörer, rörmokare med flera, ska kunna få omsättningsstöd även de månader som de uppbär a-kassa.</p><p>När de fasta utgifterna finns kvar - det kan vara hyran för garaget, leasingkostnaden för bilen, hyran för frisörstolen eller lokalen, hyran för studion eller ateljén - och företaget inte ger tillräckliga inkomster är det många som får ekonomiska problem. Hälsan påverkas negativt av den där klumpen i magen som finns på grund av oron över utgifterna, som är alltför stora i förhållande till den inkomst som företaget och a-kassan ger. Vi uppskattar därför att hela utskottet ställt sig bakom vårt initiativ.</p><p>Vänsterpartiet står också bakom och har drivit på för att de som var sjukskrivna eller föräldralediga under 2019, men som 2020 var tillbaka i sin firma igen, ska kunna få omsättningsstöd. Det är inte rimligt att jämförelsemånaderna utestänger sjuka och föräldralediga. Därför behöver jämförelsemånaderna kunna ändras för den gruppen. Vi menar också att säsongsrelaterade branscher kan behöva mer anpassade regler för korttidspermittering. Det handlar för oss om jämförelsemånaderna även här.</p><p>Under covid-19-pandemin har mängder av olika ekonomiska stöd tagits fram för företag i kris. Det är bra, även om man kan ifrågasätta varför storbolag med kapitalstarka ägare ska omfattas. Ägarna borde väl vara de som i första hand går in med kapital. När krisen är över och ekonomin stabiliserats bör en del av stöden betalas tillbaka i form av höjda bolagsskatter och kapitalskatter. Det är ändå skattebetalarnas pengar som bolagsägarna har fått.</p><p>Om det har varit mycket stöd till företag har stöden till enskilda varit betydligt svårare att få fram. De har inte heller förlängts som de skulle, exempelvis bostadsbidraget för barnfamiljer.</p><p>Hanteringen av riskgruppernas ersättning har varit allt annat än bra. Människor är i dag tjänstlediga av rädsla för att smittas på jobbet, medan räkningarna samlas på hög. Regeringens hantering här är under all kritik.</p><p>Att beslut om riskgrupper inte fattades i tid är en katastrof för dem som inte har några ekonomiska marginaler och som nu går hemma utan ersättning eller tvingas jobba trots att de tillhör en riskgrupp.</p><p>Många arbetslösa får nu sänkt ersättning då de har blivit långtidsarbetslösa, och många av dem förs snart över till Försäkringskassans aktivitetsstöd. Tyvärr är det politiska intresset för att göra någonting åt detta lågt eller obefintligt. Men Vänsterpartiet kommer att fortsätta ligga på och presentera förslag på åtgärder som vi menar behövs. Det räcker inte att rädda företag. Vi måste också ge människor möjlighet att klara sig ekonomiskt under pandemin.</p><p></p><p>Fru talman! Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "H801FiU38",
    "replik": "N",
    "systemdatum": "2021-03-26 15:46:57"
  }
}