{
  "anforande": {
    "dok_hangar_id": "5076276",
    "dok_id": "H80944",
    "dok_titel": "Protokoll 2020/21:44 Tisdagen den 1 december",
    "dok_rm": "2020/21",
    "dok_nummer": "44",
    "dok_datum": "2020-12-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:152 om kompensation för utebliven regionsjukvård",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bf558677-4057-eb11-9147-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret!</p><p>Den personal som har slitit i sjukvården och omsorgen under både våren, sommaren och hösten står nu inför ännu större utmaningar de kommande veckorna. Sannolikt kommer många av dem som redan har gjort ett tufft jobb att få slita ännu mer under jul- och nyårshelgerna. Det var ett av skälen till att ett av de många förslag som Moderaterna lade fram i våras var ett coronatillägg, för vi tyckte att personalen borde ha kompenserats ekonomiskt. Men mer om det sedan.</p><p>Redan före krisen tog Moderaterna, tillsammans med Vänsterpartiet, Kristdemokraterna och Sverigedemokraterna, fram en extra ändringsbudget. I det läget tillsköt vi 7 ½ miljard extra därför att vi ansåg att både äldreomsorgen och sjukvården var underfinansierade i den budget som regeringen och samarbetspartierna lagt fram. Detta fick vi igenom, och vi kunde börja resursförstärka både sjukvården och äldreomsorgen redan i början av året.</p><p>Sedan har vi moderater, fru talman, under hela krisen pressat på för ytterligare resurser till hälso- och sjukvården, till skyddsutrustning och till coronatillägg till personalen. Vi har pressat på för mer pengar för att man ska klara av sina verksamheter.</p><p>Jag talar gärna med ministern om dessa frågor, men den fråga som jag ställde till ministern handlade om ett väldigt specifikt område. Jag tänker återkomma till det i stället och hoppas att ministern kanske har ett svar där. Det gäller de uteblivna intäkterna för de sjukvårdsregioner som har ansvar för regionsjukvård, mer specifikt de mindre sjukvårdsregionerna med detta ansvar. De större hade mer resurser att fördela ut när krisen slog till.</p><p>Den som lyssnar behöver förstå hur sjukvården i Sverige är både organiserad och finansierad. Regionsjukvården ska finnas där när vi behöver mer specialiserad vård, som kanske inte kan ges på det egna länssjukhuset eller länsdelssjukhuset.</p><p>Jag är från Norrland och bor i Umeå. Där finns Norrlands universitetssjukhus, dit patienter kommer dagligen. De kommer med ambulansflyg, ambulanshelikopter eller olika typer av landtransporter till regionsjukhuset och får fantastiskt bra sjukvård. Den är högt specialiserad och den bästa man kan tänkas få. Men rent formellt är det Västerbottens sjukvårdsregion som säljer denna sjukvård till sjukvårdsregionerna, primärt i Norrbotten, Västernorrland och Jämtland, förutom till de patienter som finns i det egna länet.</p><p>I samband med pandemin har det kommit färre patienter till hälso- och sjukvården totalt sett. Man har sökt sig mindre till sjukvård. Det som har hänt med de små regioner som har ansvar för regionsjukvården är att de står med kostnaden för alla hjärtspecialister, alla cancerspecialister och alla som ska vara bäst så att det, när ministern, talmannen eller jag blir svårt sjuk, ska finnas ett led till dit vi kan komma för att få hjälp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Min fråga är: Är det rimligt att skattebetalarna i ett av de fyra Norrlandslänen ska stå för hela kostnaden? Borde inte regeringen och staten, i det här fallet, skjuta till resurser så att det inte blir ett läns eller en sjukvårdsregions skattebetalare som får stå för alla kostnader?</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H810152",
    "replik": "N",
    "systemdatum": "2021-01-15 15:47:16"
  }
}