{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:460 om stärkt kollektivtrafik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e948e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "146",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är bra att ministern förtydligar sitt citat från Sveriges Radio. Det är dock uppenbart att det ministern säger är att det behövs ytterligare kapacitet jämfört med i dag. Och ifall det behövs ytterligare kapacitet jämfört med i dag behövs det fler fordon, fler bussar, fler busschaufförer och mer personal. Allt det här kostar pengar. Om ministern inte tycker det, säg det klart och tydligt här och nu så att vi får höra det i kammaren!</p><p>Om kollektivtrafiken inte får kompensation för de förlorade biljettintäkterna är risken uppenbar att det blir indragna busslinjer, sparkade busschaufförer och en försämrad kapacitet i kollektivtrafiken. Det vill ingen av oss.</p><p>Dessvärre ser vi detta redan nu hända runt om i landet. Jag tänker till exempel på Skåne, där nästan 200 busschaufförer nu har sparkats därför att man drar in busslinjer. Det är helt oacceptabelt, tycker jag, både utifrån ett generellt kollektivtrafikperspektiv och självklart utifrån ett smittspridningsperspektiv.</p><p>Vi hör från X-trafik i Gävleborg att de kommer att få ett underskott på ungefär 100 miljoner kronor i år. Man tappar mellan 2 ½ och 3 miljoner kronor i veckan. Anders Eriksson, enhetschef för trafikutveckling i Region Gävleborg, säger så här: Tre miljarder är utlovade hittills, men det räcker inte särskilt långt. Vi hoppas att staten skjuter till mer pengar.</p><p>Det är nog ett väldigt välfunnet citat för den allmänna opinionen inom kollektivtrafikbranschen runt om i Sverige.</p><p>Vi hör från Upplands Lokaltrafik att de kommer att göra ett minus på ungefär 360 miljoner kronor. Man pratar om ifall man ska dra in busslinjer eller höja taxor.</p><p>När det handlade om pengar till SAS och till företagen gick det fort. Då fanns det mycket pengar. Nu säger kollektivtrafiken samfällt: Vi behöver mer pengar. Vi tappar 1 miljard kronor i månaden. Vi behöver minst 6 miljarder kronor till, någonstans mellan 9 och 10 miljarder kronor sammanlagt för det här året. Då går det inte lika fort.</p><p>Vi behöver en handlingskraftig regering som räddar vår kollektivtrafik. Alternativet blir indragna busslinjer och sparkad personal. På lång sikt är jag rädd att det kommer att bli ett minskat förtroende för kollektivtrafiken. Vi riskerar att behöva minska de ambitiösa och viktiga klimatmål som vi har på området. Vi såg ju att kollektivtrafiken växte i andel, att fler och fler reste kollektivt, före coronakrisen.</p><p>Jag skulle vilja fråga infrastrukturministern hur han bedömer kollektivtrafikbranschens siffra att man behöver uppskattningsvis 9-10 miljarder kronor totalt, alltså åtminstone ytterligare 6 miljarder kronor, från staten i kompensation. I det tidigare anförandet lät det som att ministern tyckte att detta var lösa prognoser och att man inte riktigt kunde lita på de siffrorna. Jag tror att våra regionala kollektivtrafikmyndigheter har väldigt god koll på sina siffror. Och ifall nu de här siffrorna är någorlunda korrekta, varför skjuter då inte staten till dessa pengar så att vi kan rädda kollektivtrafiken?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:16"
  }
}