{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:747 om olämplig information inom sex och samlevnad i mellanstadiet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "06a0fcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "95",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den svenska skolans historia är också en historia där sex och samlevnadsundervisning har haft en viktig och betydelsefull plats. Det handlar om kvinnans frigörelse och om det stora arbete som våra företrädare och föregångare har utfört när det gäller att se till att generationer av barn och elever har fått en sex- och samlevnadsundervisning som har gett dem möjligheter att vara den de är och att ta ett stort ansvar för sina egna handlingar men också när det gäller att se till att man kan leva livet på det sätt som man själv vill. Där har vår sex- och samlevnadsundervisning tjänat oss väl i vårt land.</p><p>Den kom inte till av en slump. Den kom till efter lång och hård kamp, och de som utförde denna kamp var pionjärerna inom RFSU och framför allt Elise Ottesen-Jensen, som tog mycket stora personliga strider och utstod ett stort personligt obehag för att kunna genomföra de viktiga reformer som har gett oss den sex- och samlevnadsundervisning som vi nu har.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Betyder detta att det är fritt fram att göra vad som helst, som det antyds i slutanförandet? Betyder det att lärare i svensk skola har abdikerat till förmån för olika särintressen? Svaret på den frågan, fru talman, är nej. Det är läraren som ansvarar för undervisningen. Det är läraren som ansvarar för det som sker under undervisningen i klassrummet. Om läraren bedömer att det är en fördel att man har en inbjuden föreläsare eller liknande är det upp till läraren att bjuda in, men det är hela tiden läraren som har ansvar för undervisningen. Detta, fru talman, gäller också i ämnet sexualitet, samtycke och relationer.</p><p>Jag vill också för fjärde eller femte gången betona att den broschyr som Michael Rubbestad om och om igen citerar ur och de ordval som han hänvisar till inte, såvitt jag vet, är avsedd för mellanstadieelever och framför allt inte som undervisningsmaterial för mellanstadieelever.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810747",
    "replik": "N",
    "systemdatum": "2021-09-17 14:44:13"
  }
}