{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "Åtgärder avseende stöd vid korttidsarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fce852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "105",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Liberalernas näringspolitik bygger i grunden på att vi ska ha färre bidrag. Vi tror att företagare klarar sig bäst om man ser till att riva hinder i stället för att ge olika former av bidrag som riskerar att snedvrida marknaden. Bidragen riskerar att göra att marknaden inte fungerar lika bra som om man tar bort hinder i form av byråkrati eller onödiga lagar och regler.</p><p>Men, fru talman, under året har denna generella näringspolitik satts på ända av pandemin. När pandemin har begränsat företagares möjlighet att bedriva sin näring och när politiken har svarat - det har många gånger men kanske inte alltid varit rimligt - med att begränsa företagares näringsfrihet är det klart att politiken har ett ansvar att gripa in genom att också stödja de företagare som går på knäna på grund av pandemin.</p><p></p><p>Fru talman! På det sättet är det naturligt att Sverige AB, som man ibland kallar det för, är någon form av försäkring för alla människor här. Och i detta fall tycker jag att en rimlig sida av samhällskontraktet är att företagare som går på knäna på grund av politiska beslut och på grund av en pandemi som man inte kunnat förutse måste få rimliga stöd.</p><p>I den här processen, i ändringsbudget efter ändringsbudget från januariavtalspartierna och ibland från andra partier i riksdagen, har det ofta varit liberaler som i regeringssamarbetet har fått driva på för de olika stöden och för att de stöden ska vidgas.</p><p>Fru talman! Trots detta har det inte alltid gått bra. Det finns en stor och berättigad frustration bland många företagare runt om i landet. Det finns ett otal exempel på absurditeter - stöd som ska betalas ut och som företagare har rätt till men som inte har betalats ut. Det finns regler som har blivit rent ut sagt skrattretande. Arenor har behandlats på samma sätt som en liten teater. Regeringen har inte sett skillnad på en klubb, där människor festar hårt till klockan 5 på natten, och en restaurang som har olika sittningar och där människor inte är mer berusade och mindre aktsamma klockan 23 än de är klockan 19 - det är helt enkelt olika sällskap eftersom det är flera sittningar. Det är ganska ofta som regelverket har blivit trubbigt.</p><p>Fru talman! Det har också funnits stora problem med proportionaliteten. Man kan till exempel från politikens håll se på de företag som har begått misstag - små misstag - och gjort slarvfel. De har då blivit skyldiga att återbetala oerhört stora summor. Detta har varit väldigt svårt att möta upp för någon som bedriver en mindre verksamhet.</p><p>Fru talman! Detta är något som vi nu tillsammans från riksdagens näringsutskott försöker få bukt med. Vi säger till regeringen: Detta måste ni lösa. Det måste bli proportionalitet i de här sakerna.</p><p>Det förslag som vi debatterar i dag och som vi alldeles strax kommer att fatta beslut om innehåller straffbestämmelser. Den som medvetet begår en kriminell handling och fuskar måste såklart mötas med straffbestämmelser.</p><p>Till slut, fru talman, innebär detta förslag också att vi mycket snabbt ska betala ut de stöd som man faktiskt har rätt till. Det är inte rimligt att man i samhällskontraktet, i Sverige AB, år efter år gör rätt för sig, betalar in skatt och driver verksamheter som bygger det välstånd som hela statens verksamhet och all välfärd vilar på och sedan inte får stöd i tid när det går dåligt på grund av oförutsedda händelser och på grund av politiska beslut. Det är helt orimligt. Därför är det ett väldigt viktigt förslag som vi i dag fattar beslut om.</p><p>Jag är glad över att Moderaterna har lagt fram det. Jag är glad över att vi har kunnat ha konstruktiva och breda diskussioner i utskottet och att vi har kunnat komma fram till detta.</p><p>Fru talman! Socialdemokraterna sa tidigare här att vi har Magdalena Andersson att tacka för att ladorna är fulla och för att vi nu därför kan dela ut stöd. Jag menar att det är direkt felaktigt. Det är inte Magdalena Andersson som har fyllt våra lador med säckar av guld som vi nu kan dela ut. Magdalena Andersson är kanske snarare som prins John i legenden om Robin Hood, som har suttit på andras pengar i sin borg och som har låtit andra betala för sina reformer. Sedan kallas det generöst när man ger tillbaka till Sherwoodskogens och Nottinghams invånare, alltså Sveriges företagare.</p><p></p><p>Fru talman! I den analogin är kanske Skatteverket sheriffen av Nottingham. Och Liberalerna, som har drivit på för att dessa pengar ska komma ut från Magdalena Anderssons kassa till företagarna, som har skapat resurserna från början, är Robin Hood. Den som är Rikard Lejonhjärta är Lars Hjälmered, som sitter här och som genom att hota den socialdemokratiska borgen utifrån har sett till att hjälpa oss i kampen för att Sveriges företagare ska få de resurser som de har rätt till och som är deras från början.</p><p>Fru talman! Jag vill med detta yrka bifall till utskottets förslag i betänkandet. Det är ett utskottsinitiativ som har behandlats i näringsutskottet. Jag riktar ett varmt tack till alla de partier som har gjort detta möjligt och till Moderaterna, som har lagt fram förslaget från början.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 19.)</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H801NU30",
    "replik": "N",
    "systemdatum": "2021-09-15 16:53:56"
  }
}