{
  "anforande": {
    "dok_hangar_id": "5067639",
    "dok_id": "H80911",
    "dok_titel": "Protokoll 2020/21:11 Måndagen den 21 september",
    "dok_rm": "2020/21",
    "dok_nummer": "11",
    "dok_datum": "2020-09-21 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "56c2708f-630d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "36",
    "talare": "Emil Källström (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! När vi möts för denna debatt kan vi konstatera att morgondagen ter sig ljusare än gårdagen numera. Det känns som att vi är på väg i rätt riktning såväl när det gäller att hantera pandemin som när det gäller den ekonomiska utvecklingen. Den känslan har inte varit närvarande under så stora delar av detta år, tvärtom. Jag drar mig till minnes känslan under vårens mest hektiska veckor med krisbekämpning. Det var riktigt tufft. Det var nattsvart i stora delar av samhällsekonomin, och osäkerheten var nära nog total.</p><p></p><p>Nu ser vi en tydlig ljusning, men den är långt ifrån säker eller stabil. Det är uppenbart att ett flertal länder nu ser över vilka restriktioner som kan skärpas ännu en gång. Israel har stängt ned hela sitt land och därmed sin ekonomi en andra gång. Det är klart att om detta blir gällande i stora delar av världen kommer det på alla sätt att påverka också Sverige. Det finns alltså all anledning att fortsätta att ha ett mycket nära och stort fokus på att se över hur ekonomin och pandemin utvecklas framgent och vilka åtgärder och mått och steg som måste vidtas för att hantera de uppkomna situationerna.</p><p>Men just nu kan vi konstatera att det ändå ser ut som att vi är i rätt läge. Förhoppningsvis kan denna budget markera en växling från den rena krispolitiken till en mer framåtsyftande politik där vi bygger Sverige långsiktigt starkare och där vi inte stöttar våra företag genom rena krisstöd utan snarare genom kloka skattesänkningar och investeringar som ger nya kontrakt, nya anställningar och nya affärer så att hjulen på det sättet börjar snurra.</p><p>Jag har under våren mycket uppskattat den pragmatism och den problemlösaranda som har präglat det politiska arbetet. När jag kommer att titta tillbaka på året 2020 kommer det inte framför allt att vara för att det var den gång som vi fick igenom en reform eller den gång som vi fick igenom politik som vi har drivit under år och årtionden. Det kommer snarare att handla om att det var då som vi faktiskt satt runt samma bord, då vi tog de tillgängliga politiska verktygen och använde dem och genomförde det som vi kanske hade argumenterat mot i flera år därför att det var det smartaste just där och just då. Denna typ av pragmatism har präglat stora delar av 2020. Det är väldigt bra för Sverige att vi har partier till höger och vänster som har denna förmåga. Låt oss bibehålla det, det är en stor styrka och det är någonting som ett flertal demokratier, inte minst i västvärlden, har tappat under de senaste åren. Låt oss fortsätta att vara bra på det som vi är bra på i Sverige. </p><p>Jag har noterat att den budget som i dag presenteras får lite kritik. Vissa tycker att berättelsen och helheten saknas. Låt mig försöka mig på att beskriva vad som är bärande teman i denna budget. Det är faktiskt så att man skulle kunna säga att några saker genomsyrar hela budgetdokumentet. </p><p>På ett flertal områden är svaret på varför budgeten ser ut som den gör att vi snabbt väljer de praktiskt genomförbara lösningarna, verktygen och vägarna. Svaret på ett flertal satsningar, till exempel varför det blev 1 ½ miljard kronor på väg- och järnvägsunderhåll, är att det är ungefär där som vi har möjlighet att få ut dessa pengar i systemet. Varför blev det 1,4 miljarder kronor på bredband? Det är ungefär det som vi har möjlighet att praktiskt få ut det kommande året. Det är det praktiskt genomförbara som är den trånga sektorn, så att säga. </p><p>En annan bärande princip i denna budget är att det som görs det görs på ett flertal täter just för att alla i hela samhället ska känna att de är en del av den ekonomiska politiken. </p><p></p><p>Det görs gott om offentliga investeringar - satsningar på kommuner och regioner - men det är också substantiella skattesänkningar för att folk och företag ska känna att det nu händer någonting i hushållskassan och på företagskontot och att de nu är en del i den svenska kickstarten. </p><p>Att jobba så pass brett och att jobba med de befintliga verktygen kan självklart illvilligt tolkas som splittrat eller som att man inte klarar av att prioritera. Men det handlar faktiskt om att man jobbar med de tillgängliga verktygen. Vi gör det som vi kan göra här och nu, och vi lägger inte det politiska arbetet på sådant som måste utredas i åratal innan det kan genomföras. </p><p>Jag skulle snarare vilja säga att det finns en klokskap och en pragmatism som har präglat hela året 2020 och alla olika krisbudgetar som nu lever vidare in i denna historiskt stora återstartsbudget. </p><p>Det görs alltså ett flertal insatser. Det kommer inte att vara möjligt att tala om alla. Men de stora dragen behöver belysas. Det görs stora satsningar på jobbskapandet - på jobben och på företagandet. De stora puckarna här handlar om klokt utformade skattesänkningar, till exempel sänkta arbetsgivaravgifter för unga. Men det är en politik som gynnar även andra på arbetsmarknaden, eftersom det också är en generell stimulans till företagandet, en stimulans som delvis kommer att gå till jobbskapande också för människor som inte är unga. </p><p>Sänkta inkomstskatter, inte minst för låga och medelstora inkomster, handlar också om stimulanspolitik som gör att människor får lite mer pengar att röra sig med. Det kommer att mynna ut i tjänstesektor, servicesektor, besöksnäring och mycket annat. Det är en del i att få hjulen att snurra. </p><p>Något av en favoritreform för mig är den skatterabatt på investeringar som nu temporärt genomförs. Det handlar om att vi nu från riksdag och regering, om riksdagen beslutar om denna budget, gemensamt lägger en ordentlig säck med pengar - 5 ½ miljard kronor - på bordet för kloka investeringar ute i våra små och stora företag med positivt nuvärde som ändå skulle ha gjorts. Nu är det rabatt på dessa investeringar om de görs i närtid och om man från det privata hållet är med i den svenska nystarten och i den investeringsdrivna återkomsten. Det är klok stimulanspolitik som bygger det svenska näringslivet långsiktigt starkare. Det är smart på såväl kort som lång sikt. </p><p>Herr talman! En substantiell del i denna budget är de satsningar som görs på regioner och kommuner. Vi värnar den svenska välfärden för att inte hamna i ett läge där kommuner och regioner tvingas till stora uppsägningar när det redan utan sådana är tuffa tider ekonomiskt. </p><p>Det är viktigt att här poängtera att det görs generella satsningar men att det också görs ett antal sektorssatsningar. Det handlar om äldreomsorg, sjukvård och så vidare. Men dessa är inte utformade som de gamla och dåliga specialdestinerade bidragen som man sökte, fick, återrapporterade och i värsta fall fick betala tillbaka. Tvärtom går dessa snabbt ut i verksamheterna. De kan användas och jobbas med med ett minimum av byråkrati och administration. De utgår från befintliga regelverk. Man utgår från befintliga överenskommelser, och det är ett smart sätt att se till att pengarna gör skillnad för kommuner och regioner så snabbt som det över huvud taget är möjligt - med ett minimum av administration, som sagt.</p><p></p><p>Jag har talat om balans, balans mellan investeringar och skattesänkningar. Men det handlar givetvis också om balans mellan landets olika delar. Infrastruktursatsningarna på bredband, vägar och järnvägar kommer att märkas runt om i Sverige, inte minst på vår svenska landsbygd. </p><p>Det har funnits en oro över att denna budget skulle bli ett avbräck när det gäller investeringar för landsbygden genom att landsbygdsprogrammet ett tag var i farozonen för att minska. Tack vare substantiella tillskott ser vi till att det nu finns arbetsro för bönder och andra som driver på för landsbygdsutvecklingen och för att detta arbete kan fortsätta i väntan på nästa långtidsbudget. </p><p>Vi tar också chansen att, när vi nu gör stora investeringar för det framtida Sverige, bygga ett mer hållbart Sverige. Det handlar om investeringar för minusutsläpp, för att utveckla bioråvaran och för att vi snarare ska använda den svenska skogen för att göra mer av det som i dag görs med hjälp av olja. </p><p>Sverige kommer att bli ett på alla sätt mer hållbart land tack vare de historiska satsningar som nu görs ekonomiskt, socialt och ekologiskt. Det är en bra chans att ta. Det är ett klokt perspektiv som finns med i denna budget. </p><p>Jag kommer att gå på föräldraledighet nu. </p><p>(Applåder)</p>",
    "intressent_id": "0313210809828",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-10-13 16:51:44"
  }
}