{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:641 om identitetspolitisk diskriminering",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "872b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "105",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag konstaterar att parallellt som vi återigen diskuterar ett uttalande som jag nu har svarat på i, tror jag, fyra interpellationsdebatter lägger Sverigedemokraterna fram ett förslag som skulle diskriminera barn i Sverige ekonomiskt enbart på grund av deras etnicitet.</p><p>Jag och regeringen kommer att fortsätta att arbeta stenhårt mot mäns våld mot kvinnor och för kvinnors ekonomiska självständighet. Men kampen i dag handlar också om att alla kvinnor ska inkluderas och att alla kvinnor i dag inte kan utnyttja sina demokratiska rättigheter fullt ut.</p><p>Jag som kvinna engagerad i politiken får min beskärda del av kritik, hot och hat - absolut, och det är rimligt. Men det är ingenting jämfört med de vågor av hat och direkta hot som mina kvinnliga muslimska, judiska och/eller rasifierade kollegor på lokal, regional och nationell nivå får.</p><p>Hatet mot kvinnor är grovt, hoten ofta sexuella. Hatet har ett enda syfte: att tysta, skrämma och hejda kvinnor från att ta sin plats i samhället. Detta är rasismen i dag. Om fler ska kunna använda sina rättigheter måste rasismen motas och diskrimineringen motverkas så att etnicitet inte ska spela roll för dina möjligheter eller när poster i samhället tillsätts. Det är meritokrati - inte kvotering.</p><p>Jag kommer aldrig att acceptera ett samhälle och en demokrati där inte alla kan engagera sig politiskt på lika villkor. Vi kan inte vara nöjda förrän alla kvinnor fullt ut kan utnyttja sina demokratiska rättigheter oavsett hudfärg och oavsett härkomst. Ingen kvinna är fri förrän alla är fria.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810641",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:26"
  }
}