{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:460 om stärkt kollektivtrafik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ea48e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "147",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! I sommar har jag varit ute och gjort en del studiebesök. Det kanske inte är så konstigt när man kommer från Bohuslän, eller Fyrbodal som vi kallar oss. Vi har drabbats hårt av corona i form av minskad gränshandel och den norska nedstängningen.</p><p>Jag var bland annat rätt tidigt i somras uppe i den socialdemokratiskt ledda kommunen Strömstad. Vi satt och hade bra samtal och genomgångar. Vi träffade kommunledning och näringsliv och pratade bland annat om äldreomsorgen. Vi pratade också om att Strömstad, just för att försöka parera, hade anställt ungdomar som skulle ha lite koll i byn så att inte människor gick för nära varandra.</p><p>I det samtalet dök just den fråga upp som jag ställde tidigare. Regeringen lovade att kompensera alla kostnader för corona. I Strömstad frågar man naturligtvis då mig som riksdagsledamot: Tror du att de här ungdomarna kommer att räknas in? Tror du att vår kollektivtrafik kommer att räknas in? Eller menar regeringen bara vården?</p><p>Jag noterar att jag faktiskt inte fick något svar på frågan huruvida regeringen ämnar räkna in alla covidkostnader eller om det bara är vissa. Jag vet, utifrån de studiebesök jag gjort i sommar, att det här sitter man och funderar på - kommuner, regioner och politiker oavsett färg. Jag var som sagt i socialdemokratiskt ledda Strömstad. De hade samma fråga som jag också träffat på i en del borgerliga kommuner: Kommer regeringen att stå för sitt löfte, oavsett vad det handlar om för område?</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:16"
  }
}