{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:249 om bussning som integrationsåtgärd i skolan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fea9fb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jörgen Grubb återkommer till tvångsåtgärder. Jag vill peka på att i alla skolvalssystem, i alla skolsystem, behöver vi regler för urval och antagning. Det finns i dagens system, och det kommer att finnas i morgondagens system. Jag har svårt att se hur tvångsåtgärder ska vara förenligt med ett urvals- och antagningssystem. Det är inte i närheten av det som föreslås i utredningen, och jag kan försäkra Jörgen Grubb om att tvångsåtgärder inte kommer att förekomma i de system som tas fram.</p><p>Jörgen Grubb tog upp Trollhättan som ett intressant exempel. Det är en kommun där man har haft stora problem med segregation, och det är en kommun som på ett allvarligt och dramatiskt sätt har fått uppleva hur det kan bli när barn och elever ser varandra som fiender.</p><p>I Trollhättan har man i ett stort samarbete - jag tror att Sverigedemokraterna är det enda partiet i Trollhättan som inte är med i samarbetet - strävat efter att se till att urvals- och antagningssystemet ska gynna både en skola där barn och elever lär sig så mycket som möjligt och en skola där barn och elever inte växer upp i skilda världar.</p><p>Jag är väldigt glad över att arbetet i Trollhättan har skett i så gott samarbete över blockgränsen. Det finns en stark uppslutning kring att vår svenska skola ska både vara likvärdig och fokusera på kunskap. Den övertygelsen finns i väldigt många partier.</p><p>Herr talman! \"Det goda hemmet känner icke till några privilegierade eller tillbakasatta, inga kelgrisar och inga styvbarn. Där ser icke den ene ner på den andre . I det goda hemmet råder likhet, omtanke, samarbete, hjälpsamhet.\"</p><p>I det goda hemmet går barnen i skolor där de lär känna varandra som vänner och inte som ansiktslösa fiender och där de lär sig så mycket som möjligt, oavsett vilken skola de går i.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810249",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:46"
  }
}