{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:697 om ett reformerat strandskydd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9d4374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag kan försäkra Eric Palmqvist att jag kommer att ta med mig de synpunkter som kommer fram i den här debatten, precis som vi också tar med oss de synpunkter som kom in i den remissomgång som avslutades i maj.</p><p>Samtidigt kan jag inte låta bli att konstatera att om man är angelägen om att det ska komma fram en proposition som tar steg framåt är det ju en fördel om det finns en regering som kan lägga fram en sådan proposition. Med tanke på att vi har ett misstroendevotum som väntar på måndag får vi väl se hur det går i den frågan. Det finns ju en risk att den processen också lägger en del hinder i vägen för processen att komma fram med en proposition i det här fallet. Men det är inte den frågan vi ska debattera här och nu.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker också att det är spännande att se hur vi nu har en helt annan landsbygdsutveckling än vad vi haft på många år i Sverige. Det är inte utan stolthet jag konstaterar att det är under en rödgrön regering som det händer. Vi har många gånger blivit beskyllda för att ha en politik som på olika sätt skulle hämma utvecklingen i glesbefolkade delar av vårt land. Det är lätt att nu konstatera att så inte är fallet, tvärtom.</p><p>Vi genomför nu en grön omställning med höga klimatmål men också med möjlighet till stöd till de stora klimatinvesteringar som behöver göras för att byta ut stålproduktionen med kol, som ger upphov till ungefär 10 procent av de svenska utsläppen, till att i stället producera kol med vätgas utan några som helst koldioxidutsläpp. Detta genererar faktiskt nu en enorm utveckling i Sverige. Även de investeringar som görs i utbyggnad av förnybar energi runt om i vårt land är någonting som verkligen genererar tillväxt och kraft långt ifrån Stureplan, ute på de platser där det har funnits stora behov av satsningar och investeringar tidigare.</p><p>Då är också inställningen från januariavtalspartierna att vi vill göra det lättare att bygga i områden som haft ett lågt exploateringstryck. Det är också det som utredningen har tittat på. Jag skulle önska att jag kunde ge Eric Palmqvist tydliga svar, men eftersom vi fortfarande håller på att bereda propositionen och inte är färdiga med hur den kommer att se ut går det inte att ge några detaljerade svar. Det är dock tydligt i utredningen att ambitionen är att ge kommunerna mer och inte mindre inflytande. Det är någonting som också vägleder vårt arbete med att ta utredningsförslagen vidare.</p><p>Samtidigt vill jag understryka det jag var inne på i ett tidigare anförande: Det finns också stora värden i den fantastiska natur som Sverige har. Även där ser vi glädjande nog en utveckling när det gäller näringslivet som också genererar väldigt många jobb runt om i landet. Det man brukar kalla naturturism är en väldigt starkt växande näringsgren i Sverige och ger väldigt många arbetstillfällen, som också är långsiktiga. De kommer ju att vara kvar. En gruva finns där så länge som mineralerna är tillgängliga, men därefter kommer jobben inte att finnas kvar. Däremot ger naturturism, som bygger på natur som vi kan värna och se till att den finns kvar, jobb som är beständiga. Den ger också väldigt mycket kringaktiviteter i hotellbranschen och restaurangbranschen. Den ger helt enkelt positiva effekter för näringslivet i hela området.</p><p>Där är det också lika självklart att det är svårt att bedriva naturturism om man inte har en värdefull och tillgänglig natur att bedriva den i. Återigen finns det alltså starka skäl att ha blicken åt två håll samtidigt, att också se hur viktigt det är att ha en natur som är tillgänglig för svenska folket och även besökare från andra länder.</p><p>Jag är otroligt stolt över den svenska allemansrätten, men jag ser också att den inte kan bevaras och vara för evigt om man inte också vidtar åtgärder för att se till att den kan efterlevas i praktiken. För att allemansrätten ska kunna efterlevas är det också viktigt att det finns tillgång till markområden där man faktiskt kan vara ute i naturen. Det vill vi också värna.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810697",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:27"
  }
}