{
  "anforande": {
    "dok_hangar_id": "5067417",
    "dok_id": "H8099",
    "dok_titel": "Protokoll 2020/21:9 Torsdagen den 17 september",
    "dok_rm": "2020/21",
    "dok_nummer": "9",
    "dok_datum": "2020-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:455 om inställda mässors inverkan på jobb och tillväxt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "59bb7eea-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "11",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I denna interpellationsdebatt tänker jag inte göra som vi brukar, nämligen trycka till regeringen och säga att den gör dumma saker, och sedan är det oppositionen som inte kommer med tillräckligt bra förslag. Jag vill använda denna debatt till att ge ministern och regeringen så goda beslutsunderlag som möjligt när det gäller att ompröva förutsättningarna för att bedriva mässverksamhet. Detta är angeläget för att få igång Sverige.</p><p>Som jag sa tidigare är det ledtider på runt sex månader för att kunna starta upp en fackmässa. Man öppnar inte bara dörrarna hur som helst. Jag har jobbat i 20 år i denna näring, och det är kanske därför som jag kan dra fram lite exempel som kanske inte är allmänt kända.</p><p>Det finns mycket som en mässarrangör kan göra för att begränsa smittspridningen. Till exempel vid uppbyggnad och nedmontering av en mässa ska den kunna likställas med en byggarbetsplats, som i dag får verka utan inskränkningar av antalet arbetare. Där har vi ett steg. Genom kontrollpunkter kan man se hur många som rör sig inom det aktuella mässområdet.</p><p>Ett köpcentrum har en fast planlösning, medan en mässanläggning kan förändras, planeras och användas på en rad olika sätt, beroende på rådande situationer. Detta gör att mässor kan bedrivas på ett säkert sätt ur smittskyddssynpunkt. Fackmässor är en arena som kan hantera besökarflöden mycket bättre än vad som är möjligt i många andra sammanhang. Det finns säkerhetsrutiner som är färdiga och testade i Europa.</p><p>Den globala mässorganisationen UFI liksom utställarorganisationen Iela har tagit fram riktlinjer för hanteringen av mässor med anledning av covid-19. På fackmässor är i dag så gott som alla besökare förregistrerade med namn, adress med mera. Detta innebär att arrangören vet när varje mässbesökare anländer till anläggningen och hur många som är inne på arenan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Mässarrangörer kan styra besöksflödena. De kan skapa slottar där man anger när besökarna kommer och hur länge de kan stanna. Mässarrangörerna har alltså full kontroll. </p><p>Mässanläggningar och andra lokaler för evenemang och konferenser är väl tilltagna. De har högt i tak med förutsättningar bättre än någon annan facilitet att hantera flöden på ett säkert sätt. Man kan också arrangera bredare gångar i lokalerna. </p><p>Det är inte heller några dumskallar som går på mässor. Det är begåvade människor som är yrkesverksamma och tar ansvar för sig själva och för sin omgivning. De går inte till jobbet om de inte mår så att de kan fungera. Mässbesökare är medvetna personer som vet vad de ska göra på en mässa. Ofta har de redan bokat tid med utställare när de kommer. Det är en miljö där trängsel inte brukar uppstå. </p><p>I princip alla arrangemang inom denna sektor har, som sagt, långa planeringshorisonter. Det är därför som ett preliminärdatum längre fram i tiden är så angeläget. Om regeringen säger att den bedömer att utvecklingen från den 1 april kan vara sådan att man kan gå igång, då kan man börja starta upp redan nu i oktober. Om detta besked kommer den 1 december är hela det första halvåret kört. Då är det september nästa år som vi talar om. Branschen behöver helt enkelt förutsättningar för att börja planera. </p><p>Det finns, som sagt, några enkla bedömningskriterier här. Ett är att en mässanläggning är mer som ett köpcentrum. Köpcentrum har fungerat så gott som hela tiden sedan pandemin började. Det finns fantastiska möjligheter för arrangörerna att tillgodose de krav och restriktioner som Folkhälsomyndigheten och regeringen kan ställa. Jag hoppas att detta var en palett av goda råd. </p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "H8C120200917ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:47:10"
  }
}