{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:290 om hot och våld i arbetslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cae0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "149",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, ministern, för svaret! Nyligen krävde fackförbundet SSR att socialtjänstens personal ska omfattas av samma lagstiftning som blåljuspersonal: poliser, brandmän, räddningstjänstpersonal med flera. Detta är en oerhört stark markering om de faror som socialsekreterare är utsatta för och en förskjutning av SSR:s tidigare uppfattning att det inte är hårdare straff som behövs utan mer preventivt arbete för att stävja våldet.</p><p>Verkligheten är talande. Vid ett hembesök i Malmö i somras fick socialsekreteraren se ett automatvapen i lägenheten. Underförstått: Bråka inte med oss! Vi har illegala vapen; vi står över lagen.</p><p>Senare under sommaren förstördes en av socialtjänstens bilar genom ett brandattentat. Kort därefter hittades en så kallad molotovcocktail, som hade kastats mot socialtjänstens kontor men missat målet. Dessa händelser är tyvärr inte isolerade utan en del av ett mönster och av ökningen av hot och våld mot vanliga tjänstemän som gör sina jobb.</p><p>Så sent som för tre veckor sedan kunde vi läsa i tidningarna att en man och en kvinna hade startat en brand och agerat våldsamt mot tjänstemän vid socialkontoret i Knivsta. Detta är oerhört allvarligt och tragiskt.</p><p>Socialsekreterare är tränade för att kunna hantera klienter som befinner sig i svåra situationer och för att kunna fatta snabba beslut. Klienter med personlighetsstörningar, missbruk, psykisk ohälsa eller psykiska sjukdomar har alltid funnits. Men det grova våldet, med mordbränder och vapenhot, har kommit på senare år.</p><p>Herr talman! De som arbetar inom socialtjänsten är framför allt kvinnor; män är fortfarande i minoritet. Det är kvinnor och män som har valt detta yrke för att de vill hjälpa människor. De vill hjälpa andra att utveckla sina förmågor, tillvarata sina resurser och finna sina inre styrkor. Det blir därför ett mycket bryskt uppvaknande när man hamnar på sin arbetsplats på socialkontoret och finner att den är en krigszon.</p><p>Det är inte förvånande att erfarna socialsekreterare inte vill arbeta med myndighetsutövning. Hoten och våldet är värst när man hanterar ekonomiskt bistånd eller handlägger ärenden där barn far illa. Så de erfarna socialsekreterarna söker sig till nya uppgifter eller nya arbetsplatser, och kvar på fältet finns de yngsta, oftast nyutexaminerade, som får handskas med de absolut svåraste fallen.</p><p>Jag är säker på att ministern inser faran med detta. Fall där barn far illa måste hanteras av de mest kunniga och mest erfarna socialsekreterarna, framför allt för barnens skull men också för samhällets.</p><p>Herr talman! Arbetsmiljöverket publicerade i december 2018 en rapport där hot och våld mot socialtjänsten belystes. Nu, två år senare, kräver fackets ordförande att hot och våld mot socialtjänsten ska klassas som våld mot blåljuspersonal. Detta betyder att arbetsmiljön har försämrats dramatiskt. Jag skulle vilja ha ministerns kommentar om detta.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H810290",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:36"
  }
}