{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "16dc90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "177",
    "talare": "Patrik Engström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag debatterar vi 2020/21:NU3 Utgiftsområde 21 Energi. Först vill jag yrka bifall till utskottets förslag i betänkandet och avslag på reservationen. I betänkandet finns en reservation och tre särskilda yttranden.</p><p>Precis som vanligt vill den politiska högern minska utgiftsområdets anslagsram samtidigt som vänstern vill öka ramarna. Inget nytt under solen, med andra ord.</p><p>Energipolitiken är långsiktig och till stora delar en följd av energiöverenskommelsen. Detta innebär att energipolitiken syftar till att förena försörjningstrygghet, konkurrenskraft och ekologisk hållbarhet. Energipolitiken skapar förutsättningar för en långsiktigt säker och hållbar energiförsörjning till konkurrenskraftiga priser, vilket kan ge nya jobb, nya företag och ökad export.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energi</p><p>Frågan man då kan ställa sig är om vi ser några positiva effekter. Elåret 2019 bjöd på flera rekord. Vindkraften producerade som aldrig förr. Den totala elproduktionen har aldrig varit så hög. Vi nettoexporterade rekordmycket el, samtidigt som elanvändningen i både hushållen och industrisektorn minskade.</p><p>Elproduktionen från vattenkraften och kraftvärmen låg på ganska stabila nivåer. Kärnkraften gick ned något.</p><p>Solelsrevolutionen fortsätter. Det är nu 40 000 hushåll som har solel på sina tak. Branschen räknar med att 10 000 kommer att vara anställda i den branschen 2023 - 10 000 personer!</p><p>Vindkraftsutbyggnaden har exploderat sedan energiöverenskommelsen, och investeringarna är uppe i 100 miljarder. Vindkraftsbranschen säger att de kommer att sysselsätta ungefär 12 000 personer.</p><p>Effekten av den snabba utbyggnaden av förnybar el är dels att elcertifikatssystemet stängs tio år tidigare än planerat, dels att elpriset har pressats ned ordentligt för konsumenterna.</p><p>Biodrivmedlens utveckling är positiv över tid, och efterfrågan spås öka genom ökade kvotnivåer. Preem planerar nu för en storskalig produktion av biodrivmedel i Lysekil och kan bli Skandinaviens största biodrivmedelsproducent.</p><p>Ett annat mycket positivt tecken som är värt att lyfta upp är Northvolts satsning i Västerbottens pärla Skellefteå. Där investeras det mest per capita i Sverige. Det handlar om kanske 18 000 nya arbetstillfällen. Grattis, Västerbotten och Skellefteå, säger jag! Ni är klara vinnare i energiomställningen.</p><p>Den här utvecklingen vill vi naturligtvis se i hela landet. Som dalmas ser jag med tillförsikt fram emot de stora investeringar i serverhallar som planeras i min hemkommun Avesta. Göran Johnsson uttalade sig på ett klokt sätt när han var ordförande för Metall, nämligen att det är när vi klamrar oss fast vid gammal teknik som jobben hotas. Med ny teknik stärker vi vår konkurrenskraft och tryggar jobben och välfärden i framtiden.</p><p>Fru talman! Vi ser också att omställningen ställer nya krav på samhället. Detta har vi hört tidigare i kammaren.</p><p>För att nå de energi- och klimatpolitiska målen behövs fortsatta kraftfulla satsningar på forskning och innovation inom energiområdet, även med fokus på tillväxt och export. I anslaget finns 50 miljoner för att finansiera satsningar på fossilfritt flyg, inklusive forskning och utveckling kopplat till elflyg.</p><p>Energimyndigheten får rejäla anslagsökningar och en rad nya uppdrag. Bland annat ska myndigheten bli ett nationellt centrum för CCS-utveckling.</p><p>För att snabba på utbyggnaden av Sveriges elnät förstärks Energimarknadsinspektionen.</p><p>Fossilberoendet i transportsektorn måste brytas. Därför införs ett nytt stöd för att påskynda elektrifieringen av tunga vägtransporter. I satsningen ingår även elektrifiering med vätgasdrift och tankinfrastruktur för vätgas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energi</p><p>Biogasstödet förlängs, och Energimyndigheten ska utreda behovet av ytterligare styrmedel för att främja biodrivmedelsproduktionen. Bränslebytet fortsätter genom successiva ökningar av reduktionsnivåerna.</p><p>Det kommer att finnas ett stöd för investeringar i solceller för kommuner och företag under 2021. Ett grönt avdrag införs för privatpersoner som installerar grön teknik, exempelvis solceller eller lagring.</p><p>Energi- och klimatrådgivarna ska stärkas och nå fler. Fler förstärkningar sker även för insatser för civilt försvar och säkerhetsskydd för en robustare energisektor.</p><p>I takt med att samhället elektrifieras behöver elnäten och elmarknaden på alla nivåer utvecklas, byggas ut och användas på ett mer effektivt sätt. I debatten kan det låta som att ingenting görs, men det är naturligtvis fel. Svenska kraftnät gör historiskt stora investeringar i transmissionsnäten, och även regionala och lokala aktörer gör investeringar i sina nät. Nya lösningar växer fram för att lösa kapacitetsbristen på både lång och kort sikt. Några exempel är elnätsdialogen, sthlmflex här i Stockholm och elektrifieringsstrategin. Svenska kraftnäts planerade investeringar är på 17 miljarder fram till 2023. Fram till 2029 handlar det om 60 miljarder.</p><p>Utöver detta sker ett antal andra satsningar utanför utgiftsområde 21, exempelvis 900 miljoner för åtgärder för energieffektivisering i flerbostadshus och Industriklivet som breddas och förstärks för i storleksordningen 750 miljoner.</p><p>Energiomställningen är bra för klimatet samtidigt som Sveriges konkurrenskraft stärks och nya jobb skapas i hela landet. Vad är då skillnaden mellan partierna på energiområdet? Som vanligt vill den politiska högern minska på anslaget. Det som är gemensamt för högern är motståndet mot att stödja solceller och utbyggnaden av förnybar energiproduktion samt energirådgivning. Samtidigt vill de rädda kärnkraften från marknaden med hjälp av riktade forskningsanslag.</p><p>Vänsterpartiet ökar anslaget med 1 miljard, vilket är kort och gott en offensiv satsning.</p><p>Fru talman! Budgetpropositionen för 2021 andas framtidshopp i en mycket svår tid. Tillsammans ska vi jobba Sverige ur krisen och bygga samhället mer hållbart. Regeringen föreslår reformer på 105 miljarder. Det handlar om en kraftfull grön ekonomisk återstart för att så snabbt som möjligt ta Sverige ur lågkonjunkturen och få människor i arbete igen. Det är gröna investeringar, resurstillskott till välfärden och skattesänkningar på jobb och företagande. Dessutom förbättras tryggheten och möjligheten till omställning på arbetsmarknaden för den som drabbas av arbetslöshet och behöver ställa om. Åtgärderna bidrar till att öka takten i klimatomställningen, stödja återhämtningen och öka sysselsättningen i landet.</p><p>När Sverige elektrifierades för 150 år sedan präglades samhället av framtidstro. Nu ska vi göra det igen. Vi har världens bästa förutsättningar att klara det. Vi har stor tillgång till energi, och vi har en energibransch som ligger i framkant. Men vi kommer att behöva hjälpas åt. Om ett litet land ska klara stora utmaningar krävs det att vi gör det tillsammans.</p>",
    "intressent_id": "085742305813",
    "rel_dok_id": "H801NU3",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:51"
  }
}