{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:379 om länsstyrelsernas hantering av bygglovsprocesser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4cece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "59",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Larry Söder har frågat mig vilka åtgärder jag avser att vidta för att korta handläggningstiderna och säkerställa länsstyrelsernas måluppfyllnad i denna del.</p><p>Inledningsvis vill jag säga att jag delar Larry Söders uppfattning om betydelsen av att länsstyrelserna bedriver en effektiv och ändamålsenlig handläggning. Detta är en anledning till att regeringen noga följer utvecklingen genom uppdrag i länsstyrelsernas regleringsbrev med uppsatta inriktningsmål för handläggningstiderna. Kommuner har också via Sveriges Kommuner och Regioner framfört att länsstyrelsernas handläggning skulle kunna bli effektivare och få en jämnare kvalitet.</p><p>Regeringen anser att det är viktigt att effektivisera handläggningen av ärenden inom samhällsbyggnadsprocessen. Regeringen har den 4 februari 2021 gett länsstyrelserna i uppdrag att utveckla och implementera enhetliga digitala processtöd och gemensamma rutiner för deras medverkan i samhällsplaneringen.</p><p>I dagsläget saknas ett enhetligt digitalt processtöd och gemensamma rutiner för länsstyrelsernas handläggning av bland annat bygglovsärenden. I stället har varje enskild länsstyrelse utarbetat egna processrutiner som är anpassade för analog handläggning, vilket försvårar för utomstående aktörer.</p><p>Ett enhetligt digitalt processtöd och gemensamma rutiner kan främja mer effektiva och kvalitetssäkrade processer gentemot andra myndigheter, kommuner, regioner, exploatörer och allmänheten i övrigt. Detta stärker länsstyrelsernas förutsättningar att möta omvärldens krav och förväntningar på samhällsbyggnadsprocessen. Sammantaget kan det bidra till att länsstyrelserna kan effektivisera verksamheten, minska handläggningstiderna, öka transparensen för utomstående aktörer, förbättra kvaliteten på beslutsunderlagen och på sikt minska kostnaden för handläggningen.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810379",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:56"
  }
}