{
  "anforande": {
    "dok_hangar_id": "5097746",
    "dok_id": "H809124",
    "dok_titel": "Protokoll 2020/21:124 Torsdagen den 20 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "124",
    "dok_datum": "2021-05-20 00:00:00",
    "avsnittsrubrik": "Politik för konstnärers villkor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c327a0b5-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "160",
    "talare": "Pernilla Stålhammar (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman och kära åhörare som kanske ser detta på tv eller via riksdagens webbsändning! Jag hoppas att många gör det.</p><p>Det här är demokratins hjärta, och demokrati är inget man har utan något man behöver arbeta med varje dag. Har man uppnått demokrati måste man också se till att den inte nedmonteras. Man måste stå upp för den varje dag.</p><p>Herr talman! Det demokratiska utrymmet i världen krymper. I många länder går det bakåt och demokratin nedmonteras. Det brukar vara olika steg på vägen när man börjar tulla på demokratin.</p><p>I första steget ger man sig det civila samhället och inskränker möjligheten att verka inom det civila samhället och få bidrag, kanske från utlandet. I många länder stiftas terrorlagar som förbjuder att man verkar för de viktiga mänskliga rättigheter som ska upprätthållas i ett demokratiskt land. Det kan handla om kvinnors och barns rättigheter. Vi har sett detta runt om i världen.</p><p>I nästa steg ger man sig på journalister, akademiker och kulturskapare och inskränker deras rätt att verka. Många utsätts för hot, fängelse och tortyr och vågar inte längre uttrycka sig utan börjar utöva självcensur.</p><p>I det sista steget kommer den formella nedmonteringen av systemet. Då har det gått väldigt långt.</p><p>Herr talman! Varför säger jag detta? Vi har ju en mycket välutvecklad demokrati i vårt land, och det är vi alla så stolta över. Men vi måste alltid vara vaksamma på de steg som kan tas även i en demokrati som vår: att man vill inskränka det civila samhället och att journalister, kulturskapare och akademiker inte vågar uttrycka sig för att det finns hot och hat i vårt samhälle som gör att de kanske självcensurerar sig. Då måste vi agera och motverka det hot och hat som vi till exempel ser i sociala medier.</p><p>Herr talman! Varför gör man så här när man försöker nedmontera en demokrati? Vad är det man vill komma åt? Jo, det är makten över ordet och i förlängningen makten över tanken. Därför är det så viktigt att vi värnar bland annat armlängds avstånd till journalisterna, public service och konstskaparna i vårt land. Vi måste se till att armlängden är så lång som möjligt, för konsten och kulturen ska finnas där i sin egen kraft. Den ska finnas där för sig själv.</p><p></p><p>Konsten kanske gäckar, får oss att skratta och får oss att koppla av. Men den ska också kunna vara provocerande och få oss att tänka nytt, tänka utanför boxen och ifrågasätta. Det är väldigt viktigt att vi tillåter det.</p><p>Herr talman! Det har varit en tuff tid, särskilt för kulturskaparna i vårt land. När pandemin slog till för drygt ett år sedan blev det verkligen en snedvridning av vilka som drabbades hårt. Till stor del blev det tyvärr kulturskaparna eftersom de inte har kunnat verka. De har av naturliga skäl inte kunnat ha stora föreställningar eller annat. Det blev inte jämlikt i var man kunde inskränka möjligheten att samlas och var man kunde fortsätta att samlas eftersom vi inte hade lagar för det. Nu har vi det genom den tillfälliga pandemilag som vi beslutade om i januari.</p><p>Det finns också andra problem. Vi vet att vårt socialförsäkringssystem har hål och sprickor och att det inte är likvärdigt. Vi vet att frilansare med enskilda firmor är otroligt utsatta. I kulturbranschen är många dessutom kombinatörer, och då hamnar man lätt mellan stolarna. Den här blixtbelysningen har verkligen visat vad vi måste förändra.</p><p>Då är det skönt att vi i denna samling är överens om att vi måste göra något åt detta, och vi har också börjat jobba med det - från oppositionen till regeringspartierna och samarbetspartierna vill vi göra det bättre. Det handlar om att täcka de hål som finns och se till att man ska kunna verka som konstnär och kunna ta frilansuppdrag utan att vara rädd för att stå utan SGI, föräldrapenning och sjukförsäkring. Man ska inte behöva råka ut för det.</p><p>En frodig kultur är viktig för en demokrati, och då måste man också våga vara kulturarbetare. Regeringen tycker att detta är viktigt och försöker därför täppa till de hål man ser.</p><p>Scenkonstallianserna är väldigt bra, för de fångar upp många i branschen och ser till att de hamnar inom socialförsäkringssystemet så att de får den trygghet som de annars inte får. Detta vill vi utveckla på fler områden.</p><p>Sveriges roll i det internationella samfundet är också viktigt. Vi har länge haft ett bra kulturbistånd och samarbeten som har gynnat den demokratiska utvecklingen i världen genom bland annat stöd till journalister och kulturskapare. Detta bygger vi nu upp ännu mer i ett samarbete mellan Sida och Konstnärsnämnden, vilket jag är stolt över, för detta behövs verkligen.</p><p>Sverige har också viktiga fristäder för konstnärer. Här får de en möjlighet att leva och skapa när de inte kan verka i sina hemländer.</p><p>Politik för konstnärers villkor</p><p>Angelika Bengtsson sa tidigare i debatten att konstvärlden är internationell. Som dansare känner Angelika Bengtsson till att det är en internationell miljö, men ändå vill Sverigedemokraterna dra ned på detta. Man ska inte ha det internationella utbytet, och man ska inte ge bistånd och stöd till konstnärer utanför Sverige. Jag tycker att det är synd att man inte ser den vikt och det värde som Sverige har i omvärlden och det värde som ett internationellt utbyte har för utvecklingen av vår egen konst och våra egna konstnärer här i Sverige.</p><p>Herr talman! Det är viktigt att vi, nu när vi går ur pandemin, build back better, som man säger runt om i världen. Vi måste lappa ihop och laga de sprickor som vi ser i vårt samhälle och som har blivit blixtbelysta nu, och vi måste göra tillvaron bättre för våra kulturskapare, för miljön och för vår omvärld.</p><p>Herr talman! Med dessa ord yrkar jag bifall till kulturutskottets förslag i betänkandet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 26 maj.)</p>",
    "intressent_id": "0704744533715",
    "rel_dok_id": "H801KrU9",
    "replik": "N",
    "systemdatum": "2021-09-15 16:47:10"
  }
}