{
  "anforande": {
    "dok_hangar_id": "5077118",
    "dok_id": "H80948",
    "dok_titel": "Protokoll 2020/21:48 Måndagen den 7 december",
    "dok_rm": "2020/21",
    "dok_nummer": "48",
    "dok_datum": "2020-12-07 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande hösten 2020",
    "underrubrik": "Handläggning av vissa regeringsärenden m.m. (kapitel 3)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "70446627-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "19",
    "talare": "Per-Arne Håkansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! En person som utreder en fråga till regeringen ska undvika situationer där man misstänks att utöver uppdraget agera i eget intresse. Även om personen i fråga är mycket kunnig och väl insatt i de frågor som ska hanteras får andra engagemang inte leda till att utredningens integritet komprometteras. Det här är ibland en svår balansgång, då personer med stor kunskap ofta har just erfarenheter och kunskaper som kan vara värdefulla i många fall.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkande hösten 2020Handläggning av vissa regeringsärenden m.m. (kapitel 3)</p><p>I granskningen av det som kallas för G2, intressekonflikter i utredningen Biojet för flyget, ställs just denna frågeställning på sin spets. Den inriktar sig på ett tidigare språkrör för Miljöpartiet de gröna som var utredare och samtidigt med detta satt i styrelsen för ett bolag som utvecklade biodrivmedel för bland annat just flygindustrin.</p><p>När den särskilda utredaren förordnades för uppdraget kände Miljö- och energidepartementet till att hon var styrelseledamot i bolaget men bedömde att uppdraget ändå var förenligt med att vara särskild utredare. Det var då heller inte känt för departementet att den särskilda utredaren även ägde aktier i bolaget. Det aktuella bolaget började senare att diskutera ett samarbete med en annan aktör inom ett område med nära koppling till utredningsuppdraget.</p><p>Vad man kan framhålla är dock att det inte rörde sig om ett jävsförhållande i den bemärkelsen att det handlade om beslutsfattande. Det kan nämnas att kommittéväsendet eller utredningsväsendet inte särskilt berörs i regeringsformen och är ett led i själva beredningen av regeringsärendena. Statsrådsberedningen tog våren 2005 fram promemorior i ärendet. Där framhålls sådana saker som förtjänst, skicklighet och könsbalans som exempel på grunder som ska vara tillämpbara vid rekrytering.</p><p>Statsrådsberedningen har också tidigare tagit fram en kommittéhandbok som gäller information och riktlinjer för ordförande, särskilda utredare och kommittésekreterare. Där framhålls att de svenska departementen är små jämfört med sina motsvarigheter i andra länder, och huvuddelen av arbetet med att förbereda större reformer sker inom kommittéväsendet. Uppgifterna är att ta fram fakta, analyser och lägga fram förslag men inte att fatta besluten.</p><p>Öppenhet och insyn är en självklar del, och det är också av vikt att framhålla den enskilde personens ansvar att vid tillfälle då man blir ombedd att leda en utredning fundera igenom huruvida uppdraget som sådant intressemässigt kan kollidera med andra åtaganden och i så fall agera efter det.</p><p>Utskottets ställningstagande tar dock fasta på att också regeringen har ett ansvar för att utröna i vad mån den tilltänkta utredarens uppdrag och ekonomiska intressen kan förväntas vara förenliga med uppdraget. I övrigt föranleder det hela dock inget ytterligare uttalande.</p><p>Fru talman! Ett annat ärende jag tänkte nämna är det som benämns G18 och G29, där anmälarna begär en granskning av hantering av uppgifter om Iraks tidigare försvarsminister Najah al-Shammari. Informationsflödet inom och mellan departement har belysts med anledning av att ansvariga ministrar, försvars- och utrikesministrarna i detta fall, informerades först när uppgifterna presenterades som något av nyhetsscoop i medierna. Det kan förvisso, fru talman, utifrån en utomstående betraktelse sägas vara ett gott betyg till den fria pressens arbete, men med anledning av att informationen har funnits på ambassader och i Regeringskansliet utan att den har kanaliserats vidare till ansvariga ministrar har frågor uppkommit.</p><p>Till saken hör att just informationsflödet på utlandsmyndigheter är frågor som tidigare har tagits upp i detta sammanhang. Man bör ha i åtanke att det handlar om Regeringskansliets största departement med en global organisation och den komplexitet detta i sig kan innebära. Så sent som i förra årets granskning framhöll en tidigare kabinettssekreterare att han långt tidigare framhållit behovet av att förbättra rutiner och informationshantering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkande hösten 2020Handläggning av vissa regeringsärenden m.m. (kapitel 3)</p><p>Vad gäller det nu aktuella ärendet kan framhållas att det i massmedierna hösten 2019 rapporterades om att Iraks tidigare försvarsminister var svensk medborgare och folkbokförd i Sverige. Våren 2019 ska uppgifter också ha förekommit i irakiska medier om detta. Han ansökte, också enligt uppgift, om uppehållstillstånd i Sverige 2009, fick permanent uppehållstillstånd 2011 och blev svensk medborgare 2015. Han ska ha varit folkbokförd i en Stockholmsförort sedan 2012. Det har också rapporterats om att han under denna tid misstänktes för bidragsbrott, folkbokföringsbrott och brott mot mänskligheten. Förundersökningar genomfördes men lades senare ned.</p><p>Utskottet har förutom skriftliga frågor till berörda departement också genomfört utfrågningar med såväl försvarsministern som utrikesministern. I sammanhanget kan man också ha med det som framkom i utfrågningen av utrikesministern om att det inte är en helt ovanlig situation att svenska medborgare utses till regeringsposter i andra länder. Det som i detta fall väckte extra uppmärksamhet var det faktum att Sverige har, som nämnts tidigare, militär personal i Irak för den internationella koalitionen för att bekämpa Daish och att även brottsmisstankar fanns mot den berörda personen.</p><p>Med hänvisning till regeringsformen 10 kap. 13 § ska chefen för det departement som har hand om utrikesärendena hållas underrättad när en fråga som är av betydelse för förhållandet till en annan stat eller till en mellanfolklig organisation uppkommer hos en statlig myndighet.</p><p>Fru talman! I svaren från Regeringskansliet anges att uppgiften om den irakiske försvarsministern och innehållet i den nämnda ambassadrapporten inte bedömdes vara av sådan karaktär att det fanns skäl att informera utrikesministern eller försvarsministern. I varje given situation handlar det om bedömningar. Alla har följt gällande ordning, och ministrar uttrycker förtroende och tillit till departementen och ambassaderna för hanteringen av informationsflödet. Men det är klart, fru talman, sett i backspegeln efter alla de frågor och uppgifter som har framkommit i granskningen har utskottets bedömning ändå landat i att det hade ansetts befogat om den information som fanns på ambassader och i departement i ett tidigare skede än via medieuppgifter nått ministernivån.</p>",
    "intressent_id": "0630820052511",
    "rel_dok_id": "H801KU10",
    "replik": "N",
    "systemdatum": "2021-01-29 13:47:55"
  }
}