{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:633 om kvotering av kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c70c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "135",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Först och främst sker det ingen kvotering till bolagsstyrelser i dag. Det vet riksdagsledamoten om, hoppas jag. Det finns ett tillkännagivande i riksdagen, och regeringen kommer inte att lägga fram någon sådan lagstiftning. Jag har också varit tydlig här i dag med att det inte är det jag pratar om i den här podden och att det inte finns några sådana förslag.</p><p>När det gäller meritokrati, att få uppdrag och möjligheter baserat på sina kunskaper, finns det inget som motverkar meritokrati så effektivt som diskriminering. Vi ser att afrosvenskar behöver ha oerhört hög utbildning för att ens komma upp i samma lön som personer med betydligt lägre utbildning. Det är inte meritokrati. Det är inte att få möjligheter utifrån sina individuella kunskaper och färdigheter. Det är diskriminering, och det arbetar vi emot.</p><p>Hela syftet med att belysa detta är just att kunna motverka det. Jag har ingen önskan att dela in befolkningen i några grupper, men jag har en väldigt stark önskan att belysa de åtskillnader som sker för att vi ska kunna motverka dem.</p><p>Vill jag visa på den strukturella ojämställdheten mellan män och kvinnor, som till exempel innebär att representationen i bolagsstyrelserna nu är sämre än den varit tidigare och att vi halkar efter våra nordiska grannländer när det gäller representation i bolagsstyrelser? Absolut vill jag belysa det!</p><p>Vill jag belysa den strukturella rasism som innebär att människor på grund av etnicitet, hudfärg, härkomst eller religionstillhörighet har svårare att få jobb, svårare att ta sig in i samhället och svårare att använda sina demokratiska rättigheter och utsätts för oerhört mycket hat och hot? Absolut vill jag belysa det!</p><p>Står jag upp för transpersoners rättigheter att identifiera sig själva? Vilken dag som helst! Men jag tackar för Ann-Christine From Utterstedts syn på detta.</p><p>Jag representerar i det här rummet regeringen och mitt arbete som statsråd. Vi kommer inte att lägga fram förslag om någon kvotering. Jag vill dock vara enormt tydlig med att vi kommer att fortsätta motarbeta den strukturella ojämställdheten och den strukturella rasismen och med att vi kommer att värna hbtqi-personers rättigheter oavsett vad ledamoten känner och tycker i den frågan.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810633",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:19"
  }
}