{
  "anforande": {
    "dok_hangar_id": "5079529",
    "dok_id": "H80957",
    "dok_titel": "Protokoll 2020/21:57 Fredagen den 18 december",
    "dok_rm": "2020/21",
    "dok_nummer": "57",
    "dok_datum": "2020-12-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:217 om samspelet mellan försvar och byggande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1f4336d0-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Omfattningen av vår försvarsverksamhet har, som vi har varit inne på tidigare, fluktuerat starkt genom åren från en period av upprustning efter andra världskriget till järnridåns fall med en stark nedrustningstrend.</p><p>I en tid när säkerhetsläget i vårt närområde är sämre vill vi stärka vår försvarsförmåga, precis som Per Bolund har läst på Moderaternas hemsida. Det innebär att Försvarsmakten behöver kunna öva alltmer och därmed ha tillgång till övnings- och skjutfält.</p><p>När det gäller skjutfälten har Försvarsmakten med stöd i miljöbalken blivit betydligt mer restriktiv och har tydligare meddelat vilka influensområden man anser sig ha i anslutning till sina övnings- och skjutfält.</p><p>Försvarsmakten beskriver influensområde på följande sätt: \"Områden som berörs av omgivningspåverkan från den militära verksamhet som är ett riksintresse, redovisas som influensområden. Ett influensområde är ett område inom vilket åtgärder som exempelvis ny bostadsbebyggelse kan påverkas av, eller som i sin tur kan påverka, verksamhet inom riksintresseområdet.\"</p><p>Problemet uppstår när man ska tillämpa miljöbalken på bullerområdet. Principen är då att verksamheten, vid klagomål, i bästa fall måste begränsas och i värsta fall upphöra.</p><p>Skulle Försvarsmakten tillåta nybyggnation inom ett influensområde vid ett skjutfält och de nyinflyttade upplever att verksamheten är störande infinner sig risken att skjutfältet måste stängas. Den här situationen är inte unik, det vill säga att riksintressen begränsar vårt behov av att bygga bostäder, vilket många kommuner är i skriande behov av.</p><p>Fru talman! Vore det då inte rimligare om man i stället kunde arbeta tillsammans för att stärka vår försvarsförmåga och på samma gång tillåta fler bostäder? Det är högst troligt att försvaret hade kunnat tänka sig nybyggnationer inom sina influensområden om man vore garanterad att det inte skulle påverka Försvarsmaktens verksamhet negativt. Problemet är att miljöbalken inte tillåter detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ministern säger att jag inte ger en riktig bild. Men vi har exemplet Tofta på Gotland. Tofta skjutfält började etableras 1898 och omfattar ungefär 2 700 hektar. Det är ett unikt övningsfält eftersom det kan användas till alla försvarets vapenslag. Mellan 2004 och 2018, när försvaret hade en låg närvaro på ön, nyttjades enbart delar av övningsfältet. Efter återetableringen 2018 nyttjas nu hela övningsfältet.</p><p>Fru talman! Försvaret har sedan gammalt en stark folklig förankring på Gotland. Grannar har länge varit vana vid militär närvaro och militärt buller utan att det skapar nämnvärda intressekonflikter. Därför var också merparten av gotlänningarna positiva till återetableringen av P 18 på ön.</p><p>Problemet med det nya miljötillståndet är att påverkansområdet, eller influensområdet, som omger övningsfältet är cirka tio gånger större än det var med tidigare tillstånd. Förklaringen sägs vara den nya lagstiftningen - oklart riktigt hur - som ska vara styrande för detta. Den kraftiga utökningen av området har tillkommit trots att det är samma vapendimensioner och vapenslag som nyttjats sedan lång tid tillbaka.</p><p>Den helt styrande aspekten för storleken av påverkansområde är Bullerutredningen. Inom påverkansområdet läggs en våt filt över utveckling och byggande som täcker ett område som är ungefär två mil långt och en mil brett på Gotland.</p><p>Det är likadant i Halmstad, där det om prognoserna slår in kommer att behöva byggas bostäder för ytterligare 50 000 invånare de närmaste 30 åren. Också här är försvarets närvaro ganska självklar, och man har inga större problem med det som låter.</p><p>Tycker inte ministern att det vore fiffigt att slippa onödiga intressekonflikter? Kanske skulle miljöbalken kunna tillåta någon form av servitut för försvarets övningsverksamhet?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810217",
    "replik": "N",
    "systemdatum": "2021-02-18 15:16:27"
  }
}