{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:697 om ett reformerat strandskydd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9a4374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret på min interpellation även om det, kanske av givna skäl, inte är så uttömmande.</p><p>Att som jag i det läge den här frågan nu befinner sig inkomma med en interpellation är alltid vanskligt. Antingen har regeringen hunnit peka ut en riktning och kan ge någorlunda konkreta svar, eller så är det, som i det här fallet, svårt för statsrådet att svara över huvud taget, då någon färdig proposition inte lurar bakom hörnet.</p><p>Statsrådet kan inte lastas för det, men det är i alla fall skälet till att denna interpellationsdebatt kanske inte kommer att bli så spänstig som interpellationsdebatter annars kan bli. Talmannen och eventuella åhörare får helt enkelt ha överseende med det.</p><p>Nåväl - jag bor i Gällivare, en av alla de kommuner där man länge efterlyst lättnader i strandskyddsreglerna. Det är något vi har gemensamt med övriga 13 kommuner i min valkrets, Norrbotten.</p><p>I flera av våra norrbottniska kommuner kämpar vi för att begränsa den tilltagande utflyttningen, samtidigt som några kommuner faktiskt tror och hoppas på att kunna vända trenden och få till en inflyttning. För att detta ska vara möjligt måste naturligtvis en rad pusselbitar falla på plats för de människor som väger mellan att lämna sin kommun eller stanna i den och kanske än mer för de människor som vi vill locka till inflyttning. En del av dessa pusselbitar är sådant vi själva kan påverka ute i kommunerna, medan andra pusselbitar är kopplade till de beslut som fattas i den här kammaren eller på andra sidan vattnet, i Regeringskansliet.</p><p>Fru talman! Jag är inte bara riksdagsledamot utan även fullmäktigeledamot i min hemkommun Gällivare. Vi befinner oss nu i budgettider, och alla som sysslat med kommunal budget i en mindre svensk kommun vet hur hårt ett vikande skatteunderlag kan slå. För många mindre kommuner är nivån och kvaliteten på den kommunala servicen direkt avhängig av huruvida folk flyttar ut - eller in.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En pusselbit som ofta pekats ut som viktig i sammanhanget är en av dem som ligger på regeringens bord - strandskyddet. Det är en fråga som skulle kunna vara själva nyckeln till att skapa rätt förutsättningar för attraktiva boenden eller företagsetableringar på riktigt natursköna platser.</p><p>Många är vi norrbottningar som med avund ser hur det ser ut på den norska sidan om riksgränsen. Färdas man längs E10:an från Kiruna till Narvik ser man på den svenska sidan nästan ingenting mer än fjäll, Torne träsk, Malmbanan och några enstaka hus längs de 13 milen. Men så fort man har kommit över på den norska sidan är det hytter lite varstans i den fantastiska naturen. Norrmännen har gjort naturen tillgänglig för folket. Varför går inte det här?</p><p>Därför mottogs beskedet om att strandskyddsreglerna skulle utredas med glädje och förhoppningar på många håll, inte minst i mitt län. Men utredningen resulterade i ett betänkande som fick glädjeropen att komma av sig och övergå till kritik och skepsis - en kritik som i alla fall samtliga kommuner i min valkrets står bakom. Det är en kritik som handlar om att länsstyrelsernas makt skulle stärkas och det efterfrågade kommunala självbestämmandet skulle försvagas. Hur blev det så, och var det verkligen regeringens avsikt?</p><p>Därför, fru talman, dristar jag mig till att fråga statsrådet följande, även om statsrådet uppgett att han inte önskar föregripa regeringens beredning av ärendet: Kan statsrådet här i dag ge några lugnande besked till kommunpolitikerna i min valkrets, Norrbotten?</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "H810697",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:27"
  }
}