{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Internationellt utvecklingssamarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dadb90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "118",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag ska erkänna att jag närmast lovade ledamoten Schröder en replik, för jag tycker att det är viktiga frågor. Det finns en spännande dynamik här mellan Centerpartiets biståndspolitik och Moderaternas syn på bistånd och utvecklingssamarbetet att belysa.</p><p>Fru talman! Till att börja med vill jag säga att jag tycker att det är olyckligt om fokusering alltid måste innebära att vi skär ned. Det finns ingenting inneboende som säger att ett arbete för att fokusera det svenska bistånds- och utvecklingssamarbetet på det som vi tror gör mest nytta eller det som andra inte kan göra innebär att det ska minskas resursmässigt.</p><p>Men det är inte där jag vill lägga tyngdpunkten i frågan till ledamoten Schröder. Jag vill heller inte låta påskina att ledamoten Schröder på något vis inte skulle bry sig om att uppnå de globala målen att lyfta människor ur fattigdom. Jag har själv sett det engagemanget på gemensamma resor.</p><p>Det som jag är mer intresserad av är just hur Moderaterna ser på fokuseringsagendan framåt. Var ligger de största och viktigaste områdena för Sverige att ta i?</p><p>För Centerpartiets del beskriver vi i våra reservationer vår biståndspolitik och hur vi tycker att det svenska biståndsarbetet borde inriktas på hållbarhet, jämställdhet och på de fattigaste länderna, bland annat.</p><p>Här vill jag gärna höra en utveckling från ledamoten Schröder.</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H801UU2",
    "replik": "Y",
    "systemdatum": "2021-01-29 13:52:50"
  }
}