{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c9af6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "212",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag debatterar vi budgeten för utgiftsområde 23, som innefattar areella näringar, livsmedelspolitik och en del av landsbygdspolitiken.</p><p>Utgiftsområdets tre delområden är sammanflätade, och de areella näringarna utgör grunden för de två andra. Om de areella näringarna har god lönsamhet är det mycket mer som är möjligt. Det gäller en levande landsbygd såväl som vad som är möjligt i fråga om naturhänsyn och livsmedelskvalitet.</p><p>Svenskt jord- och skogsbruk är välutvecklat, effektivt och miljövänligt. Jordbruket måste dock ges rimligare konkurrensförutsättningar. Jordbrukets lönsamhet har varit låg under många år, och det har medfört flera problem för näringen.</p><p>För skogsbruket gäller det att föra en politik som uppmuntrar markägare att sköta och utveckla sin skog. Ett aktivt skogsbruk är avgörande för att utveckla Sveriges bioekonomi och för klimatet.</p><p>För alla areella näringar är det viktigt att söka synergier, så att åtgärder samtidigt som de främjar miljön även ger bättre förutsättningar för produktion och främjande av andra värden. På så sätt blir det möjligt att beakta alla de värden som finns knutna till de areella näringarna.</p><p>Sverigedemokraterna föreslår att utgiftsområde 23 förstärks med 661 miljoner kronor utöver regeringens förslag. Tillika minskar vi arbetsgivaravgiften i jämförelse med regeringens budget och tar bort sjuklöneansvaret för de minsta företagen samt minskar drivmedelsskatten.</p><p>Svenskt jordbruk kräver ett batteri av åtgärder på kort och lång sikt. Först måste den negativa spiralen brytas. Det allra viktigaste är ökad lönsamhet, och det måste börja omgående. Vi kan inte nöja oss med livsmedelsstrategin och missa det korta tidsperspektivet.</p><p>En ökad lönsamhet skulle med ens minska sårbarheten och skapa nya möjligheter och vägval. Detta ska åstadkommas genom att minska omkostnader, öka efterfrågan och skapa och tillhandahålla förutsättningar för teknisk utveckling samt ge kostnadsersättning för vissa svenska merkrav.</p><p>Det är också viktigt att undanröja hinder genom minskad administration, förenklingar och en mer tillförlitlig myndighetsprövning och tillsyn. Vi gör allt detta. </p><p>Ett exempel på omedelbar sänkning av omkostnaderna, som av outgrundlig anledning är lite kontroversiellt, är en sänkning av skatten på diesel för jord- och skogsbruk till dansk nivå. Tillsammans med andra skattesänkningar ger det jordbruksnäringen en ökad lönsamhet omgående. Detta kompletterar vi förstås med en rad åtgärder som ska stärka jordbrukets funktion och lönsamhet på lång och medellång sikt. Från denna styrkeposition kan svenskt jordbruk sedan bli ännu mer miljö- och klimatvänligt utan att äventyra ekonomin. Det handlar alltså om att göra saker i rätt ordning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Svenskt vattenbruk har problem med regelkrångel, men det har också en stor potential. Vi lägger uppdrag och pengar för att möjliggöra förenklingar.</p><p>Sverige har kanske världens bästa djurskydd, men det kan ändå bli bättre. Vi kan inte acceptera bedövningsmetoder inför slakt inom grisnäringen som orsakar stort lidande, även om de är bättre än andra metoder. Vi anslår medel till forskning för att ta fram skonsammare bedövningsmetoder. Vi möjliggör även en översyn av landets djurparker för att säkerställa ett gott djurskydd.</p><p>Rennäringen är också en betydelsefull näring i norra Sverige. Vi ökar anslaget med 10 miljoner kronor årligen. Skadorna från rovdjur är större än vad man tidigare har vetat.</p><p>Nu är det dags att satsa på skogsskötsel. Först av den enkla anledningen att skogsskötsel är eftersatt i både reservat och många produktionsskogar, men också för att orosmolnen om de så kallade nyckelbiotoperna har skingrats något. Sverigedemokraterna har varit drivande i att peka på att registreringen av nyckelbiotoper har skapat stora problem för skogsbruket, för rättssäkerheten och faktiskt indirekt också för miljön när den viktiga tilliten och dialogen försämras. Nästan alla partier har instämt i det, och nu senast även Skogsutredningen. Det är glädjande.</p><p>Vi höjer anslagen med 65 miljoner för att öka Skogsstyrelsens insatser för aktiv skogsskötsel i dialog med markägaren. Men nya orosmoln har dykt upp. Det föreslås ökad byråkrati och stora nya avsättningar av skogsmark, som skulle lägga en död hand över en stor del av vår landsbygd. Detta förslag och andra förslag bortser från den miljönytta som skogsskötsel kan bidra med. Sveaskog har visat goda exempel i sina ekoparker, där till och med den vitryggiga hackspetten nu är på väg tillbaka.</p><p>Skogssektorn har stora förväntningar på sig knutna till dess viktiga roll i omställningen till mer hållbara produkter och när det gäller att binda koldioxid. Därför är det viktigt med forskning om hur skogens tillväxt kan öka. Vi lägger 50 miljoner extra per år till det.</p><p>För att specialister ska finnas tillgängliga utanför de stora städerna är det viktigt att också bevara utbildningarna där. Praktiskt inriktade specialistutbildningar måste prioriteras om det ska finnas tillgång till utbildad personal för att möta de alltmer komplicerade uppgifterna i de areella näringarna. Skogsmästarskolan i Skinnskatteberg är ett utmärkt exempel.</p><p>Grundforskningen får också 50 miljoner för forskning om ökad skogsproduktion och utveckling av nya virkesbaserade produkter</p><p>Även om stora delar av landsbygdspolitiken ligger inom andra utskotts områden vill jag säga några ord om våra tankar om landsbygden.</p><p>Hur ska man få landsbygden att leva? En kamrat besvarade den frågan med: Låt landsbygden vara i fred! Det ligger faktiskt mycket i det. Regler och beslut påverkar vardagen mycket för alla människor, och i hög grad har beslutsfattare på kommunal, regional och nationell nivå samt på EU-nivå varit skumögda för landsbygdsbornas behov. Det måste ändras.</p><p>Men det handlar även om att uppmuntra företagande och andra idéer. Vi har gjort ett första försök att samla vår politik från olika utskott i en landsbygdsmotion. Den kan ni gärna läsa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Där finns mängder av konkreta förslag, till exempel att fastighetsskatten från vattenkraft och andra liknande fastigheter ska stanna på landsbygden. Vi föreslår sänkt arbetsgivaravgift för småföretag, förenklat strandskydd, bättre reseavdrag, förbättrad service och satsningar på det finmaskiga nätet av väg och järnväg som håller ihop Sverige i stället för på storstilade storstadssatsningar samt mycket mer.</p><p>Låt mig slutligen återvända till jordbruket. Det är ännu mer som måste göras. Till exempel måste regelkrånglet minska. Vi ger ett särskilt uppdrag till myndigheterna där de löpande ska föreslå regler som kan avvecklas. Vi inrättar en specialiserad miljöprövningsdelegation som förstår jordbrukets förutsättningar och som leder till proportionerliga beslut. Vi ställer kompetenskrav på kontrollanter om förståelse för näringarnas förutsättningar. Vi skärper även instruktionerna till myndigheterna direkt att noga följa förvaltningslagens bestämmelser.</p><p>Pengar går till fler veterinärer och till nedsättning av slakteriavgifter. Beteskravet för mjölkkor ska kompenseras. Vi möjliggör kostnadseffektivt uppfyllande av miljömålen och avancerad växtförädling. Vi inrättar ett sekretariat för synkronisering av forskning och jordbrukets behov. Vi följer upp biologin för både miljöns och produktionens skull. Vi höjer viltskadeersättningen och boostar livsmedelsstrategin. Allt detta går utöver vad regeringen gör.</p><p>Då har jag inte nämnt de mjuka bitarna än. Sveriges mjölkbönder har en svår situation, inte minst de små gårdarna, och var tionde djurhållare tar aldrig ut semester. De har inte råd att hyra in avbytare på grund av låg lönsamhet. Det beror till stor del på politiska beslut. Politiken har en skyldighet att agera. Utökade möjligheter till ledighet skulle göra arbetet mer socialt hållbart och attraktivt för ungdomar, liksom mer jämställt. Sverigedemokraterna föreslår en utredning, och i väntan på att den blir färdig föreslår vi ett pilotprojekt i två län.</p><p>Jordbruksfrågan börjar och slutar med lönsamhet, vare sig man vill det eller inte. Alla åtta partier har ett ansvar för detta. Det finns olika idéer om hur lantbruket ska se ut i framtiden, men det säger jag er: Ingen av de modellerna kommer att bli verklighet om inte lönsamheten finns! Låt oss därför samarbeta alla åtta för att säkerställa denna viktiga förutsättning.</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "H801MJU2",
    "replik": "N",
    "systemdatum": "2021-02-05 16:17:42"
  }
}