{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Planering och byggande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "94f9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "109",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Piskor vet jag inte om jag vill använda över huvud taget, utan jag tror på morötter. Jag tror att människor vill väl, och jag tror även att kommuner vill väl. Men jag tror att i bostadspolitiken, och med den historik som vi har, kan man påvisa att staten, det vill säga riksdagen och regeringen, har dragit sig alltför långt tillbaka när det gäller den morot och den injektion som behövs för att bygga det antal bostäder som behövs i Sverige.</p><p>Numera finns det några regioner som går ihop och hjälps åt, men man lämnar egentligen kommuner att själva bestämma hur många bostäder som byggs i just de kommunerna utan en tanke på hur många bostäder som behövs nationellt.</p><p>Ola Johansson och jag kommer från en kommun som heter Kungsbacka kommun. Där funderar man aldrig på hur många bostäder som behövs för att klara av behovet av nya bostäder i Sverige nationellt, utan man tänker bara på hur många bostäder man klarar av att bygga för att möta behovet av förskola och skola. Man tänker tvärtom mot vad man behöver göra, det vill säga vi behöver se hur många bostäder vi behöver bygga nationellt och utefter det skapa en möjlighet att bygga bostäder, förskolor och skolor som anpassas efter detta.</p><p>Jag tror på att använda sig av morötter. Jag pratar om en planeringsbonus som skulle gå ut till kommuner som faktiskt planerar för fler bostäder än vad de har som mål. Vi sätter faktiskt i varje kommun ett mål för hur många bostäder som ska byggas, men vi sätter inte ett sådant mål på statlig nivå. Jag tycker att det vore ganska rimligt att staten ger de incitament som behövs för att vi ska klara av att bygga fler bostäder.</p><p>Jag tror att det är ganska dåligt att sätta piskor på kommuner. Jag tror att kommuner fortfarande ska ha planmonopol, men morötter måste vi ändå kunna ge från statlig nivå.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H801CU13",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:26:14"
  }
}