{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Skogspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5948d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "94",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Debatterna tar dubbelt så lång tid med alla dessa smittskyddsprocedurer före och efter, men vi har ju gott om tid.</p><p>Vi debatterar MJU15 <em>Skogspolitik</em>, och jag vill börja med att yrka bifall till Moderaternas reservation nummer 2.</p><p>Jag vill också lyfta fram det som Socialdemokraterna tycker är ett onödigt tillkännagivande. Jag tycker att det är ett viktigt tillkännagivande. Det är en viktig signal politiken sänder när en majoritet här skickar vidare att det är viktigt med de svenska lövträden ask och alm. Såklart är det viktigt också med alla andra träd som lider av sjukdomar och annat, men här har vi en stor del av de kulturella värdena i Sverige. Den svenska skogen och svenska parker och gårdar och annat har lidit stort de senaste åren. Därför är det en viktig signal att skicka att vi tycker att det är viktigt att det blir ett utvecklingsprojekt för att rädda ask och alm.</p><p>Från Moderaternas sida, fru talman, har vi under en tid sagt att mängden skog som är tagen ur produktion inte ska öka. Vi har också sagt att om man hittar väldigt höga naturvärden kan man kanske släppa på skyddet någon annanstans.</p><p>Vi tycker att det är viktigt att fortsätta driva den här frågan, för vi ser vad skogen ska bidra med i framtiden vad gäller substitut till byggmaterial och andra varor men också att bruka vår skog ordentligt och binda så mycket koldioxid vi kan för att skogen ska bidra till klimatet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skogspolitik</p><p>Socialdemokraterna lyfte nyss fram att vi i Sverige har misslyckats med att rapportera skyddad areal. Att Naturvårdsverket nu har fått ett uppdrag är jättebra, för det är ju oerhört anmärkningsvärt att det under en lång tid har varit så att vi rapporterar något helt annat och inte jämför oss med liknande länder på ett sätt som skulle kunna gynna oss i Sverige i stället för att missgynna oss. Vi tycker att det är viktigt och bra att det uppdraget har getts till Naturvårdsverket, och vi hoppas att det landar på ett för Sverige och svensk skog klokt sätt.</p><p>Men biologisk mångfald, då? säger någon. Ja, det går ju inte så dåligt för biologisk mångfald som många vill göra gällande. Det är snarare så att det går ganska bra i svensk skog och att trenderna går åt rätt håll.</p><p>Sedan vi införde den nya skogsvårdslagen 1993 med frihet under ansvar har mängden död ved i skogen ökat. Mängden lövträd och grova lövträd har ökat. Mängden gammal skog har ökat. Det här är saker som man många gånger använder för att se biologisk mångfald, så det är viktiga parametrar i den frågan.</p><p>Jag debatterade vid ett tillfälle med en ledamot från Miljöpartiet, fru talman, och hon sa att allt går åt fel håll i Sverige. All biologisk mångfald i svensk skog går åt fel håll.</p><p>Det rimmar ganska illa med de klara bevis vi får för att det inte är så. Så är inte fallet, så jag tycker att det är viktigt att lyfta fram att det faktiskt går bra och att svenska skogsägare gör rätt saker för att bevara biologisk mångfald.</p><p>Det kommer alltid att finnas saker som blir lidande och en del arter som kanske har tuffa perioder. Men vi införde den nya skogsvårdslagen -93, och hur många arter har försvunnit från svensk skog sedan dess? Noll eller en, kanske. Det är alltså viktigt att föra den här debatten om hur vi hanterar den biologiska mångfalden.</p><p>Från Moderaternas sida har vi också sagt att när vi inte vill ta mer mark ur produktion vill vi i stället öka arbetet på den mark som <em>är</em> tagen ur produktion. Alltså ökar vi pengarna där och har mer pengar än regeringen har till skötsel av redan skyddad mark, för det finns ett skötselunderskott. Både Naturvårdsverket och Skogsstyrelsen har rapporterat att det finns ett stort skötselunderskott på marker som redan är tagna ur produktion. Därför är det viktigt att i stället sköta om de höga naturvärden som finns där.</p><p>Något annat som svenska skogsägare gör frivilligt är att avsätta hänsynsytor när de avverkar sin skog. Hänsynsytor i svensk skog i dag är till exempel kantzoner, grova lövträd och annat som är särskilt värdefullt att skydda vid en avverkning.</p><p>Då kommer nästa orosmoment: Det här får inte bli den nya tidens nyckelbiotoper. När skogsbrukaren har gjort det här, visat hänsyn och lämnat en yta med höga naturvärden vid sin avverkning, får det inte bli så att någon kommer inom ett år eller två och säger: \"Här har vi höga naturvärden, så här bestämmer inte du längre.\" Det vill vi absolut undvika, och det är viktigt att vi tar med oss det nu när Skogsutredningen dessutom har sagt att nyckelbiotoper inte är ett bra begrepp. Hänsynsytor får inte bli ett nytt begrepp som försvårar för skogsbruket.</p><p>Fru talman! Skogen förändras. Klimatet har förändrats och blir varmare, men vi har också större möjligheter att ha hög produktion i skogen.</p><p>Därför är det viktigt att vi inte sätter käppar i hjulen för modern teknik, förädlingsteknik, i skogen. Vi ska inte sätta käppar i hjulen för att eventuellt använda skogsgödsling på vissa ytor för att höja produktionen. Det får inte vara helt omöjligt att få till skogsdikning där det är möjligt att göra sådan. Vi ska kunna använda verktyg för att öka produktionen i svensk skog.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skogspolitik</p><p>Vi är också ganska nära hur mycket vi kan avverka i svensk skog i dag i förhållande till tillväxten eftersom vi har valt att ta så mycket mark ur produktion. Då är det otroligt viktigt att vi har hög produktion på den mark där vi faktiskt ska ha produktion.</p><p>Ett annat orosmoment i svensk skog i dag - eller kanske en möjlighet och inte ett orosmoment, men i nuläget känner jag mer oro - är de olika strategier och annat som kommer från EU. Vi har till exempel den nya biodiversitetsstrategin. Vi har EU:s nya skogsstrategi. Vi har förslaget som handlar om EU:s taxonomi och hållbara finanser, som det kom lite besked om i går. Vi har LULUCF.</p><p>Alla dessa strategier och annat från EU är sådant som skulle kunna försvåra för svenskt skogsbruk och göra det svårare för oss att ha produktion i Sverige. Övriga EU har inte skogsproduktion på samma sätt som vi har här i Sverige, så man har lite svårt att förstå hur viktigt det här är för oss.</p><p>Vi har ett miljömål som heter Levande skogar. Ganska många är rörande överens om att vi inte kommer att kunna uppnå det oavsett om vi fortsätter på dagens sätt eller helt ändrar dagens brukande av skogen. Det känns ganska märkligt, fru talman, att vi ska ha ett miljömål som egentligen är utopiskt och som vi aldrig skulle kunna nå. Vi behöver därför få en översyn av detta miljömål så att det går att uppnå.</p><p>Något som också oroar är när vår skogsstyrelse rapporterar om hur det går när det gäller detta mål och säger att den utvecklingen är neutral, men regeringen säger att den är negativ. Regeringen har alltså större kunskap än Skogsstyrelsen i detta läge, och sådant kan bekymra mig en del. Vi måste ha objektiva myndigheter, och vi måste lyssna på dem i det läget. Objektiva myndigheter ska vi alltid ha inom skogssektorn.</p><p>Talaren före från Socialdemokraterna sa att skogspolitiken ligger fast. Vi har ända sedan den nya skogspolitiken antogs 1993 haft ett antal ministrar som hela tiden sagt att skogspolitiken ligger fast. Men det är inte riktigt så, och det beror kanske mer på hur våra myndigheter arbetar när det gäller den svenska skogen och skogspolitiken. Det har nämligen hänt otroligt mycket negativt för enskilda skogsägare under denna tid, med marker som har exproprierats och på olika sätt tagits från skogsägarna. Så skogspolitiken ligger inte fast.</p><p>Skogsutredningen, som presenterades här, är intressant på många sätt men inte så intressant på en del andra sätt. Det är klart att frivillighet är jättebra. Ersättningar till markägare är jättebra.</p><p>Men om jag ska tänka mig hur detta kommer att landa och möjligheten att faktiskt få till en proposition av detta får Centerpartiet ursäkta lite - jag tror att ni kanske är lite lurade. Det är nog min bild av detta. Jag skulle säga att man är lurad av skogssocialism, med ett nytt uttryck. Det är nämligen det vi har sett och hela tiden ser. Vi ser ett miljöparti som uttalar att vi ska skydda dubbelt så mycket skog som i dag. Vi har en skogsutredning som säger att vi ska ta ytterligare ett antal hundra tusen hektar mark ur produktion, när vi snarare behöver öka vår produktion.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skogspolitik</p><p>Så, Centerpartiet - ni har en klok och bra skogspolitik, och den rimmar väldigt väl med den moderata skogspolitiken. Jag sträcker ut min hand till er här i dag och säger: Ta oss i hand där ni har chansen att få igenom den här skogspolitiken så gör vi verkstad av det!</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H801MJU15",
    "replik": "N",
    "systemdatum": "2021-08-26 16:09:11"
  }
}