{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Vaccininköp och vaccinleveranser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "31f9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Vaccininköp och vaccinleveranser</p><p>Fru talman! Jag är inte kritisk mot vaccinsamordnaren Richard Bergström och inte heller mot de mandat som han har. Det kom äntligen besked när vi kallade Richard Bergström och regeringen till oss i utskottet om att han har mandat att titta på andra möjligheter. Men frågan är om han verkligen har gjort det. Den uppfattning som jag fick vid det mötet var att man valde väg, och man valde att enkelspårigt slå in på den EU-gemensamma upphandlingen. </p><p>Vad vi moderater har sagt under hela pandemin i frågan om vaccin är att vi i Sverige måste jobba i två parallella spår. Vi behöver jobba genom att upphandla vaccin gemensamt med andra europeiska länder inom EU. Det har varit framgångsrikt, vilket vi också skriver i utskottets ställningstagande, att vi den vägen tidigt har kunnat få tillgång till vaccin. Men vi är kritiska till att Sverige inte också bedrev ett aktivt arbete i det parallella spåret, alltså att på egen hand teckna avtal. Vi ser att andra länder har klarat av att göra båda sakerna. Till exempel Tyskland har tecknat avtal vid sidan om EU-upphandlingen. Vi ser nu att en lång rad länder för diskussioner med bolag som ännu inte ingår i EU-upphandlingen. Frankrike, Tyskland och andra länder för den diskussionen bland annat med det bolag som är aktivt här i Sverige, nämligen Valneva. Den typen av aktiviteter och åtgärder måste också den svenska regeringen göra. Det har man hittills inte gjort. Sverige behöver vända på varje sten. Och det räcker inte att man har mandat att vända på varje sten, utan man behöver också göra det. </p><p>När jag har lyft fram frågan om omfördelning för statsministern - senast vid återrapporteringen från Europeiska rådet strax före påsk - har han gett ett rätt uppgivet intryck. Han sa att det nog är utsiktslöst. Man vill inte ens försöka. Och det är konkret vad jag och Moderaterna förväntar oss och kräver, att regeringen åtminstone försöker. </p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H801SoU37",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:26:00"
  }
}