{
  "anforande": {
    "dok_hangar_id": "5102439",
    "dok_id": "H809147",
    "dok_titel": "Protokoll 2020/21:147 Onsdagen den 23 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "147",
    "dok_datum": "2021-06-23 00:00:00",
    "avsnittsrubrik": "Särskild debatt om konflikten i Mellanöstern",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "878f5a42-3428-ec11-915b-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Sverige behöver en ny Mellanösternpolitik. Med de senaste årens regeringar har vårt lands möjligheter att spela en aktiv roll för dialog och fred spolierats. Enögdheten och oförmågan att se de egentliga orsakerna till den israelisk-palestinska konflikten har resulterat i obsolet politik och en inverterad syn på ansvar.</p><p>Vi såg det senast i samband med Hamas våldsutbrott för några veckor sedan. När 4 000 raketer avfyrades från Gaza mot tättbefolkade områden i Israel meddelade utrikesminister Ann Linde att Israel har ett särskilt ansvar för att få stopp på våldet och den väpnade konflikten. När attackerna mot civila ökade och Israel med stöd av självförsvarsrätten slog ut militära mål i Gaza sa utrikesministern att trycket måste öka på båda parter. Det demokratiska Israel är enligt den svenska regeringens synsätt en part som ska jämföras med en brutal terrororganisation.</p><p>Fru talman! När Hamas angrep Israel sommaren 2014 rapporterade Sveriges Radio på följande sätt: \"Israel bröt i dag vapenvilan efter att Hamas öppnat eld mot israeliska soldater.\" Det är lätt att dra på munnen åt detta. Men precis som enögda medieföreträdare lever regeringen i föreställning att Israel per automatik är ansvarigt för det som sker.</p><p>Likt ett mantra upprepas att ockupationen är orsaken till den israelisk-palestinska konflikten, detta trots att den samlade arabvärldens krig mot Israel 1948 och 1967 genomfördes innan det existerade någon ockupation. Målet då var detsamma som målet i dag, att utplåna Israel.</p><p>Fru talman! Det djupa hatet mot det judiska folket och den judiska staten är orsaken till den israelisk-palestinska konflikten. Både för detta faktum och för den palestinska ledningens djupa ansvar blundar regeringen. Detta leder, fru talman, till de skeva synsätt som alldeles för länge har präglat svensk Mellanösternpolitik.</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-08 14:36:30"
  }
}