{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e3af6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "238",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Helena Gellerman pratar om gensaxen CRISPR, bland annat, och genmodifiering. Det gjorde även Ulrika Heie från Centerpartiet. Detta gör mig glad, för det är en fråga som uppmärksammas alldeles för lite. De svårigheter som finns för växtförädlingen i dag har sitt ursprung inte minst i regleringen i EU, för det är där de stora problemen finns. Det regleras på EU-nivå, och det finns politiska låsningar som gör att det inte kommer fram några godkännanden för att odla nya sorter.</p><p>Gensaxen har klassificerats och reglerats på samma sätt som GMO. Det gör att inte heller gensaxen, där man gör mycket mindre och riktade förändringar och där man vet exakt vad resultatet blir, kommer att bli verklighet inom EU med nuvarande regler, i praktiken. Det var en fråga som var uppe tidigare, i fjol. Då gjorde Liberalerna, Centerpartiet, Moderaterna, Kristdemokraterna och Sverigedemokraterna gemensam sak och krävde att regeringen skulle agera i Bryssel för att få ordning på reglerna och förnya dem så att de blir teknikneutrala och att man riktar in sig på vad som är riskabelt och vad som inte är det i stället för på vilken teknik som används.</p><p>Det resulterade i att kommissionen skulle skriva en rapport, som kommer i april. Nu visar det sig att den förmodligen kommer att bli ett stort jaså. Då undrar jag: Är Liberalerna beredda att ta nästa steg för att möjliggöra att genredigering kan få användas?</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "H801MJU2",
    "replik": "Y",
    "systemdatum": "2021-02-05 16:17:43"
  }
}