{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Mellanöstern",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9b48d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "156",
    "talare": "Pyry Niemi (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till förslaget i utskottets betänkande och avslag på reservationerna. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mellanöstern</p><p>Herr talman! Kriget i Syrien är nu inne på sitt tionde år. Konflikten mellan Israel och Palestina har pågått under många decennier. Och i Jemen pågår sedan 2015 ett krig som FN har beskrivit som det värsta i världen. Det mänskliga lidandet är enormt och hoppet om en ljusare framtid svårt att greppa. </p><p>Att fortsätta arbeta för fruktsamma fredssamtal för att nå en politisk lösning är vägen framåt. Uppgiften har visat sig mer än svår. Att FN:s säkerhetsråd blockeras i vissa av frågorna underlättar inte. Fredssamtal har hållits. Och jag önskar att hälften av dem som satt med runt borden varit kvinnor. Det är ingen garanti för att en överenskommelse hade uppnåtts. Men andra perspektiv, erfarenheter och förslag på lösningar hade funnits där. </p><p>Herr talman! Jag vill ta avstamp i den feministiska utrikespolitiken som regeringen framgångsrikt har fört sedan 2014 och de principer som den slår fast om lika rättigheter, representation och resurser och den effekt den har på insatser för arbetet för global jämställdhet och alla kvinnors och flickors fulla åtnjutande av de mänskliga rättigheterna runt om i världen. </p><p>Krig är en verklighet för många människor i dag. Att leva på flykt, att ha skadats, våldtagits och förlorat nära och kära som en del av krig och konflikter är vardag. Kvinnor och barn är särskilt utsatta i krig. Kvinnors låga status i många samhällen och traditionella könsroller ligger ofta till grund för kvinnors särskilda utsatthet. I krig och konflikter lever kvinnor ofta i en mycket svår situation. Det är ofta kvinnornas ansvar att ta hand om familjen och se till att mat kommer på bordet. Samtidigt drabbas kvinnor av det våld som sprider sig i krigets spår. Kvinnor utsätts för övergrepp såsom våldtäkter och misshandel som en del av krigföringen. </p><p>Herr talman! FN:s säkerhetsråds resolution 1325 om kvinnor, fred och säkerhet antogs enhälligt år 2000 av FN:s säkerhetsråd. Sju efterföljande resolutioner har därefter antagits. Tillsammans utgör de åtta resolutionerna den internationella agendan för kvinnor, fred och säkerhet. Resolutionerna slår fast att kvinnors ökade deltagande i att förebygga, hantera och lösa konflikter samt i fredsbyggande och återuppbyggande efter konflikt är en förutsättning för att uppnå hållbar och internationell fred och säkerhet. </p><p>Kvinnor i länder i krig och konflikt arbetar för fred varje dag med goda resultat, men ofta med lite erkännande. Studier visar att inkluderande fredsprocesser håller bäst. Men det formella och internationella fredsarbetet är fortfarande inte jämställt. </p><p>Enligt siffror från UN Women utgjorde kvinnor mellan 1992 och 2019 i genomsnitt 13 procent av förhandlarna, 6 procent av medlarna och 6 procent av undertecknarna i stora fredsprocesser världen över. Sju av tio fredsprocesser inkluderande inte kvinnliga medlare eller kvinnliga undertecknare. Över hela världen ökade andelen fredsavtal med skrivningar om jämställdhet från 14 till 22 procent mellan 1995 och 2019. </p><p>Fredsinsatser under 2020 kämpade också med att inkludera kvinnor. Till exempel utgjorde kvinnor bara cirka 10 procent av förhandlarna i de afghanska fredssamtalen, 20 procent av förhandlarna i Libyens politiska diskussioner och 0 procent av förhandlarna i Libyens militära samtal och i Jemens senaste process. </p><p>En aktuell fredsprocess leds av en kvinnlig chefsmäklare. Det är Stephanie Williams som är tillförordnad chef för FN:s stöduppdrag i Libyen, vilket markerar att det är första gången på sex år som en kvinna har denna roll. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mellanöstern</p><p>Herr talman! Under den pågående konflikten mellan Israel och Palestina har kvinnorna varit drivande i fredsrörelsen, och många gånger har israeliska och palestinska kvinnor stått sida vid sida för att demonstrera för fred. Kvinnliga aktivister och ledare var väsentliga katalysatorer för den fredsprocess som ledde fram till Osloavtalet. Men ett kvarts sekel senare visar forskning hur marginaliseringen av kvinnorna kan ha försvagat utsikterna för en varaktig fred. För att uppnå hållbar fred är det viktigt att kvinnor från båda sidor återigen får större inflytande och meningsfullt inkluderas och deltar i fredssamtalen. Inkluderande delegationer och meningsfullt deltagande av kvinnor i alla framtida fredsförhandlingar mellan Palestina och Israel måste därmed säkerställas. </p><p>Operation 1325 skriver i sina policyrekommendationer om Syrien att sedan kriget i Syrien startade 2011 har det pågått flera fredsförhandlingar. Men kvinnors deltagande i fredsförhandlingar har varit marginellt och endast uppmuntrats på ad hoc-basis. Även om FN:s nuvarande särskilda sändebud för Syrien har bidragit till att inrätta Women's Advisory Board, som består av kvinnor som representerar det civila samhället och som sändebudet regelbundet rådfrågar, har Women's Advisory Board ännu inte deltagit i några formella fredsförhandlingar.</p><p>Det är även viktigt att säkerställa syriska kvinnors, precis som alla kvinnors, deltagande i fredsförhandlingar. Det handlar inte bara om numerisk representation, utan deltagandet ska vara meningsfullt och faktiskt leda till inflytande i beslutsprocesser. I förhållande till detta rapporterar syriska kvinnorättsaktivister att de saknar tillräcklig information för att kunna påverka pågående förhandlingar. Kvinnors deltagande är också viktigt i återuppbyggnadsarbetet, inklusive övergångsmekanismer, straffrättegångar, sanningskommissioner och institutionella reformer i Syrien.</p><p>Herr talman! Jemenitiska kvinnors meningsfulla deltagande i kommande fredsförhandlingar är avgörande för långsiktigt hållbar fred. Trots ansträngningen från UN Women för att inrätta en kvinnopakt har kvinnors deltagande i förhandlingarna varit lågt och huvudsakligen koncentrerats till sidomöten, parallellt med de officiella fredssamtalen. </p><p>Den feministiska utrikespolitiken har ett tydligt fokus på att stärka kvinnor som aktörer för fred och säkerhet. Kvinnors inflytande och meningsfulla deltagande inom fred och säkerhet är en rättighetsfråga - och en effektivitetsfråga. Precis som demokrati är fred inte möjlig om halva befolkningen inte deltar och inte åtnjuter samma rättigheter, representation och resurser som den andra hälften. </p><p>Den feministiska utrikespolitiken och arbetet för fred, mänskliga rättigheter, demokrati och rättsstatens principer går därför hand i hand. Den handlar också om att driva på för förändringar av stereotypa könsroller, maskulinitetsnormer och patriarkala strukturer samt för att normalisera jämställdhet. Män och pojkar ska involveras i arbetet med att förebygga konflikt och motverka könsrelaterat och sexuellt våld. </p><p>Herr talman! Att genomföra förändring kräver mod, uthållighet och politisk vilja. Sverige ska ha ett tydligt politiskt ledarskap i att driva på agendan för kvinnor, fred och säkerhet och åstadkomma konkret förändring tillsammans med andra partner och globalt. Fredsprocesserna måste bli inkluderande. Vi har all kunskap - låt oss då använda den för att trycka på för förändring, förbättring, fred och framtidstro! </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mellanöstern</p><p>Inkluderande fredsprocesser öppnar för fler möjliga lösningar, blir bättre förankrade och mer hållbara. Det är mer än dags att kvinnor får lika mycket plats och inflytande och blir lyssnade på i fredsförhandlingar och alla processer som rör fred och säkerhet. Vem vet - kanske kan vi då nå en hållbar fred i Mellanöstern?</p>",
    "intressent_id": "0752691002718",
    "rel_dok_id": "H801UU15",
    "replik": "N",
    "systemdatum": "2021-08-26 16:09:16"
  }
}