{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "En effektivare konkurshantering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dce852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "76",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar Ola Möller för svaret. Det är inte Moderaterna som gör denna tolkning, utan det är Ekobrottsmyndigheten och Åklagarmyndigheten som gör denna tolkning. </p><p>I en tidigare debatt här i kammaren som Ola Möller och jag hade lyfte han fram att vi moderater gärna talar om tuffa tag mot kriminella gäng i förorten. Men han menade att vi föll till föga när det kom till manschettbrottslingar i vit skjorta. Nu står vi här, fru talman. </p><p>Som moderat vill jag sätta dit gangstrarna som skjuter, spränger och utpressar - gangstrar som terroriserar de boende i förorter som Angered, Tensta och Rosengård. Men jag vill också se tuffa tag mot ekonomiska brottslingar, brottslingar som använder sig av bolagsmålvakter och bolagsfasader för att tjäna svarta pengar och utnyttja svart arbetskraft, brottslingar som när verkligheten kommer i kapp ljuger i konkurser som en del av avancerade brottsupplägg. </p><p>Socialdemokraterna talar gärna vitt och brett om att sätta dit direktörer som ljuger och begår brott. Men när det verkligen kommer till kritan är det inte tuffa tag mot manschettbrottslingarna som gäller. Då är det undanflykter som gäller, och man säger att detta inte är så farligt och att man kan åtala för andra brott. </p><p>Då är det inte tuffa tag mot direktörerna i vit skjorta som försöker lura sina borgenärer, ofta skattebetalare eller löntagare. Då är det strafflindring och silkesvantar som gäller för Socialdemokraterna. </p><p>Fru talman! Jag undrar därför igen: Varför vill Socialdemokraterna inte lyssna på Åklagarmyndigheten och Ekobrottsmyndigheten och täppa till denna uppenbara brist i regeringens proposition? Varför vill de mildra straffet för den som ljuger i en konkurs?</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H801CU19",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:53:53"
  }
}