{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:383 om fastspänning som tvångsåtgärd inom psykiatrin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d4915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Clara Aranda, för fortsatt diskussion!</p><p>Nu nämnde Clara Aranda just den proposition som riksdagen beslutade för knappt ett år sedan och som specifikt riktade in sig på tvångsåtgärder för personer under 18 år. Man skärpte möjligheten till en tvångsåtgärd men kortade också tiden den får pågå.</p><p>Än så länge rör detta alltså bara barn upp till 18 år, men det är klart att det är helt centralt att vi förbättrar också vuxna patienters situation. Det kommer vi att få anledning att återkomma till, är ett lite halvöppet svar på den frågan.</p><p>Jag vill verkligen understryka för den som lyssnar att detta är inom ramen för tvångsvården. Det finns inga tvångsåtgärder man kan vidta i andra sammanhang eller i vanlig vård, utan det är inom ramen för tvångsvård.</p><p>Clara Aranda ställer följdfrågan om man kan tänka sig att fasa ut detta på sikt. Jag säger inte att man inte skulle kunna fasa ut det på lång sikt. Det tror jag att många skulle vilja åstadkomma. Det jag svarade var att i nuläget har vi inte för avsikt att ändra lagstiftningen så att möjligheten inte finns, utan det krävs förstås arbete för att närma sig det.</p><p>Jag vill också säga något om varför man gör detta. Det handlar till exempel om att rädda liv. Någon som matvägrar måste få en sond, till exempel. Det finns helt enkelt situationer där man i dagsläget inte ser hur man annars skulle kunna rädda liv, vilket ju är skälet till att någon tvångsvårdas. Det krävs för att de inte tar emot vård på annat sätt.</p><p></p><p>Vi har ett exempel. Jag vet inte om det finns fler; det kanske Clara Aranda känner till. Island är ett land som har försökt utmönstra fastspänning. De har inte bara försökt utan fattat beslut om att göra det. Men det man kan se på Island så här långt är, som jag förstått det, att andra tvångsåtgärder då ökar. Det kan handla om tvångsmedicinering. Det handlar om fasthållning. Man kan naturligtvis alltid diskutera fastspänning kontra att bli fasthållen av människor, vad det gör för både personen som tvångsvårdas och personalen och hur möjligt det är för personalen att göra det. Det är inte sällan det blir våldsamma situationer. Hur ska man hantera detta?</p><p>Jag är väldigt överens med Clara Aranda om, och det är min inställning rent generellt, att med kunskap kan man möta många utmaningar i samhället väldigt mycket bättre. Det gäller inte minst att möta människor som är sjuka. Jag ska inte dra några andra paralleller, men vi har till exempel talat om att vi inte ska ha tvångsåtgärder inom demensvården därför att man kommer så långt med kunskap för att möta en person.</p><p>Som sagt: På lång sikt hoppas jag förstås att vi kan minimera tvångsåtgärder lite mer generellt, men i dagsläget är jag inte beredd att förändra lagstiftningen. Däremot är det otroligt viktigt, tycker jag, att vi tar vara på de möjligheter som vi kommer att få när det handlar om att begränsa till exempel fastspänning. Det handlar då inte bara om barn upp till 18 år, utan vi kommer att kunna göra detta även för människor i andra åldrar.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810383",
    "replik": "N",
    "systemdatum": "2021-04-27 19:22:55"
  }
}