{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:689 och 695 om tävlingsverksamhet för idrotter med högt smittskydd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7f75c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "34",
    "talare": "Sofia Westergren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! \"De måste höja sina röster för att höras!\" Så sjunger Magnus Uggla i låten <em>Tjejer</em> från 1987.</p><p>Av terminologin att döma är inte ridsporten utgångspunkt för vad som avses med idrottande under pandemin. En terminologi har använts som stämmer bättre på lagsporter som fotboll och ishockey. Ord som \"match\" används sällan inom ridsport.</p><p>Fotboll är också den största sporten i Sverige med 600 000 aktiva och beräknas stå för en tredjedel av alla som är aktiva inom någon sport. 1 miljon har ett hästintresse. Omkring 500 000 personer beräknas syssla med hästsport aktivt, varav 90 procent är flickor eller kvinnor.</p><p>Fotboll är viktigt, och det är jättekul att så många håller på med det. Men det är en lagidrott där man i utövandet kommer nära varandra. Inom hästsporten görs allt på en hästlängds avstånd. </p><p>Jag blir frustrerad av att regler utgår från en sport som är mansdominerad och att det som är kvinnodominerat sedan får hänga på. Detta sker under en tid då regeringen kallar sig feministisk. Hästsporten är stor och ska inte komma bort i skuggan av fotboll och andra lagsporter. Hästsport kan utövas med högt smittskydd.</p><p>Jag hoppas att man i framtiden kan göra skillnad och bli mer träffsäker. Att sitta ensam vid ett kafébord på en galleria tror jag har varit en för långtgående restriktion. Sådant stärker inte tilltron till myndigheter.</p><p>Fru talman! Jag förstår att Folkhälsomyndigheten inte kan prata med 70 olika idrottsförbund under pågående pandemi, men jag ser det som vårdslöst att inte göra någon skillnad mellan idrotter som genomförs utan kroppskontakt och dem som genomförs nära eller med kroppskontakt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag vill fråga minister Lind om hon vill jobba för differentierade åtgärder och en ökad tillit till förbunden i det fortsatta arbetet. Att utgå från lagidrott är inte rättvist mot orientering, löpning, segling, dykning, motocross, båtrace, simning, skytte - som min kollega Anstrell tog upp -, skidor, hundsport och så vidare.</p><p>I detta anförande har jag fokuserat på häst eftersom det är en stor sport med speciella förutsättningar. Dessutom krävs ett djurrättsligt fokus på hästen, som behöver tränas för att må bra.</p>",
    "intressent_id": "022805994927",
    "rel_dok_id": "H8C120210518ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:31"
  }
}