{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d34c4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "115",
    "talare": "Mattias Vepsä (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid sjukdom och funktions-nedsättning</p><p>Fru talman! Ledamoten Ida Gabrielsson ställer en rad olika frågor. Låt mig börja med att kommentera helheten.</p><p>Jag skulle säga att budgeten är ett steg i rätt riktning. Det är en omstart för Sverige, där 100 miljarder kronor läggs i reformer. Ja, det stämmer att en del av dem går till skattesänkningar som är tillfälliga.</p><p>Men den allra största delen går till investeringar i klimatomställning och till höjd a-kassa för den som har drabbats av pandemin. Det handlar också om satsningar på ett utbyggt Kunskapslyft som gör att de som Ida Gabrielsson ofta värnar i de här debatterna, det vill säga de som står långt ifrån arbetsmarknaden och inte har en utbildning eller är kortutbildade, ska ges rätt till en utbildningsinsats. Det är också satsningar som gör att vår välfärd äntligen kan anställa fler undersköterskor, sjuksköterskor, läkare, lärare, barnskötare och förskollärare.</p><p>Det är en budget som ger en omstart för Sverige och som jag absolut, varje dag i veckan, kan försvara och stå upp för. Som socialdemokrater vill vi alltid mer. Vi vill alltid bygga vidare.</p><p>Jag har hållit ett anförande här på ungefär åtta minuter, och jag ägnade en stor del av den tiden åt att prata om att jag ser att stora investeringar krävs för att möta en framtid. Då krävs de investeringar som jag berättade om här i både välfärdssatsningar och, såklart, de trygghetssystem som akassan eller sjukförsäkringen utgör.</p><p>Det ligger förslag på bordet efter 2015, som har diskuterats här i dag, redo att läggas fram till kammaren och bearbetas av regeringen. Det första steget tas efter årsskiftet, och vi hoppas att förändringen kring dag 180 kommer på plats till i mars.</p><p>Jag hoppas också mycket på utredningen om sjuk- och aktivitetsersättningen och på att de förslag som finns kring sjukskrivningskedjan ska bli verklighet.</p>",
    "intressent_id": "0911067396229",
    "rel_dok_id": "H801SfU1",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:12:02"
  }
}