{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:400 om adoptioner från Chile",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b5093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jon Thorbjörnson har frågat mig hur länge jag anser att de svenska medborgare som kommit till Sverige genom adoption ska behöva vänta innan regeringen utreder vilka eventuella fel som begicks i Sverige när de blev svenska medborgare. Han har också frågat mig om jag och regeringen kommer att ta ansvar för att informera alla som adopterats till Sverige från Chile om att adoptionen kan ha genomförts på olagliga grunder. Vidare har han frågat mig om jag tänker verka för att utreda om det finns behov av att skärpa tillsynen av de svenska adoptionsorganisationerna.</p><p>Jag och regeringen tar brottsutredningen i Chile om bortförande av barn och oegentligheter inom adoption på största allvar. Jag förstår att det är fruktansvärt för alla dem som har drabbats och att det kan vara en stor psykisk påfrestning för dem som fortfarande söker svar på sina frågor. </p><p>Sedan det som hände i Chile under 1970- till 1990-talen har andra regler och internationella konventioner trätt i kraft som syftar till att säkra att adoptioner sker på ett tryggt och lagligt sätt. År 1997 ratificerade Sverige 1993 års Haagkonvention om skydd av barn och samarbete vid internationella adoptioner, och 1990 ratificerade Sverige FN:s konvention om barnets rättigheter, barnkonventionen. Grundläggande i Haagkonventionen är att staterna har ett ansvar för att barnets bästa beaktas i varje del av adoptionsprocessen. Även barnkonventionen ställer krav på att det som bedöms vara barnets bästa i första hand ska beaktas vid alla åtgärder som rör barn. Vidare har auktorisationsvillkor och tillsyn skärpts genom åren. Sedan 2005 kräver Sveriges regelverk auktorisation i två led. Det innebär att utöver en prövning av de adoptionsförmedlande organisationerna i Sverige prövas även länder, del av länder eller de adoptionskontakter som organisationerna får förmedla barn genom.</p><p></p><p>Regeringen har tagit del av den information som kommit från brottsutredningen och den parlamentariska utredningen i Chile genom vår centralmyndighet för internationella adoptioner, Myndigheten för familjerätt och föräldraskapsstöd, MFoF. Avsikten var från början att invänta den chilenska brottsutredningen för att kunna avgöra eventuella åtgärder i Sverige. Men eftersom brottsutredningen har dragit ut på tiden anser jag att regeringen behöver agera för att påbörja en översyn av hur adoptionsförmedlingen fungerade i Sverige under 1960- till 1990-talen. En sådan översyn kommer inte att begränsas till enbart adoptioner från Chile.</p><p>Jag vill samtidigt lyfta fram att regeringen vid politiska konsultationer med Chile har framfört att Sverige kan bistå brottsutredningen om det finns behov. Socialdepartementet har även haft en kontinuerlig dialog och flera möten med intresseföreningar, bland dessa Chileadoption.se vars medlemmar är adopterade från Chile. Sveriges ambassad i Chile har också träffat representanter från lokala intresseföreningar. Vi har tagit del av de erfarenheter och synpunkter som lagts fram och har i flera delar hörsammat de behov som framförts. </p><p>Regeringen har vidtagit flera åtgärder för att adopterade ska få bättre stöd. Bland annat har MfoF sedan 2020 i uppdrag att tillhandahålla individuell hjälp och stöd vid ursprungssökning och även adoptionsspecifikt samtalsstöd för dem som är i behov av detta. Ursprungssökningen består bland annat av hjälp med att hitta de biologiska föräldrarna och släktingar och stöd när det finns misstankar om oegentligheter i samband med adoption. Under 2020 använde sig cirka 80 personer av det här stödet.</p><p>Vidare fick Statskontoret i februari 2020 i uppdrag att se över organiseringen av den internationella adoptionsverksamheten i Sverige. Uppdraget innebar att överväga om organiseringen bör förändras utifrån ett fokus på hur rättssäkerhet, barnrättsperspektivet och kompetens kan säkerställas. I sin redovisning av uppdraget den 29 januari 2021 kom Statskontoret fram till att vi har en ändamålsenlig organisering av adoptionsförmedlingen i Sverige. Den visar att internationella adoptioner efter hand har blivit alltmer säkra och trygga, både för barnen och för dem som adopterar, men att barnrättsperspektivet och rättssäkerheten kan förbättras ytterligare. Statskontoret kom fram till att MFoF har relevant kompetens och att de i hög utsträckning arbetar för att säkerställa att adoptionerna genomförs rättssäkert och med barnets bästa i fokus. Regeringen ser nu över behovet av åtgärder utifrån Statskontorets förslag. </p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810400",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:27"
  }
}