{
  "anforande": {
    "dok_hangar_id": "5100768",
    "dok_id": "H809138",
    "dok_titel": "Protokoll 2020/21:138 Torsdagen den 10 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "138",
    "dok_datum": "2021-06-10 00:00:00",
    "avsnittsrubrik": "Förbud mot otillbörliga handelsmetoder vid köp av jordbruks och livsmedelsprodukter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "43c66990-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag tackar för en givande debatt.</p><p>Betänkandet handlar om förbud mot otillbörliga handelsmetoder vid köp av jordbruks- och livsmedelsprodukter. Vi har tidigare i debatten hört att det har varit en lång process i utskottet, och det har blivit uppenbart att den typen av reglering behövs. Man kan ha olika åsikter om hur den ska se ut, och man kan ha olika intressen. Det verkar som att det är flera partier som har svängt hit och dit därför att de har fått nya infall. Det är inte dåligt utan bra, fru talman. Det visar att utskottets ledamöter har lyssnat, tagit till sig och beaktat de saker som har framkommit i processen. Att det framhålls som något dåligt att man inte har varit stensäker på sin ståndpunkt, haft ideologiska skygglappar och inte lyssnat från början, är märkligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbud mot otill-börliga handels-metoder vid köp av jordbruks- och livsmedelsprodukter</p><p>Tvärtom har det varit en gedigen process där många har fått komma till tals. Utskottet har till slut, trots olika ståndpunkter från början, lyckats landa i en gemensam produkt. Jag tycker att det är en styrka och visar att det går att komma framåt tillsammans i utskottet, även om man kommer från olika håll från början.</p><p>De partier som har lämnat reservationer eller särskilda yttranden är de partier som från början inte har velat ha ett EU. Man kan i alla fall misstänka att det finns med i vågskålen.</p><p>Fru talman! Det har tidigare lyfts fram att det har varit en speciell process därför att det här inte är förslag som har kommit ur partiernas processer eller som har lyfts fram av någon branschorganisation eller liknande. Det är sant, men det betyder inte att förslagen är dåliga. Det är därför man har en sådan här process, och man har hittat goda skäl. Även om förslagen från början inte har lyfts upp av en branschorganisation har goda argument kommit därifrån. Det är positivt.</p><p>Liberalerna vill ha fri marknad och fri handel. Människor ska få handla med varandra hur de vill. Det är den grundläggande liberala utgångspunkten. Men det finns också en roll för staten att spela i att sätta upp regler som gör att handeln går till på ett sjyst sätt. Det är inte konstigare än så. De problem som betänkandet och förslaget från EU försöker komma åt finns i realiteten. De gör så att små leverantörer hamnar i ett svårt maktförhållande till stora köpare. Det är rimligt att vi ska ha lagstiftning som ska skydda de lite mindre leverantörerna från de lite större köparna.</p><p>Det är kanske inte så många som lyssnar som är insatta i frågan, men man lyssnar nog om det finns ett intresse. Det kan vara värt att notera att det som har hänt i behandlingen i Sveriges riksdag är att vi i dag fattar beslut om en enklare modell än vad många andra EU-länder gör. Det blir tydligare och enklare, och det gynnar i sig det som är kärnan i produkten: att skydda små mot större - helt enkelt därför att större ofta har bättre resurser att förstå svåra system. Det är en enklare modell, och det är en modell som kommer att bli effektiv. Behovet har uttryckts och kommit fram i den gedigna process som utskottet har haft. Det är värt att säga att de minsta undantas.</p><p>Det är extra viktigt att för en sådan här fråga i utskottet, just för att det har varit en komplicerad process, just för att flera partier har bytt ståndpunkt under arbetets gång, och just för att det är en komplex och invecklad fråga med många intressen åt olika håll, är det bra att det framgår av betänkandet, och det är ett förslag till tillkännagivande till regeringen, att den nya lagens konsekvenser ska utvärderas. Detta visar hur processen har fortlöpt. Ni som lyssnar hör hur debatten förs mellan riksdagens olika partier. Det visar att det kommer att finnas ett behov.</p><p>Fru talman! Jag yrkar bifall till förslaget. Återigen kan jag säga att jag är glad för att det har varit en gedigen och bred process. Det är tråkigt att inte alla partier ställer upp på den typen av lagstiftning som kommer att skydda de minsta från de största och se till att vi får en bättre balans på marknaderna. Jag noterar att det kanske inte bara beror på produktens innehåll utan också på en generell skepsis mot handelssamarbetet i Europeiska unionen.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H801MJU21",
    "replik": "N",
    "systemdatum": "2021-10-01 15:08:16"
  }
}