{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Utbildning och universitetsforskning (forts. UbU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "50bb83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "112",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Man kan hålla på och bortförklara olika procentsatser bara för att det handlar om få personer, men faktum kvarstår att avhoppen från flera av våra lärosäten och universitet har ökat. Jag tycker att det är viktigare att ta till sig den signalen och diskutera hur det ska kunna åtgärdas än att angripa siffrorna i sig. Jag hade önskat få ett bättre svar, helt enkelt.</p><p></p><p>Vi är överens om att utbyggnaden av antalet utbildningsplatser är viktig, och jag tycker att det är en bra satsning från regeringen. Vänsterpartiet har verkligen välkomnat den och stöder den fullt ut. Men när man ökar antalet utbildningsplatser ökar man också antagningen, och då kommer det exempelvis in studenter som inte kommer från en studievan bakgrund. De kan behöva mer och extra stöd, och då behöver man se över hur man jobbar med det pedagogiska stödet. Jag tror inte att statsrådet nämnde det. </p><p>Slutligen vill jag beröra att statsrådet tog upp satsningen på studentkårerna. Vänsterpartiet tycker verkligen att det är bra att regeringen äntligen satsar på studentkårerna, men satsningen skulle behöva vara dubbelt så stor för att täcka behovet. Det gjordes en utredning av vad studentkårerna skulle behöva när kårobligatoriet avskaffades, men de summorna gick ju aldrig ut till studentkårerna. De blev i stället mycket lägre. Nu har regeringen lagt dit hälften av det som behövs om man vill att studentkårerna ska göra samma arbete som de gjorde när alla studenter var tvungna att vara medlemmar i studentkåren. Jag välkomnar alltså satsningen, men den är inte tillräcklig. </p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:05:53"
  }
}