{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:618 och 619 om vägunderhållet i Värmland",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8418b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "101",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Tack, infrastrukturministern, för svaret på interpellationen som jag och Marléne Lund Kopparklint har ställt! Den berör som sagt den bristande kvaliteten på det värmländska vägnätet. Detta är ett växande samhällsproblem i Värmland men även i hela Sverige. Vi har byggt upp en enorm underhållsskuld på infrastrukturområdet. Sverige är ett stort avlångt land, och det ställer höga krav på en infrastruktur i alla dess delar.</p><p>Fru talman! Generaldirektören för Trafikverket, Lena Erixon, varnade för en tid sedan för att vi i princip står i samma vägskäl i dag när det gäller underhållet av vägen som vi stod i för 20 år sedan när det gällde järnvägen. Men konsekvenserna om vi inte tar tag i bristen på underhåll av vägen kommer att bli mycket större och allvarligare.</p><p>I grunden handlar allt detta om att 90 procent av alla resor som genomförs går på väg och på hjul. Vi vet också att efterfrågan på transport av gods kommer att mer än fördubblas under de närmaste årtiondena. Det finns alltså, fru talman, starka skäl att ta Lena Erixons varning på största allvar och investera väsentligt mer i vägunderhållet än vad som görs i dag.</p><p>Infrastrukturministern nämner en del av dessa satsningar. Min bedömning är att de är otillräckliga - en bedömning som jag för övrigt delar med Trafikverket, som pekar på den mycket stora underhållsskuld vi har när det gäller väg.</p><p>Fru talman! Kvaliteten på vägnätet varierar givetvis i olika delar av landet, precis som Marléne Lund Kopparklint sa. Men man kan med väldigt stor säkerhet säga att kvaliteten på vägnätet i Värmland är väsentligt sämre än i många andra delar av landet. Motorförarnas Riksförbund utvärderar varje år kvaliteten på vägnätet i 21 olika län. Tyvärr får jag konstatera att vårt eget län Värmland ligger i botten; vi pendlar mellan att vara tredje sämst och sjätte sämst, som bäst.</p><p>Vi har helt enkelt under lång tid haft mycket stora problem när det gäller underhållet av väg, och, fru talman, det får naturligtvis konsekvenser också för trafiksäkerheten. Ett ojämnt underlag innebär sämre kontakt mellan väg och däck, vilket resulterar i ett försämrat grepp på vägen. Risken för singelolyckor ökar kraftigt när vägarna är ojämna.</p><p>Man kan tyvärr också se i statistiken att Värmland sticker ut i dessa sammanhang. Jag ska också säga att siffrorna, precis som i övriga landet, har sjunkit något över tid även om de gick upp 2018. Men vi har proportionellt sett fler allvarliga olyckor i Värmland än i resten av landet.</p><p>Det handlar å ena sidan naturligtvis om kvaliteten på ytskiktet, å andra sidan, vilket är allvarligt, om bristen på mötesseparation. Vi vet att det finns ett omedelbart samband - med mötesseparation får man färre allvarliga trafikolyckor. I länet har man därför arbetat väldigt hårt för att bygga ut mötesseparationen; man gör det på väg 61, 62 och 63. Men med tanke på den ekonomiska tilldelning som krävs för att bygga ut ungefär 15 mil kommer det att ta någonstans mellan 80 och 100 år med den ekonomiska plan vi har i dag för att få mötesseparation på de tre väldigt centrala vägarna.</p><p></p><p>Precis som Marléne Lund Kopparklint sa förut har Region Värmland sagt att bara för att vidmakthålla funktionaliteten hos vägnätet i länet krävs det 120 miljoner, och vi ligger i dag på 60 miljoner.</p><p>Jag vill avslutningsvis fråga infrastrukturministern om han delar bedömningen från både Region Värmland och Trafikverket att de satsningar som nu görs är otillräckliga för att vidmakthålla kvaliteten i vägnätet, både i Värmland och på nationell nivå.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "H8C120210420ip",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:58"
  }
}