{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:182 och 204 om taxonomi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "66d9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag måste säga att det skorrar ganska falskt här nu. Vi har en ganska nöjd minister som talar om hur fantastiskt detta är. Samtidigt vet vi att det inte bara är politiska oppositionspartier i denna och kommande debatter utan också mängder av företag och branschorganisationer som uttrycker en enorm oro.</p><p>Fastighetsägarna konstaterar till exempel att kommissionens förslag innebär att man ställer högre och hårdare miljökrav på gamla hus än på nybyggda hus. Man säger att detta kan äventyra finansieringen av hela fastighetssektorn på ett oroande sätt. Skogsindustrierna säger så här: \"Det är en uppenbar paradox att verksamheter som kommit långt i arbetet med att minska klimatbelastningen missgynnas, medan verksamheter med stor klimatbelastning premieras redan vid små förbättringar.\" </p><p>Samtidigt står statsrådet och är nöjd och talar om vilka framgångar den svenska regeringen har haft i detta. Tillåt mig att tvivla.</p><p>Statsrådet säger att regeringen har synpunkter och att man avser att arbeta aktivt. Problemet är bara att den breda allmänheten inte vet vilket mandat och vilken linje statsrådet Bolund har. Jag hänvisade uttryckligen till ett möte i Bryssel, ett av de viktigaste mötena på slutet. Det mandat statsrådet och regeringen hade gett tjänstemännen att driva vid detta möte var att över huvud taget inte säga något. De har inte sagt något om den svenska vattenkraften och biomassan. Då håller det inte att ett statsråd utåt sett, i intervjuer och medier, hävdar att man driver något, när man de facto inte tar ansvaret på riktigt på golvet i Bryssel. Det duger inte!</p><p>Detta är ju en serie av möten. Den 10 december, på torsdag, är nästa möte. Då är frågan: Hur ser mandatet då ut? Är statsrådet beredd att offentliggöra detta, så att det nästa gång inte råder något tvivel om varför ni inte väljer att värna den svenska vattenkraften och biomassan? Eller väljer ni uttryckligen denna gång att ge ett mandat till en tjänsteman att göra så?</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H8C120201208ip",
    "replik": "N",
    "systemdatum": "2021-01-29 13:49:50"
  }
}