{
  "anforande": {
    "dok_hangar_id": "5096959",
    "dok_id": "H809121",
    "dok_titel": "Protokoll 2020/21:121 Fredagen den 7 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "121",
    "dok_datum": "2021-05-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:642 om utbyggnaden av vindkraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8d900ea4-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Alexandra Anstrell har frågat mig om jag avser att vidta några åtgärder utifrån regeringens ambition att se över det kommunala vetot för att säkerställa att en dialog genomförs med berörda parter där en vindkraftsanläggning ska anläggas. Vidare har Alexandra Anstrell frågat vilka fakta och omständigheter som ligger till grund för ett beslut om att en kommun som redan i dag är utbyggd med kraftverk och står för en stor del av elförsörjningen också ska byggas ut mer med vindkraftverk. Hon har också frågat om jag avser att ta fram och redovisa en minimi- respektive maximigräns för hur mycket en kommun ska bidra till elförsörjningen och om jag har tagit något initiativ till en analys för att granska effekterna av huruvida den omfattande vindkraftsindustrin i Jämtland påverkar områdets ekosystem och biologiska mångfald, som gör naturen i Jämtland levande.</p><p>Ytterligare en fråga är om jag har några planer på att ta fram nationella riktlinjer för bygdemedel liksom om jag avser att vidta några åtgärder för att tester ska göras inför vindkraftsparker gällande leverans av nettokoldioxidbesparing och bidraget till målet om fossilfrihet 2045. Alexandra Anstrell har också frågat om jag har kommit fram till att vindkraftsparker bidrar till förnyelsen av Sveriges skogar och vad jag i så fall baserar den slutsatsen på och slutligen om jag avser att arbeta för en ökad energieffektivisering i ett alltmer elektrifierat Sverige där det kommer att behövas alltmer el framgent.</p><p>När det gäller den första frågan om att säkerställa att en dialog genomförs med berörda parter där en vindkraftsanläggning ska anläggas: Jag avser att invänta betänkandet från den utredning som regeringen tillsatt för att utreda den kommunala tillstyrkan av vindkraft. Syftet med uppdraget till utredningen är, precis som Alexandra Anstrell anger, att föreslå hur miljöprövningen av vindkraftsanläggningar kan bli mer rättssäker och förutsägbar. Jag avser inte att föregå utredningens slutsatser. Utredningen ska lämna sitt betänkande senast den 30 juni 2021.</p><p>Angående frågan om vilka fakta och omständigheter som ligger till grund för beslut om nya vindkraftsetableringar i en kommun: Det finns - förutom den delen som rör kommunal tillstyrkan och som därför är föremål för översyn - en etablerad och väl fungerande samråds- och tillståndsprocess. Detta gäller oavsett om kommunen är utbyggd med kraftverk eller ej. De underlag som ligger till grund för samrådet mellan berörda parter - kommunen, projektören, kommunmedborgarna och andra berörda intressenter - tas fram av dessa parter. Miljöprövningsdelegationen ansvarar för att se till att ansökan innehåller relevant underlag och att det kommuniceras med berörda intressenter samt beslutar om tillstånd enligt miljöbalken för vindkraftsetableringar.</p><p></p><p>Gällande frågan om minimi- respektive maximigränser för hur mycket en kommun ska bidra till elförsörjningen finns det inte några planer på att införa sådana krav på utbyggnad. Det är upp till marknadens aktörer att själva avgöra var det kan vara lönsamt att investera i vindkraft och att projektera och ansöka om tillstånd på den platsen. Enligt gällande regelverk har kommunerna, genom den kommunala tillstyrkan, rätt att säga nej till vindkraft inom den egna kommunen. En kommun kan planera för vindkraft i sin kommun genom att ange lämpligt område för vindkraft i sin översiktsplan.</p><p>Vad gäller analyser av effekter på ekosystem och biologisk mångfald till följd av vindkraftsetableringar görs detta på lokal nivå av länsstyrelsen och miljöprövningsdelegationen i samband med tillståndsprövningen. Oönskade och oacceptabla effekter av vindkraftsetableringar ska identifieras och analyseras i tillståndsprocessen och utgöra del av beslutsunderlaget. Eftersom det nu pågår en översyn av den kommunala tillstyrkan för vindkraft vill jag avvakta resultatet av detta arbete innan jag uttalar mig i frågan om nationella riktlinjer för bygdemedel.</p><p>Riksdagen har efter förslag från regeringen antagit målet att 100 procent av elproduktionen ska vara förnybar 2040. De senaste åren har det skett en snabb teknikutveckling inom vindkraftsområdet, och kostnaderna har sjunkit. Vindkraften byggs nu ut kraftigt, och jag förväntar mig att en fortsatt utbyggnad kommer att bidra till att möjliggöra klimatomställningen. Genom elektrifieringen av transporter och industri kan fossila bränslen fasas ut så att vi har nettonollutsläpp 2045.</p><p>Vad gäller frågan om vindkraftsparker och skogens förnyelse ska tillståndsprocesserna beakta målkonflikter, och en avvägning ska göras vid prövningen av olika intressen. Det är min uppfattning att vindkraften kan byggas ut i samklang med förnyelsen av våra skogar och på ett sådant sätt att negativa effekter på produktion och miljö kan minimeras.</p><p>Som Alexandra Anstrell framhåller innebär ett alltmer elektrifierat Sverige ett ökat behov av elproduktion, men även utveckling av våra elnät krävs för ett väl fungerande energisystem. Det behövs även en mängd andra åtgärder; energieffektivisering är en av dem. Arbete pågår med en nationell elektrifieringsstrategi som ska ta ett helhetsgrepp om förutsättningarna i energisektorn för en snabb, smart och samhällsekonomisk elektrifiering för att bidra till klimatmålen 2030, 2040 och 2045.</p><p>Avslutningsvis vill jag framhålla att jag avser att fortsatt följa vindkraftsfrågan noga och verka för samexistens mellan vindkraft och andra intressen och att tillvarata potentialen för vindkraftsproducerad el att effektivt bidra till att Sverige blir världens första fossilfria välfärdsland.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810642",
    "replik": "N",
    "systemdatum": "2021-09-15 16:39:23"
  }
}