{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:714 om pandemilagen och begränsningar vid stora evenemang",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "53a28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "124",
    "talare": "Angelika Bengtsson (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! För mig har det varit ganska tydligt att regeringen inte velat ge idrotten en chans att faktiskt arrangera smittsäkra evenemang, som man säger sig kunna göra och har arbetat med under ett helt år, när man från en dag till en annan inte kunde ta emot publik och ha de stora arrangemangen. Hela kultursektorn har drabbats på samma sätt på grund av pandemin.</p><p>Vi ser att vaccineringen löper på bra i samhället - det är bra. Ju fler som vaccinerar sig och ju snabbare det går, desto snabbare kan vi återstarta inte minst idrotten, som min interpellation handlar om.</p><p>Men återigen - jag tycker att regeringen har haft en tråkig syn på hela idrottsbranschen. De har verkligen arbetat stenhårt för att få en chans att arrangera stora evenemang. Om det är något de kan göra bra är det just att hålla smittsäkra evenemang.</p><p>Det finns flera exempel på hur man kan undvika att få en folksamling. Det kan röra sig om olika slottider vid entréer, att vissa sektioner är avspärrade och att den som köper en biljett kan spåras i efterhand om personen är smittad. De har alltså arbetat väldigt noggrant för att kunna öppna upp och arrangera stora evenemang på ett smittsäkert sätt; det har de verkligen varit måna om.</p><p>Vi får hoppas att vi så snabbt som möjligt kan återgå till det normala - det ser jag verkligen fram emot. Men jag hade hoppats att regeringen hade gjort mer för just idrotten.</p>",
    "intressent_id": "0138741628520",
    "rel_dok_id": "H810714",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:57"
  }
}