{
  "anforande": {
    "dok_hangar_id": "5066539",
    "dok_id": "H8094",
    "dok_titel": "Protokoll 2020/21:4 Onsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "4",
    "dok_datum": "2020-09-09 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "30c661ee-2d03-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "108",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Fru talman! Den pågående coronapandemin har blottlagt tydliga brister i vår välfärd. En sådan brist är det vi har sett i äldreomsorgen - alltifrån undervärderingen till en avsaknad av relevant utrustning. Det finns många bra boenden och många exempel på god hemtjänst där medarbetare utför stordåd för våra årsrika och andra omsorgsbehövande. Men det finns för många exempel där medarbetare har saknat grundläggande förutsättningar att göra ett bra jobb för att skydda och ge omsorg till människor. </p><p>Liberalerna medverkar nu i den största satsningen någonsin på en bättre äldreomsorg i Sverige: 8 miljarder öronmärks till äldreomsorgen i den budget som snart läggs på riksdagens bord, om vi lägger samman årets samlade satsningar. Det ska gå till fler medarbetare, till bättre utbildning och till att utveckla arbetssätt och rutiner. Men Liberalerna vill mer. </p><p>Redan för 35 år sedan kämpade vi liberaler för människors rätt till integritet i äldreomsorgen - rätten till eget rum för den som ville. Nu behövs det snarare egna team; det är orimligt att äldre, sköra personer ska behöva möta kanske 10-15 olika människor i veckan, oavsett pandemi. </p><p>Äldre och personal behöver förstå varandra. De som jobbar i äldreomsorgen ska ges tillräckliga kunskaper i svenska språket för att kunna jobba där. </p><p>Liberalerna vill att det åter ska bli möjligt att anställa läkare i äldreomsorgen. Det är viktigt för att man ska kunna ge den bästa vården och omsorgen på plats. </p><p>Vi har i årtionden drivit på för att förbättra de mest utsattas position och inte minst för en bättre äldreomsorg. Det tänker vi fortsätta med. Det handlar om att man även på ålderns höst ska kunna få uppleva möjligheternas Sverige och få leva hela sitt liv med värdighet. </p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-09-30 17:02:44"
  }
}