{
  "anforande": {
    "dok_hangar_id": "5073886",
    "dok_id": "H80932",
    "dok_titel": "Protokoll 2020/21:32 Tisdagen den 10 november",
    "dok_rm": "2020/21",
    "dok_nummer": "32",
    "dok_datum": "2020-11-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:72 om stöd till näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bd701ac5-f533-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "81",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag kan tänka mig att jag även hade kunnat stå i denna talarstol om det var Norge som var i samma läge som Skåne. Nu är det inte så, utan det gäller Skåne. Och jag råkar bo där.</p><p>Nej, Anders Ygeman, du kan inte lägga orden i munnen på mig och säga att vi är helt överens och att vi delar samma uppfattning, för det gör vi inte. Det finns mycket mer att diskutera vad gäller denna fråga. Hur stora satsningar man än säger att man gör - det säger man i varje fråga - handlar detta om en långvarig eftersläpning som gjort att vi nu sitter fast där vi gör.</p><p>Interpellationssvaret innehåller positiva delar, och man säger sig vilja göra saker och ting. Vi får väl utvärdera krispaketet objektivt. Det är viktigt att veta om rätt saker har blivit gjorda, att de blir gjorda där och då och att saker och ting har gjorts snabbt för att komma på plats. Men vad kan vi lära av det här för morgondagen?</p><p>Höganäs AB, Pågen, Polykemi, Lindab med flera måste få elkapacitet, och våra kommuner måste kunna bygga och ansluta internationellt. Allt måste fungera och kunna utvecklas.</p><p>Det är viktigt att få analyser och lägesbilder för framtiden. Det kräver att regeringen tittar på de beslut som tagits och vad som gäller framåt. Jag ser att ni är på väg att göra det, men skynda gärna på!</p><p></p><p>Ta fram rapporter! Det varnades tidigare för Malmö, Västerås och Uppsala. Det kan bli ett läge där vi sitter fast. Då gäller det att kunna göra rätt saker och vara förberedda.</p><p>Det krävs även utredning. Myndigheter måste ges i uppdrag att titta på frågan om det går att betala för kapacitet och användning av effekt.</p><p>Sist men inte minst: Med tanke på denna diskussion, som jag hade velat säga mer om, vilket jag inte har möjlighet att göra i det här anförandet, skulle jag vilja be statsrådet att i slutanförandet verkligen ta sig an oron i Skåne och ge lite mer besked från regeringen. Vi får inte hamna i ett läge där vi har gott om el ett antal dagar per år men inte har det den dag det smäller.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H81072",
    "replik": "N",
    "systemdatum": "2020-12-01 17:54:36"
  }
}