{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Arbetsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1a1e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "47",
    "talare": "Arman Teimouri (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi i Liberalerna står givetvis bakom alla våra reservationer, men för tids vinnande yrkar jag bifall endast till reservation 19.</p><p>Som liberal är jag extra stolt i dag över att få debattera arbetsmarknadsfrågor i allmänhet och arbetsrätt i synnerhet. För samtidigt som vi för denna debatt pågår ett intensivt arbete med att ta den så kallade parternas överenskommelse i mål. Politiken har nu ett stort ansvar att slutföra en historisk överenskommelse. Överenskommelsen är en stor liberal framgång och vinst i januariavtalet, men framför allt är den en stor vinst för alla Sveriges löntagare och företag. </p><p>Jag tror att de allra flesta delar samma bild av att det har skett stora strukturella förändringar på arbetsmarknaden de senaste 25 åren. Samtidigt finns en lagstiftning som är betydligt äldre. Det är klart att vi måste modernisera och samtidigt liberalisera arbetsrätten för att få bukt med många av de utmaningar vi ser på arbetsmarknaden.</p><p>Fru talman! Den svenska modellen har tjänat oss väl. Det har nu gått drygt 80 år sedan LO och SAF skrev under Saltsjöbadsavtalet. Den där decemberdagen på Grand Hôtel kom att innebära en form för arbetsmarknadens parter att komma överens utan lagstiftning och statliga regleringar i förhandlingsrätten. Det är vad vi i dag känner till som den svenska modellen. Men den svenska modellen behöver också utmanas för att utvecklas till det bättre.</p><p>Vad vill jag säga med detta? Jo, exempelvis frågan om LAS var ett politiskt initiativ - faktiskt från Folkpartiet. Initiativet grundade sig i att personer som jobbade i företag utan kollektivavtal inte hade några som helst skydd, vilket Folkpartiet tyckte var orimligt. Till en början ansåg LO att skydd för löntagare utanför kollektivavtal urholkade den svenska modellen. Men LO bytte fot, och till slut var det faktiskt LO som drev på så att lagarna slutligen klubbades igenom.</p><p>Vår svenska modell ska värnas, men den behöver ibland också utmanas. Utmaning innebär utveckling, och det är riktigt och viktigt. Vi kan i dag se att Svenskt Näringsliv, PTK, IF Metall och Kommunal gemensamt gör slag i saken för att modernisera arbetsrätten och samtidigt skapa omställningsmöjligheter för svenska löntagare.</p><p>Arbetsrätt</p><p>Svensk arbetsmarknad behöver en mer flexibel arbetsrätt med möjlighet att ställa om mitt i livet, och framför allt måste det bli billigare för företagen. Sammantaget kommer vi att stärka svensk konkurrenskraft, och därmed kommer Sverige att stå sig mycket starkare i framtiden.</p><p>Så med en liberalisering och modernisering av arbetsrätten kommer också ett kompetens- och omställningspaket. Men minst lika viktig är den reformering vi gör av exempelvis Arbetsförmedlingen och arbetslöshetskassan. Det handlar om en helhet som ska skapa de bästa möjligheterna för såväl Sveriges löntagare som svenska företag.</p><p>Fru talman! Liberalerna värnar den svenska modellen där parterna löser konflikter och förhandlar om arbetsvillkoren och lönerna. Men det har blivit uppenbart att systemet behöver moderniseras för att partsmodellen fortsättningsvis också ska vara slagkraftig och fungerande.</p><p>Kryphål ska inte användas för att sätta systemet ur spel, och sanktionssystemet behöver ses över för att stridsåtgärder inte ska missbrukas. Det handlar framför allt om tre delar som vi vill se. Vi behöver utreda införandet av en proportionalitetsprincip, utreda hur rättsprocesser kan bli kortare och mindre kostsamma för inblandade parter i en tvist i fråga om stridsåtgärder samt utreda förutsättningarna för att göra varsel, samt hot om varsel, inför stridsåtgärder mer förutsägbara.</p><p>Fru talman! Vi behöver utmana den svenska modellen så att den även i fortsättningen ska vara slagkraftig och fungerande.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 13.) </p>",
    "intressent_id": "0322827326923",
    "rel_dok_id": "H801AU8",
    "replik": "N",
    "systemdatum": "2021-07-09 13:58:44"
  }
}