{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:718 om vindkraft och spridning av mikroplaster",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c39ffcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "28",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vindkraft ska prövas, och den prövas, i alla fall större exploateringar där man bygger vindkraft, vilket prövas av våra myndigheter. Då ska alla miljöfaktorer vägas in i prövningen, och detta görs i dag.</p><p>Som Alexandra Anstrell väl också känner till blir inte alla vindkraftsprojekt av, utan en hel del får nej därför att man tycker att andra miljöintressen väger tyngre. Det är precis så det ska vara, tycker jag, och det är också den princip som vi arbetar efter.</p><p>Däremot tycker jag inte att vi ska dra väldigt stora slutsatser av ganska spekulativa analyser där man mer eller mindre gissar hur mycket slitage det blir och drar slutsatser utifrån det. Jag tycker att det är bättre att vi låter våra experter göra bedömningen av vilka de stora källorna till plastnedskräpning och mikroplaster är och kommer med förslag på vad vi ska göra åt dem.</p><p>Om man skulle komma fram till att vindkraft är en väldigt stor källa till mikroplaster kommer vi självfallet att väga in det också, men det är inget som jag har hört från våra myndigheter. Jag har tydligt läst upp vilka de stora källorna är, enligt våra bästa experter, och jag tycker att det är dessa röster vi ska lyssna på. Det är också vad regeringen gör.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810718",
    "replik": "N",
    "systemdatum": "2021-09-17 14:44:02"
  }
}