{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Avgiften till Europeiska unionen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "704d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "263",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till Vänsterpartiets reservation om att EU:s långtidsbudget bör förhandlas om. Vi menar att mindre pengar ska gå till militär, gränspolitik och det klimatskadliga jordbruket till förmån för återhämtningspolitik genom sociala investeringar, grön omställning och modern infrastruktur.</p><p>I våras presenterade EU-kommissionen ett förslag till en ekonomisk återhämtningsfond för medlemsstater som drabbats av coronapandemin. Fonden innehöll 750 miljarder euro, nästan 8 000 miljarder svenska kronor, och kommissionens förslag innebar att en tredjedel av pengarna skulle lånas ut medan resten skulle ges som bidrag. Vänsterpartiet drev att fonden borde vara en angelägenhet för euroländerna och inte för alla medlemsstater. De länder som sagt nej till valutasamarbetet i EMU borde stå utanför.</p><p>Vänsterpartiet är i grunden för samarbete och solidaritet mellan medlemsländerna, men vi är mycket kritiska till resultatet av förhandlingarna om återhämtningsfonden. Övriga medlemsstater gick visserligen Sverige till mötes när det gällde att det skulle vara en större del som var lån - det blev en större andel av fonden som blev lån, men inte genom att bidrag omvandlades till lån utan genom att lånedelen ökades. Viktiga program som miljö och forskning fick minskade anslag för att medlemsstaterna skulle få möjlighet att låna mer i återhämtningsfonden. Detta är lån som de förmodligen inte kommer att söka eftersom bidragen är så stora och generösa.</p><p>Det Sverige uppnådde med sin förhandling var alltså oförändrade bidrag och minskat stöd för miljö och forskning, vilket är något som Sverige inte borde ha sagt ja till.</p><p>Vi anser att kostnaden för Sverige blir alltför hög. Vi är också oroliga för att flera EU-länder kommer att fastna i skuldsättning med krav på åtstramningspolitik. Under eurokrisen fick vi se flera exempel på hur EU bland annat tvingade länder att privatisera, försämra arbetsrätten och använda skattepengar till att rädda banker i stället för att satsa på välfärden.</p><p>I stället för en återhämtningsfond på EU-nivå ser Vänsterpartiet andra alternativ för att hjälpa länder i kris. Redan hårt skuldsatta länder bör egentligen inte skuldsättas ytterligare. För att underlätta för medlemsländer att återhämta sina ekonomier efter coronapandemin bör Sverige på EU-nivå verka för skuldnedskrivningar i stället för ökade lån.</p><p>Ett av resultaten av stats- och regeringschefernas uppgörelse i juli handlade om urvattnade skrivningar kring mänskliga rättigheter, demokrati och rättsstatens principer. När flera länder inom EU går åt ett alltmer auktoritärt och odemokratiskt håll är möjligheten att ställa demokratikrav i den gemensamma budgeten ett av få verktyg vi har för att påverka. Tack vare parlamentet skärptes skrivningarna, och hösten har använts till att få alla stater att gå med på ändringarna i den så kallade villkorlighetsförordningen. Men för att få alla länder att säga ja har ett uttalande antagits som kommer att ge dessa länder möjlighet att fortsätta förhala införandet av konditionalitet och att rättsstatens principer ska respekteras för att de ska få ta del av EU:s stödfonder. Det är fortfarande oklart om de kommer att krävas tillbaka, som statsministern hävdar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avgiften till Euro-peiska unionen</p><p>För att stärka arbetet för demokrati, rättsstatens principer och de mänskliga rättigheterna har vi från Vänsterpartiet motionerat om att Sverige ska verka för att allt ekonomiskt stöd från EU villkoras med skarpa demokratikrav. Liknande motioner har lagts av flera partier. Eftersom det finns en enighet om detta i riksdagen avstod vi i utskottet från att yrka på detta. Men den senaste utvecklingen och uttalandet visar att vi ändå inte har nått ända fram.</p><p>Ett område som fått extra anslag i EU-budgeten är säkerhet och försvar. Vänsterpartiet är starkt emot det gemensamma försvarsarbetet inom EU. Vi säger nej till alla planer på upprustning och gemensamt försvar. Vi menar att Sverige och arbetet för fred och nedrustning gynnas av att vårt lands alliansfrihet garanteras.</p><p>Fru talman! I dag ger EU våra grannar ekonomiskt stöd för att de ska hålla flyktingar borta. I stället för att ha egna räddningsfartyg på Medelhavet överlåts detta till Libyen. Det kommer dock rapporter om omänsklig hantering vid dessa så kallade räddningsinsatser och om hur flyktingarna behandlas i Libyen. Samtidigt fortsätter EU samarbetet med Libyen och kommer att utveckla det. Frivilligorganisationer som har fartyg för räddningsinsatser riskerar böter, och människor som räddar liv får fängelsestraff. Vänsterpartiet vill se en annan politik där EU räddar liv. Vi kan också se hur arbetssättet på Medelhavet får fler att söka sig till Europa via Gran Canaria, vilket är en mycket farligare väg än den över Medelhavet.</p><p>Detta är några av våra skäl till att vi anser att EU:s långtidsbudget ska förhandlas om.</p><p>I övrigt avstår vi från ställningstagande när det gäller själva budgetbeslutet och redovisar våra överväganden i vårt särskilda yttrande.</p><p>Eftersom alla har gjort det önskar även jag talmanspresidiet och alla tjänstgörande en god jul.</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "H801FiU5",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:17"
  }
}