{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Vattenvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fb6f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "194",
    "talare": "Markus Selin (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Inledningsvis har jag ett meddelande om att miljö- och jordbruksutskottets förste vice ordförande Maria Gardfjell från Miljöpartiet inte är här för att delta i denna debatt. Det beror på läget i samhället och på att hon vill minimera resandet.</p><p>Fru talman! En god minnesregel är att vi överlever i tre veckor utan mat, i tre timmar utan skydd mot naturens krafter, i tre minuter utan syre och i tre dagar utan vatten. I dag talar vi här i kammaren om vårt vatten då vi behandlar miljö- och jordbruksutskottets betänkande 11 om vattenvård.</p><p>Det är viktigt att vi värnar luft, mark och vatten som en helhet, eftersom föroreningarna förr eller senare hamnar i vattnets kretslopp. Av Sveriges 16 miljökvalitetsmål handlar hälften på ett eller annat sätt om vårt vatten. Även här i Sverige påminns vi tyvärr emellanåt om skörheten i kretsloppen då gifter hittas i vårt vatten eller när vi ställs inför risken för torka och vattenbrist.</p><p>Bättre miljö, renare vatten och hav och en ambitiös klimatomställning som alla i hela landet kan vara med på är en självklarhet för oss socialdemokrater.</p><p>Vi socialdemokrater vill att våra hav och sjöar ska klaras från försurning. Vi vill att gifter och plast inte ska spridas i havet. Vi vill se att vårt rena dricksvatten får ett ökat skydd. Vi vill se fortsatta kraftfulla åtgärder mot övergödning och bottendöd. Vi vill ta fram nya metoder för att minska läkemedelsresterna i avloppsvatten.</p><p>Det är därför bra att vår socialdemokratiskt ledda regering inför i år ökade anslagen för åtgärder för havs- och vattenmiljö med 105 miljoner kronor, vilket beräknas öka med 100 miljoner kronor nästa år.</p><p>Det är därför bra att återskapandet av våtmarker och återvätning av dikade torvmarker fortgår. Detta bidrar till många stora positiva effekter när det gäller både klimatet, biologisk mångfald, minskad övergödning, balanserade vattenflöden och tillskott till vårt grundvatten. Regeringen ökade därför inför i år satsningarna på åtgärder för värdefull natur med 350 miljoner kronor, och detta beräknas öka med 325 miljoner kronor nästa år och 100 miljoner kronor 2023.</p><p>Uppgradering av våra avloppsreningsverk så att de kan ta hand om läkemedel och andra svårnedbrytbara ämnen är bra. Satsningen på avancerad rening förstärks med ytterligare 75 miljoner kronor i år och nästa år.</p><p>Fru talman! Miljögifter från förorenade områden kan spridas vidare i hav och vatten och utgöra ett hot mot vårt dricksvatten. Längs Sveriges kust finns också hundratals vrak som innehåller miljöfarliga ämnen, varav ett trettiotal utgör en akut miljöfara och riskerar att läcka. Förorenade områden och miljöfarliga vrak riskerar att hota människors hälsa, den biologiska mångfalden samt havs- och vattenmiljön.</p><p>Förorenade områden och sediment ska saneras och de mest akut miljöfarliga vraken hanteras. Den socialdemokratiskt ledda regeringen gör därför en satsning på 350 miljoner kronor 2021 för att öka takten i arbetet med sanering av de mest förorenade miljöskulderna på land, i hav och i vatten. Det här är bra.</p><p></p><p>Januariavtalet och fyrpartiuppgörelsen mellan Socialdemokraterna, Miljöpartiet, Liberalerna och Centerpartiet innehåller också flera punkter som berör vatten på ett eller annat sätt. Det handlar om kemikalier, grön teknik och cirkulär ekonomi.</p><p>Januariavtalets punkt om hur spridningen av mikroplaster ska förhindras bör även nämnas. Detta ska bland annat ske genom förbud mot mikroplaster i fler produkter och minimerande av onödiga plastartiklar. Flera förslag och resultat har redan redovisats, och arbetet fortgår. Detta arbete engagerar också fler och fler, och fler universitet och myndigheter är, som man brukar säga, på bollen.</p><p>Det är därför även bra att regeringen i den forskningspolitiska propositionen aviserade ett uppdrag till Formas att genomföra ett 10-årigt nationellt forskningsprogram om hav och vatten. Här satsas bland annat 210 miljoner kronor de närmaste fyra åren. Det är grundläggande och av stor vikt att det finns korrekta och tillförlitliga data och kunskap för att kunna vidta relevanta och effektiva åtgärder. Vi vet nämligen att om bestämmelser och regler ska ändras med effekt behövs vetenskapliga underlag, tilltro till upprättade processer, samråd med andra medlemsländer och ofta beslut i EU. Det är en praxis och en ordning som har gagnat oss och som vi i fortsättningen ska värna.</p><p>Fru talman! Angående vårt vatten och EU vet vi att vatten är gränsöverskridande, och gemensamma utmaningar löser vi bäst tillsammans. Som socialdemokrat vill jag att EU ska ta en ledarroll i världen med en ambitiös klimat- och miljöpolitik, vilket även gäller vårt vatten. Här kan och ska Sverige ta ledarrollen inom EU.</p><p>Fru talman! Vi har länge tagit friska vatten och hav för givet. Jag och vi socialdemokrater jobbar hårt för friska vatten och hav, för våra barn och barnbarn. Vi vill se stabila kretslopp för vatten och en stabil dricksvattenkedja från grundvatten till tappkran även i framtiden.</p><p>Vi klarar oss, fru talman, i tre dagar utan vatten, i tre veckor utan mat men bara i tre sekunder utan hopp. Det finns hopp.</p><p>Avslutningsvis vill jag yrka bifall till utskottets förslag i betänkandet och avslag på samtliga reservationer.</p>",
    "intressent_id": "0497217816024",
    "rel_dok_id": "H801MJU11",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:34"
  }
}