{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:860 om bilstöd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2887ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att det är bra när man håller sig till sanningen också i politiska debatter. Här säger Lars Beckman att regeringen inte har gjort någonting. Det är inte sant. Den 1 oktober, för knappt ett år sedan, höjdes efteranpassningsstödet med över 50 procent. Och tilläggsbidraget höjdes med över 50 procent. Man kan diskutera om det är tillräckligt mycket eller inte, men det går inte att påstå att regeringen inte har gjort någonting.</p><p>Jag kan konstatera att Lars Beckman inte svarade på frågan om han delar sin riksdagskollega Hanif Balis syn på alla funktionsnedsatta som inte har arbetsförmåga och som nu får sjuk- och aktivitetsersättning. Kan man bara avfärda alla de svenskarna som bidragstagare? Där var Lars Beckman tyst.</p><p>Men nu äntligen, i den här budgeten, föreslår regeringen att man ska avskaffa den orättvisa skatteklyftan, det som har kallats för funkisskatten. Moderaterna har avfärdat det. De menar att det skulle göra att Lars Beckman och jag och andra skulle jobba mindre. Det är ett helt ologiskt och ohållbart argument.</p><p>Frågan är: Varför, egentligen, vill man att straffbeskattningen av funktionshindrade ska fortsätta? Jag hoppas att riksdagen röstar på ett sådant sätt att vi äntligen kan avskaffa det som kallas för funkisskatten.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810860",
    "replik": "N",
    "systemdatum": "2021-10-08 15:02:56"
  }
}