{
  "anforande": {
    "dok_hangar_id": "5090877",
    "dok_id": "H80995",
    "dok_titel": "Protokoll 2020/21:95 Onsdagen den 17 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "95",
    "dok_datum": "2021-03-17 00:00:00",
    "avsnittsrubrik": "Bostadspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2e0c01d3-10c2-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "79",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Sverige står inför stora problem när det gäller bostadsmarknaden. Eller \"står inför stora problem\" kan väl vara lite väl defensivt, för vi vet alla att vi har stora problem med bostadsmarknaden.</p><p>Det största problemet är att vi bygger alldeles för lite, men det är inte det enda problemet. Skenande priser i produktionen liksom i det slutliga priset för kunden gäller inte bara småhusproduktionen utan även flerbostadshusen.</p><p>Om man roar sig med att titta lite grann på statistik, till exempel Svensk Mäklarstatistik, kan man konstatera att villapriserna under de senaste tolv månaderna till exempel i Ulricehamns kommun har ökat med 39 procent. Man är nog glad om man har ett hus i Ulricehamn, men det blir ju väldigt svårt att komma in på den bostadsmarknaden.</p><p>Ett av de stora problem vi har är skenande priser, som innebär att de som står utanför bostadsmarknaden får än svårare att komma in på bostadsmarknaden om vi inte gör någonting åt det. Vi har dålig koll på både planering och byggande utifrån själva behovet och utfallet.</p><p>Jag menar att vi har fått ett perspektiv där vi som politiker bestämmer hur och i vilken form medborgarna i framtiden ska bo. Vi vägleder medborgarna till framtida bostäder genom ekonomiska incitament och styrning av den upplåtelseform som byggs, alldeles oavsett hur medborgarna vill bo. Den fria viljan att bo i en egen villa är en hägring för många med stigande priser, kommunal planering och kreditrestriktioner som berg att bestiga för att lyckas. Till detta kommer Socialdemokraternas återkommande önskan om att införa fastighetsskatt, och det vill de helst göra tillsammans med de övriga tre vänsterpartierna i Sveriges riksdag.</p><p>Jag menar att det behöver byggas fler bostäder i Sverige, och det gäller såväl hyresrätter som bostadsrätter och ägarlägenheter men även villor. Sju av tio människor vill bo i ett eget ägt boende.</p><p>Grundläggande strukturproblem på den svenska bostadsmarknaden gör att tillgången på bostäder understiger efterfrågan. Inom bostadspolitiken borde därför den mest prioriterade åtgärden vara att målmedvetet angripa de hinder som finns för bostadsbyggande, till exempel krångliga och tidskrävande planprocesser, svårtydbara bullerregler och byggregler. Tiden från idé till färdigt boende måste förkortas om vi vill göra någonting åt problematiken. Och processen måste bli mindre kostsam och förenklas jämfört med i dag.</p><p></p><p>Planeringen av ett samhälle bör utgå från människans egna behov av små, nära gemenskaper och hur de kan främjas, hur trygghet kan främjas och ekonomisk stabilitet över tid uppmuntras. Det är därför vi kristdemokrater försöker att framhäva konceptet med trädgårdsstäder. Dessa växte fram i städer under 1900-talets början för att bekämpa den svåra bostadsbristen under 1800-talets slut. De småhus som uppfördes kom sedan att associeras med social hållbarhet och goda uppväxtvillkor.</p><p>För att främja framväxten av ett antal nya trädgårdsstäder på platser som rimligen kan knytas till fungerande infrastrukturstråk behöver staten vara en aktiv part. Nya liknande bostadsområden bör kunna skapas genom att regeringen ger länsstyrelserna i uppdrag att peka ut nya områden där helt nya stadsdelar kan byggas, eller trädgårdsstäder om man vill kalla dem så. Dessa områden kan sedan bebyggas med främst egenägda bostäder i form av småhus och radhus. Jag tycker att det ska bli en prioritering för regeringen att ge detta uppdrag till länsstyrelserna och att försöka formulera det på ett bra sätt. </p><p>Vi måste också ge kommunerna möjlighet till stimulansbidrag för att kunna öka takten i antalet planer som blir färdiga. Om man frågar kommunerna varför de bygger så få villor eller småhus säger de att det inte är för att man ogillar dem, utan det är för att andra planer prioriteras högre. Då måste väl själva rimligheten vara att vi ser till att kommunerna kan göra fler planer under ett år. Därför borde vi som stat på något sätt prioritera och stimulera kommunerna att tillskapa fler planer under ett år.</p><p>Vid bostadsbyggande på landsbygden och i mindre orter är produktionskostnaderna ofta högre än bostadens marknadsvärde när bostaden är färdigställd. Det innebär att bostadsbolag som bygger på landsbygden ofta tvingas göra en nedskrivning av fastighetens värde när bygget är klart. Detta innebär alltför ofta att byggnationen inte blir av, vilket inte främjar målet om att bygga fler bostäder.</p><p>Vi har tidigare i dag hört att bostadsbrist inte är något storstadsproblem utan finns i hela landet. För många bostadsbolag är det inte lönsamt att bygga bostäder på marknader där marknadspriserna är låga.</p><p>Kristdemokraterna anser att reglerna för avskrivning behöver ändras och göras mer flexibla. Exempelvis bör längre avskrivningsperioder medges för nyproducerade bostäder på marknader med låga marknadsvärden. Vi föreslår en avskrivningstid på sju år, och vi är beredda att diskutera det med de partier som så önskar.</p><p>De tre förslag jag nu redovisat tror jag kommer att kunna hjälpa. Tillsammans med startlån, bospar och en översyn av kreditrestriktionerna är de en bra början för att få Sveriges bostadspolitik i rätt riktning.</p><p>Jag är övertygad om att vi alla vill att det byggs mer, och vi kan nog hitta fler åtgärder gemensamt. Men viljan måste finnas, och jag tror inte att regeringen och de tre vänsterpartierna har den vilja som behövs.</p><p>Jag yrkar bifall till reservation nummer 5.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H801CU9",
    "replik": "N",
    "systemdatum": "2021-05-31 15:05:46"
  }
}