{
  "anforande": {
    "dok_hangar_id": "5066539",
    "dok_id": "H8094",
    "dok_titel": "Protokoll 2020/21:4 Onsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "4",
    "dok_datum": "2020-09-09 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "22c661ee-2d03-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "94",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är en lång och gedigen politisk gärning som snart tar slut när du lämnar ditt uppdrag, Jonas Sjöstedt. Vi i Liberalerna - mina föregångare, Nyamko Sabuni och jag själv - vill som så många andra tacka dig. Vi har vid en hel del tillfällen stött på varandra på regniga gator och stormiga torg, i alla möjliga Europaparlamentsvalsdebatter och i val till riksdagen. Nu står vi här, och allt vackert tar slut.</p><p>Du har arbetat för Vänsterpartiet. Av det skälet vill jag överlämna en bok av min kollega Fredrik Malm. Den handlar om en del av Vänsterpartiets historia och om Naftasyndikatet, som senare blev Gulfmackarna och som har återuppstått här och där i Sverige. Den är väl värd att läsa. Recensera gärna och tyck till! Fredrik har gjort ett gediget arbete med detta. Det är historia.</p><p>Men också det som görs här och nu är stort, och det som Ebba Busch sa nyss gäller också oss i Liberalerna. Vi är också imponerade av det ideella arbete som görs. Många människor i Vänsterpartiet och för den delen i Liberalerna och alla partier är också föreningsmänniskor. Vi försöker inte bara vara agitatorer, utan vi gör saker också därför att vi vill förändra världen. Och vi gör det inte bara här i kammaren eller i kommunfullmäktige i Örebro. Får man säga Örebro förresten? Ja, nu sa jag Örebro. Det är ett fantastiskt arbete som görs. Det som du har gjort för hemlösa imponerar, och därför har vi självfallet en gåva till Stadsmissionens arbete för samma sak. Det är en annan organisation, men likväl.</p><p>Sedan har vi det här med att man blir lite äldre. Först måste jag säga att det finns människor i min absoluta närhet som, inför att jag ska stå här och prata och försöker förbereda mig - det kanske inte märks på mig att jag försöker förbereda mig i debatterna - har sagt till mig: \"Var som Jonas Sjöstedt bara!\" När jag frågar vad de menar svarar de: \"Men var så där avspänd och naturlig, växla lite i tempo, ha några sköna exempel, gärna lokala från någon ort!\" Det är effektivt. Människor älskar det, och du har gjort det väldigt bra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>När det gäller att måla porträtt har Winston Churchill nämnts förut. Han var inte heller vänsterpartist direkt, ska jag understryka. När de målade en tavla av honom tyckte han inte att den var så snygg, på ålderns höst. Då fick han veta, och det var minsann svar på tal: Age is cruel. Men det märks inte på dig, Jonas Sjöstedt. Man måste vara försiktig när man är man och blir äldre, men eftersom du gillar bullar och fika får du en påse av mig här. Sedan får du se till att tänka på att inte äta för mycket av det vita sockret.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-09-30 17:02:44"
  }
}