{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Covid-19-pandemin och därmed sammanhängande frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e48dccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "Mikael Dahlqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Karin Rågsjö, för frågorna!</p><p>Jag börjar med den första frågan, fru talman, om hur vi ser på lagstiftning om förråd av skyddsutrustning - och läkemedel, vill jag tillägga.</p><p>Jag delar Vänsterpartiets och Karin Rågsjös uppfattning att vi måste ha ett system där vi säkrar skyddsutrustning. Helt uppenbart hade vi stora bekymmer. Det var inte hälso- och sjukvården som drabbades värst, fru talman, utan det var inom äldreomsorgen och inom omsorgen generellt vi såg de stora bristerna. Det var bedrövliga situationer.</p><p>Regeringen har en pågående utredning gällande just denna fråga. Vi väntar in den utredningen, sköter oss när det gäller beredningstvånget och kommer med ett beslut. Jag skulle dock inte bli förvånad, fru talman, om regeringen kommer tillbaka med en proposition där man på något sätt på nationell nivå vill säkra våra förråd av förbrukningsvaror och läkemedel.</p><p>Den andra frågan som Karin Rågsjö ställde, fru talman, gäller vaccinationer som inte följer prioriteringsordningen. Där vill jag bara understryka Karin Rågsjös uppfattning i talarstolen, för det är ju totalt demolerande för systemet. Därför är det viktigt, precis som du sa Karin Rågsjö, att här måste det bli konsekvenser.</p><p>Fru talman! Genom att vi har det styrningssätt vi har i Sverige med kommunalt självstyre och där det är regioner och kommuner som får hantera arbetsmiljöfrågor får det felaktigheter som följd. Men nationellt är det väldigt tydligt vilka som ska prioriteras. Det har också skrivits ett tydligt avtal mellan staten och SKR som beskriver hur vaccineringen ska ske.</p>",
    "intressent_id": "0554852839719",
    "rel_dok_id": "H801SoU14",
    "replik": "Y",
    "systemdatum": "2021-05-05 14:52:28"
  }
}