{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Hälso- och sjukvårdens organisation m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "68d12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "13",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill skicka lite hälsningar till all den personal som får hälso- och sjukvården att rulla. Jag hoppas att ni i framtiden kan få bättre villkor och bättre förutsättningar, inte bara under en pandemi utan under ert reguljära arbete. Då krävs andra resurser och ett annat tänk, tror jag. </p><p>Vänsterpartiet brukar lyfta en jämlik vård, fru talman, och det gör vi i dag också. Man kan väl säga att pandemin har blottat de problem vi har haft i hälso- och sjukvården, både klassmässigt och regionalt. </p><p>Jag tänkte lyfta detta med vårdplatser. Det är intressant att Sverige år 2018 hade 2 vårdplatser per 1 000 invånare, fru talman. Det är det lägsta antalet i hela Europa, vilket man kan fundera på. Samtidigt visar en rapport från Socialstyrelsen att Sverige kommer på sjätte plats när det gäller pengar till sjukvården per capita. Ibland får man helt enkelt inte ihop saker och ting. </p><p>Jag vill också säga att vi har en väldigt bra hälso- och sjukvård i Sverige och att vi ska värna den. Vi ska värna den offentliga vården; det tycker jag är oerhört viktigt. Vi kan även se att befolkningen ökar, framför allt andelen äldre och kroniskt sjuka. Det måste vi möta på olika sätt, fru talman. Jag vill påstå att just den offentliga vården har fått stå tillbaka i flera decennier. </p><p>Sveriges sjukhus har toppmoderna lokaler med välutrustade intensivvårdsplatser - men de står tomma, eftersom det saknas personal. Det är inte själva vårdplatsen som är problemet, utan det är personalbristen. Resursbristerna inom intensivvården har mer än dubblerats de senaste tio åren, och jag tycker att man kan fundera på hur vi ska komma upp i en bättre balans. Så var det alltså redan före pandemin. </p><p>Det behövs en hälso- och sjukvård som möter behoven och där tillgängligheten når dem med störst behov. Tillgängligheten ska ju riktas mot dem som har de största behoven; det är ganska självklart. </p><p></p><p>Vi kan också se att det skärs ned på vården, fru talman. Även det kan man fundera på. Det skärs ned i Västernorrland, Skåne, Stockholm, Västra Götaland och lite varstans. Jag tycker att det är allvarligt. Vi måste börja fundera lite på hur vi ska arbeta, helt enkelt. </p><p>Precis som Dag Larsson tidigare antydde kommer jag också att lyfta de privata sjukförsäkringar som en del anser inte är ett problem. Jag kan tycka att det är ett ganska mörkt moln på vår himmel. Det finns en skevhet i systemen som slår mot dem som står längst bort från vården. </p><p>Man kan fundera på de 7 000 personer som har tecknat en privat försäkring. Enligt Vårdanalys är den största andelen av det gänget personer som arbetar inom finansiella tjänster, juridik och ekonomisk konsultation. Det är yrkesgrupper som generellt inte brukar vara särskilt sjuka eller ha stora vårdbehov, men däremot har de ett högt marknadsvärde. Där blir ojämlikheten alltså ganska klar. </p><p>Att någon får vård snabbare än andra med samma eller större vårdbehov på grund av en försäkring framstår som en ganska tydlig avvikelse från hälso- och sjukvårdslagen, måste jag säga. Det kan vi kanske vara överens om. Men nu är det också så att försäkringsbolagen inte omfattas av hälso- och sjukvårdslagen, vilket gör att de utan hinder kan bygga upp dessa system, som inte bygger på principen att sjukast går först. Hela poängen med de privata sjukförsäkringarna, försäkringsbolagens reklam och så vidare är att den som har försäkringen ska gå först. Annars vill ju ingen betala, inte sant? Det sker då på bekostnad av dem som dessutom kanske har större behov av vården. </p><p>Vi anser att man nog måste sätta stopp för eller begränsa detta på ett eller annat sätt. Därför vill Vänsterpartiet ge lämplig myndighet i uppdrag att göra en fördjupad analys och rapportera effekten av privata sjukvårdsförsäkringar när det gäller finansiering av den privata vården, vilka affärsavtal som finns och hur de ser ut, relationer mellan bolagen, koncernbidrag, incitamentsprogram för ledningar, investerarnas avkastningskrav, kopplingarna till skatteparadis och effekterna på vårdkonsumtion. Detta är en ganska komplicerad historia. </p><p>Vi vill även ha en översyn av hur privata sjukförsäkringar påverkar hälso- och sjukvården och vilka effekter det har fått för personer med stora vårdbehov, som äldre och multisjuka. Det är nämligen så här: När jag ringer min gynekolog, vilket är ett privat företag som har avtal med Region Stockholm, får man knappa in om man har en försäkring. Har man en försäkring trycker man ett, och har man inte en försäkring trycker man två. Då förstår man ju att det finns två olika flöden till de här vårdcentralerna och att det självklart är så att de med försäkringar går före. </p><p>Vi vill lyfta reservation 15 när det gäller de privata sjukförsäkringarna. </p><p>Hemlösa, beroende, de med psykiska diagnoser och papperslösa - det finns grupper i samhället som på olika sätt står långt ifrån hälso- och sjukvården och inte har ett skyddsnät som kan fånga upp dem. Socialstyrelsen har undersökt den somatiska översjukligheten i dessa grupper och underbehandlingen av somatiska sjukdomar hos psykiskt sjuka i allmänhet och psykossjuka i synnerhet. </p><p>Då kan man tydligt se att medellivslängden för psykossjuka är 15-30 år kortare än för övrig befolkning. Det är huvudsakligen de somatiska problemen det handlar om, inte självmord. Man kan jämföra dem med tungt narkotikaberoende, en grupp som har haft det vansinnigt jobbigt i Sverige under en väldigt lång period och har en 25-30 år kortare medellivslängd. Vi vill gärna ha en utredning av detta. Hur ska man nå de här utsatta grupperna på ett bättre sätt?</p><p></p><p>Nu har vi i vårt utskott, som är ganska pragmatiskt ibland, tillsammans bestämt att vårdgarantin för personer med beroende ska förstärkas. Det tycker jag är väldigt bra. Jag är en av dem som har motionerat om det. Det är bra att vi enas i de frågorna när vi kan, och det tycker jag verkligen att socialutskottet kan göra.</p><p>Digitaliseringen är fantastisk. Under pandemin har regionernas användning av digitala system ökat. Men nätläkarna har inte heller backat under pandemin. Exempelvis tar nu Doktor.se in 500 miljoner kronor i nytt kapital. Bolagets värdering har vuxit med över 200 procent på bara tolv månader. Nätläkarna expanderar. Som ni vet betalar regionerna för de här besöken. Det är intressant. Jag hoppas att vi kan reglera det. Därför anser vi att regionerna och staten måste ta ett större ansvar för utveckling av infrastrukturen för de digitala vårdkontakterna. Man måste snabba på, för det här hänger inte ihop.</p><p>Vi vill ha mer resurser till hälso- och sjukvården. Vi vill skapa fler vårdplatser och fler intensivvårdsplatser. Det handlar om att få in mer personal. Vi vill satsa på robusta vårdcentraler med områdesansvar. Vi vill begränsa vinsterna i välfärden - det kan inte vara någon direkt överraskning. Vi vill satsa på personalen och anställa fler sjuksköterskor och specialister. Det är superviktigt. Vi vill även se över de privata sjukförsäkringarna. Vi vill begränsa marknadens alltmer fasta hand över vården.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H801SoU16",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:43"
  }
}