{
  "anforande": {
    "dok_hangar_id": "5098173",
    "dok_id": "H809126",
    "dok_titel": "Protokoll 2020/21:126 Tisdagen den 25 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "126",
    "dok_datum": "2021-05-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:713 om vatten-, väg- och skogssporter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9f51d933-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "79",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag vill återigen tacka Angelika Bengtsson för debatten och för engagemanget. Jag vill också rikta ett tack till svensk idrottsrörelse för alla de ansträngningar som gjorts och det ansvar som har tagits under pandemin. Idrotten runt om i landet har verkligen ställt om och ställt upp.</p><p>Mitt fokus som idrottsminister är nu, förutom att vi måste få på plats en återöppningsplan som är så tydlig och transparent som möjligt, att vi har idrottens återstart i fokus och att föreningar runt om i landet får en möjlighet att kraftsamla för att åter nå alla de barn och unga som har halkat ur idrotten under den här perioden och bygga någonting bättre efter pandemin.</p><p>Jag tror att det för många har varit uppenbart vad det är vi har gått miste om under det här året, både tränings- och tävlingsmöjligheter för den som är aktiv i en idrott och möjligheten att på ett enkelt sätt besöka ett gym under pandemin för dem som hellre tränar så men också för alla oss som älskar idrott att kunna följa den live. Vi längtar alla efter att det ska bli möjligt igen. Därför har det varit viktigt för mig att vi stöttar idrotten genom krisen.</p><p>Förra året sköt vi till 1 ½ miljard i stöd till idrotten och nu en nära fördubbling, över 2 miljarder, i särskilt riktade krisstöd till idrotten. En del av detta har vi sagt ska särskilt öronmärkas till återstarten av idrottsrörelsen i hela landet. Jag vet att landets föreningar och klubbar nu tittar på vilka insatser som krävs för att särskilt nå alla barn som man vill hämta tillbaka till idrottsrörelsen igen.</p><p>Det är de ansträngningar som kommuner, klubbar och föreningar har gjort som gör att vi hittills har sluppit se de stora revorna i idrottsnätet i Sverige, och det är jag djupt tacksam för. Vi ska fortsätta att stötta idrotten genom pandemin, och det gläder mig att det finns ett brett engagemang för detta också här i riksdagen.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810713",
    "replik": "N",
    "systemdatum": "2021-09-15 16:50:47"
  }
}