{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:772 om Sveriges ansvar för giftigt avfall i Chile",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b44374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "28",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Där delar jag inte Lorena Delgado Varas slutsats. Vi tycker tvärtom att principen är densamma: Förorenaren ska betala, oavsett var denna typ av skador uppstår. Det är också precis den processen vi har satt igång med strålsäkerhetsavfallet. Vem har ansvaret för att det har hanterats på det sättet, och vem har ansvaret för att stå för kostnaden för det?</p><p>Däremot kan vi tydligt enas om att den lagstiftning som fanns på plats på 70- och 80-talen kring miljö och hälsa inte var tillräcklig. Den var alldeles för bristfällig. Detta är också något som inte minst mitt parti, Miljöpartiet, har ägnat enormt mycket kraft åt att förändra - att faktiskt se till så att vi har en lagstiftning på plats som kan stoppa olika aktiviteter som riskerar att förstöra människors hälsa eller miljön, för den delen. Där har vi också som land varit starkt pådrivande i arbetet för att skärpa Baselkonventionen, till exempel, för att förhindra att händelser som denna inträffar igen. Detta är en otroligt viktig uppgift som vi har i framtiden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men det innebär inte att den svenska regeringen eller svenska skattebetalare kan ta ansvar i varje enskilt fall där svenska företag har varit inblandade. Det vore också en dålig princip att etablera. Vår syn är att det är den som står för en förorening som också ska stå för kostnaden för och arbetet med att hantera den.</p><p>Jag vill återigen poängtera att Sverige är en föregångare när det gäller en miljömässigt hållbar hantering av farliga ämnen, men också när det gäller gruvnäring och avfallshantering generellt. I dag har vi också verkligen förändrat våra verksamheter och inte minst förändrat lagstiftningen på ett sätt som är oerhört viktigt.</p><p>Därmed inte sagt att arbetet är färdigt. Vi kommer även i fortsättningen att behöva skärpa lagar och regler så att vi ser till att alla företag, oavsett var i världen de är verksamma, tar sitt fulla ansvar.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810772",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:32"
  }
}