{
  "anforande": {
    "dok_hangar_id": "5090137",
    "dok_id": "H80991",
    "dok_titel": "Protokoll 2020/21:91 Onsdagen den 10 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "91",
    "dok_datum": "2021-03-10 00:00:00",
    "avsnittsrubrik": "Offentlig förvaltning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f6a4103c-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "Per-Arne Håkansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den offentliga förvaltningen i form av statens myndigheter, kommuner och regioner är av stor vikt för samhällsutvecklingen.</p><p>Ett år som detta, när vi på olika sätt uppmärksammar demokratins 100årsfirande i Sverige, med kvinnors och mäns självklara rösträtt, kan det kanske finnas särskild anledning att betona just dessa frågor om vår gemensamma offentliga förvaltning. Demokratin som sådan är ju direkt vägledande för den verksamhet som bedrivs och de beslut som tas varje dag. Det är till stor del genom det arbete som bedrivs i dessa olika instanser som tillit och förtroende till samhället skapas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Offentlig förvaltning</p><p>Fru talman! När jag för egen del träffar och samtalar med människor som arbetar inom det offentliga är det just frågan om att arbeta för det gemensamma bästa, för Sverige, man vill lyfta fram. Den som företräder staten ska självklart kunna känna stolthet över sin roll. Detta i sig stärker tilltron och ansvarstagandet. </p><p>Att döma av konstitutionsutskottets betänkande KU22, som vi nu behandlar och som innehåller cirka 140 motionsyrkanden om offentlig förvaltning, finns ett stort engagemang och intresse när det gäller en stark utveckling av vår gemensamma sektor. Frågor om ökad statlig närvaro i hela landet, kompetensutveckling, tillit och ansvar, kommunernas och regionernas roller, medborgarkontakt, tjänstemannaansvar och delaktighet är några exempel på sådant som lyfts fram. Jag vill yrka bifall till utskottets förslag, och det innebär också avslag på motionerna. </p><p>Fru talman! Om vi ger oss på en internationell utblick kan vi se att svenska folket har ett högt förtroende för statliga organ och myndigheter, och så har det varit under lång tid. Korruptionsindex ligger exempelvis ständigt på låga nivåer.</p><p>Det finns däremot, som var och en säkert inser, ingen anledning att slå sig ro och känna förnöjsamhet i största allmänhet, utan självklart gäller det att hela tiden självkritiskt arbeta framåt, åtgärda brister som finns och utveckla samhällets olika instanser efter de behov och nya förutsättningar som ständigt uppstår.</p><p>Frågan om tillgång till statlig service i hela Sverige vill jag särskilt betona, och den är också med rätta prioriterad. I mars 2019 gav regeringen länsstyrelserna i uppdrag att kartlägga statlig närvaro i länen och kommunerna. I december 2019 gav regeringen en särskild utredare i uppdrag att analysera och föreslå hur serviceverksamheten vid de statliga servicekontoren skulle kunna utvecklas.</p><p>I mars 2020 lämnades så en delredovisning om detta, och i december samma år överlämnades slutrapporten. Av denna framgår att Försäkringskassan och Skatteverket redan 2008 började samarbeta om lokal service i gemensamma kontor. Även Pensionsmyndigheten involverades efter sitt bildande 2010. Statens servicecenter tog över ansvaret för de lokala servicekontoren i juni 2019 och ansvarar nu för en samlad organisation för lokal statlig service, som förutom nämnda organ även innefattar Arbetsförmedlingens kundtorgsverksamhet.</p><p>Det finns nu 117 servicekontor fördelade på 110 av landets 290 kommuner, från Kiruna i norr till Trelleborg i söder. För egen del besökte jag en tid innan nuvarande restriktioner infördes - ja, det är ganska länge sedan nu - servicekontoret i Klippans kommun och tog del av verksamheten och resonerade med personalen. Erfarenheterna från detta besök är goda: Samarbete och medborgarkontakt står i fokus.</p><p>Vid servicekontoren görs omkring 3 miljoner kundbesök per år, och cirka 800 handläggare arbetar där. Satsningen på etablering av lokala servicekontor fortsätter. I år ska de öppnas i Ulricehamn och Göteborg till sommaren och i Malmö och Stockholm under senhösten.</p><p>Det kan vara värt att poängtera att de demografiska och geografiska variationerna beaktas, och man har ringat in fyra olika områdeskategorier: gles- och landsbygd, orter som särskilt drabbats av nedläggning av annan statlig verksamhet, storstadsområden och socialt utsatta områden.</p><p>Fru talman! Jag ska också ta upp ett resonemang om värdegrundsfrågor och utbildning och kompetensutveckling för anställda.</p><p>I en motion föreslås en utredning för att säkerställa att personer som anställs i offentlig verksamhet respekterar demokratiska värderingar om allas rätt och lika värde och jämställdhet.</p><p>En annan motion tar upp vikten av ökad dialog med allmänheten, bemötande och kommunikation.</p><p>Den gällande ordningen är att arbetstagare vid förvaltningsmyndigheter som lyder under regeringen anställs enligt regeringsformen 12 kap. 5 § av regeringen eller den myndighet som regeringen bestämmer. Vid beslut om statliga anställningar ska avseende fästas vid sakliga grunder såsom förtjänst och skicklighet.</p><p>Det finns anledning att betona att såväl en värdegrundsdelegation som en tillitsdelegation har tillsatts för att arbeta på djupet med dessa frågor. Statskontoret har också fått i uppdrag att främja och samordna arbetet utifrån dessa utgångspunkter.</p><p>Fru talman! I en rad motioner lyfts frågan om ökad fart på digitaliseringsarbetet i offentlig förvaltning upp.</p><p>Regeringens mål för digitaliseringspolitiken är att Sverige ska vara bäst i världen på att använda nätbaserade möjligheter. Tekniken ska utvecklas i människans tjänst. Det handlar också om att stödja innovation och delaktighet. Regeringens bedömning är att förutsättningarna är goda att nå det övergripande målet för digitaliseringspolitiken.</p><p>Samtidigt finns utmaningar som bidrar till att vårt land ännu inte på alla områden är just bäst i världen på använda digitaliseringens möjligheter. Under den pågående pandemin har betydelsen dock ökat ytterligare och utvecklingen drivits på. Det finns också en stor potential för användning av AI, artificiell intelligens, inom den offentliga förvaltningen.</p><p>Av stor vikt i detta sammanhang är dock att respekten för dataskydd och den personliga integriteten bibehålls och finns med i utvecklingen.</p><p>I januari i år fick Myndigheten för digital förvaltning i uppdrag av regeringen att tillhandahålla rättsligt stöd till den offentliga förvaltningen avseende gemensamma digitaliseringsfrågor.</p><p>Offentlig förvaltning</p><p>Utifrån allt det arbete som pågår och de initiativ som tagits ser utskottet inget skäl att föreslå något tillkännagivande om digitala tjänster i förvaltningen. Det finns dock all anledning att se detta arbete och denna del av samhällsutvecklingen som en prioriterad uppgift framöver. Det måste dock betonas att digitaliseringen ska ske i människans tjänst.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 11.)</p><p>Minoritetsfrågor</p>",
    "intressent_id": "0630820052511",
    "rel_dok_id": "H801KU22",
    "replik": "N",
    "systemdatum": "2021-05-25 16:20:03"
  }
}