{
  "anforande": {
    "dok_hangar_id": "5093501",
    "dok_id": "H809104",
    "dok_titel": "Protokoll 2020/21:104 Torsdagen den 8 april",
    "dok_rm": "2020/21",
    "dok_nummer": "104",
    "dok_datum": "2021-04-08 00:00:00",
    "avsnittsrubrik": "Lärare och elever",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "53eccd36-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "139",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag hade gråtit i två timmar i högstadieskolans spiraltrappa. Nu stod jag där, och i darrande händer höll jag mitt manus. Jag hade fått välja ämne själv. Men samhällskunskapsläraren gav inga fler dispenser - nu skulle talet hållas, och i publiken satt tio klasskompisar.</p><p>Jag hade ont i magen. Minuten innan det var min tur tänkte jag: Om inte jag berättar för de här tio klasskompisarna om det ämne som jag har valt - hur kvinnor och flickor som blir utsatta för våldtäkt får stå med skulden och skammen - på ett bra sätt kanske de aldrig får höra det här från någon! De kanske aldrig kommer att förstå problemet.</p><p>Det var mitt första tal. Nervositeten släppte när jag insåg att mina ord hade makt och betydelse - en större betydelse än vad folk tyckte att jag hade. Om jag inte där och då hade hållit det där talet hade jag inte heller stått i den här kammaren i dag.</p><p>Det är mycket tack vare min lärare i samhällskunskap i högstadiet som jag gick från en blyg elev som brydde sig mer om vad andra tänkte om mig än om det som var viktigt att förändra i samhället till en elev och till en människa som står upp för att förändra världen. Den fråga som var viktig för mig då är viktig också här i dag. Och den finns med i det betänkande om lärare och elever som vi i dag debatterar.</p><p>Min motion om att modernisera sex- och samlevnadsundervisningen för att ha fokus på samtycke har blivit verklighet. I dag kan vi avslå den med motiveringen att regeringen i Sverige nu har ändrat läroplanen så att det som förr var sex och samlevnad nu blir sexualitet, samtycke och relationer. Alla barn ska få lära sig att skammen vid ett sexuellt övergrepp hör hemma hos förövaren och att ansvaret för att vara säker på att den man har sex med deltar frivilligt ligger hos var och en. Det är ett gemensamt ansvar hos oss alla. Det här är ett led i en större förändring i samhället som började med samtyckeslagen.</p><p>Nästa steg, fru talman, är att se till att alla lärare som nu ska undervisa i det här ämnet får den här kunskapen med sig. Vi har sett till att detta nu blir obligatoriskt på lärarutbildningen. Men något som vi som jobbar med utbildningspolitik är väl medvetna om är att det tar ett tag innan skolan är full av lärare som nu börjar lärarutbildningen. Vi måste också se till att alla lärare som redan arbetar i skolan får denna uppdaterade kunskap. Det handlar en att-sats i betänkandet om.</p><p>Fru talman! Området sexualitet, samtycke och relationer är bara ett exempel på förändring i samhället. Det är ny kunskap som kräver att även lärare och rektorer uppdaterar sin kunskap. Är det egentligen inte lite märkligt att vi fortfarande inte har ett nationellt system för att erbjuda kompetensutveckling till alla lärare och alla rektorer?</p><p>Faktum är att insikten att det i dag inte finns ett fungerande kompetensutvecklingssystem för dem som ska förmedla kunskap baserat på aktuell forskning är ganska svindlande. Men det var faktiskt en av de saker som föll bort i en radda reformer som har gjorts under årens lopp.</p><p>Nu är vi på väg att rätta till det. Vi ska införa ett professionsprogram för lärare och rektorer med möjligheter för alla till kontinuerlig kompetensutveckling genom hela yrkeslivet. Det är jätteviktigt för att eleverna när de möter sina lärare ska få tillgång till den forskningsbaserade senaste kunskapen, oavsett ämne. Men det är också viktigt när det kommer till ledarskapet i klassrummet och inte minst hos våra pedagogiska ledare, Sveriges viktigaste chefer, rektorerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Lärare och elever</p><p>Vi håller just på att ta fram detta professionsprogram tillsammans i regeringen och med samarbetspartierna. Det här är en av flera frågor som vi i Miljöpartiet har drivit på och gått till val på för att vi vill se till att vi stärker läraryrkets och rektorsyrkets attraktivitet.</p><p>Det är också ett sätt att se till att professionerna får en större makt och ett ägande över sin egen utveckling och i förlängningen över skolan. Jag tror att det är jätteviktigt att vi ger lärare och rektorer makt och visar dem tillit, för det är de som har kunskapen att utforma undervisningen i skolan på det sätt som är bäst för eleverna utifrån tillgänglig kunskap och forskning.</p><p>Fru talman! Det är många viktiga saker i dagens betänkande. Jag hinner inte gå in på alla, men avslutningsvis vill jag säga några ord om ett mycket aktuellt ämne.</p><p>I dag är det många föräldrar och elever som har en klump i magen av oro för att deras så kallade resursskolor hotas av nedläggning. Resursskolorna är skolor som är specialiserade på elever med stora individuella behov av stöd i skolan. Dessa elever har många gånger varit hemmasittare under en längre tid eller åtminstone haft stor problematisk skolfrånvaro och svårigheter att hänga med i den vanliga undervisningen.</p><p>Vi kan länge diskutera vikten av att utforma undervisningen så att den passar alla elever i ett och samma klassrum. Det ligger mycket klokt i det. Men när vi har hamnat i ett läge där många elever som varit hemmasittare har hittat tillbaka till skolan i den här skolformen måste vi politiker, både på nationell nivå och på kommunal nivå, ta ansvar för att de får slutföra sin skolgång. De har hittat något som fungerar, och kostnaden för att ett barn inte klarar skolan är enormt stor för hela samhället.</p><p>Vi i Miljöpartiet har på nationell nivå sett till att Skolverket har fått ett uppdrag att se över de tilläggsbelopp som i dag är kärnan i att resursskolorna kan bedriva sin särskilda undervisning. Det är <em>ett</em> led, men mer kommer att behöva göras.</p><p>Med de orden, fru talman, vill jag yrka bifall till utskottets förslag i betänkandet <em>Lärare och elever.</em></p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 14 april.)</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H801UbU11",
    "replik": "N",
    "systemdatum": "2021-06-29 16:00:12"
  }
}