{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Forskning, frihet, framtid - kunskap och innovation för Sverige",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fd927693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "98",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först och främst borde Sverigedemokraterna vara långt förbi att hela tiden agera som någon sorts oskyldigt offer. Ni är ett parti i Sveriges riksdag och har varit det i många år. Ni företräder en politik som ni delar med andra högerauktoritära och högernationalistiska ideologier runt om i världen. Det kan inte vara en tillfällighet att Sverigedemokraterna tycker att man måste diskutera vetenskapligheten i just det forskningsfält som handlar om genus. På precis samma sätt har man också attackerat just det forskningsfältet i Orbáns Ungern där era partivänner styr.</p><p>(FÖRSTE VICE TALMANNEN: Nu vill jag att vi pratar genom talmannen.)</p><p>Ursäkta! Det är ledamotens partivänner som styr i Ungern. Det sker i Polen och i andra delar av världen. Det här är också grunden till att vi lägger fram förtydligandet om akademisk frihet. Det kommer från en utredning där man är orolig för de här strömningarna i världen och tycker att Sverige ska införa en princip om akademisk frihet. Det är det vi går fram med nu med starkt och brett stöd. De enda som svajar när det gäller detta är Sverigedemokraterna, till viss del tillsammans med Moderaterna, som känner att man behöver ha ett förtydligande om vad det är för värdegrund när det tydligt är den statliga värdegrunden. Då är frågan: Vad är det ni har problem med i grundlagen? Är det demokrati, är det åsiktsfrihet, är det respekten?</p><p>Det är vetenskapssamhället som är garanten för vad som är vetenskaplighet. Det är den vetenskapliga metoden. Det är att forskarna formulerar sina forskningsfrågor. Det är inte politiken som ska definiera vad som är vetenskap eller inte, för då är vi på ett sluttande plan där Sverigedemokraterna redan befinner sig.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H801UbU16",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:05:22"
  }
}