{
  "anforande": {
    "dok_hangar_id": "5079365",
    "dok_id": "H80956",
    "dok_titel": "Protokoll 2020/21:56 Torsdagen den 17 december",
    "dok_rm": "2020/21",
    "dok_nummer": "56",
    "dok_datum": "2020-12-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:215 om en strategi för de äldre",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5a0aa906-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "55",
    "talare": "Ann-Christine From Utterstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sverigedemokraterna har redan före pandemin påtalat allvarliga brister. Det gäller till exempel språkförbistringen inom äldreomsorgen, som på den lokala nivån tyvärr ofta används som en integrationsåtgärd. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Det som inte fick hända hände i våras: Smittan tog sig i ett tidigt skede in på våra äldreboenden. Visst har regeringen agerat - absolut - men ofta har man agerat för sent. De åtgärder man vidtagit, till exempel besöksförbudet, infördes först efter att vi hade ett haft ett hundratal dödsfall på äldreboenden. Det kom alltså för sent. Dessutom konstaterades det efter en tid att det faktiskt inte var de anhöriga som spred smittan utan att det främst var personalen. Besöksförbudet var alltså inte verksamt. </p><p>Beslutet om besöksförbud innebar att många av våra äldre fick dö ensamma. De var övergivna och ensamma. Det gör väldigt ont i hjärtat att konstatera att det är på det sättet. </p><p>Det finns en stor och viktig skillnad mellan socialministern och mig och mellan Socialdemokraterna och Sverigedemokraterna. Vi styr nämligen inte landet, men det gör faktiskt ni, Lena Hallengren. </p><p>Från vårt håll har vi haft en hel del idéer och tankar. Socialministern menar att vi inte har det, men jag hävdar att det är precis tvärtom. Vi har i åratal föreslagit exempelvis att man ska införa en ny äldreomsorgslag. Vi har föreslagit att man ska införa en särskild äldreminister. Vi tycker att hälso- och sjukvårdsområdet är så stort att det inte räcker med en minister för hela området utan att det, för att förbättra för våra äldre, behövs en särskild äldreminister. Det är några av de förslag vi har. </p><p>De rekommendationer och riktlinjer som infördes under pandemins början riktade sig enbart till vården, och den skyddsutredning som fördelades i början fördelades enbart till vården. Äldreomsorgen och äldreboendena blev satta på undantag. Man talade till och med om att det inte behövdes någon skyddsutrustning där, av någon outgrundlig anledning. Ministern får gärna ge ett tydligt svar på frågan vad det var som gjorde att man bedömde att det inte behövdes någon skyddsutrustning inom omsorgen när smittan spreds helt okontrollerat. </p><p>För att hindra smittan att spridas på äldreboenden hade det behövts extraordinära åtgärder, och de åtgärderna uteblev. På grund av att de åtgärderna uteblev har många äldre fått plikta med sina liv. Det räckte alltså inte med att Socialstyrelsen försökte lära stora delar av personalen grundläggande, basal hygien. I klara ordalag betyder det att tvätta händerna. </p><p>Jag vill i alla fall lyfta och tacka all kompetent personal som arbetar inom äldreomsorgen och som har dragit ett oerhört stort lass under pandemin. De har arbetat med risk för sin egen hälsa, och när smittan nu återigen breder ut sig - ännu värre under den här andra vågen, verkar det som - gör det mig väldigt orolig. Hur ska personalen orka?</p>",
    "intressent_id": "0148424181819",
    "rel_dok_id": "H810215",
    "replik": "N",
    "systemdatum": "2021-02-18 15:11:01"
  }
}