{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:175 om omsättningen på rektorer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "85a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "75",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack återigen, Kristina Axén Olin, för interpellationen!</p><p>Det råder ingen tvekan om att rektorerna är viktiga. Det råder heller ingen tvekan om att den som är rektor är satt under hård press. I den förra interpellationsdebatten med Roger Haddad diskuterade vi våld och hot mot befattningshavare i svensk skola. Det är bara att konstatera att vi också har en ibland väldigt besvärlig arbetsmiljö för rektorer, där föräldrar och andra inte ger rektor det stöd som rektor behöver för att kunna upprätthålla det som är skolans viktiga uppdrag: kunskap och bildning till de elever som går där och rättvisa och rättssäkra betyg.</p><p>Det är väldigt bra att rektorerna lyfts, och det är väldigt viktigt att vi ser till att rektorerna har de förutsättningar som de behöver för att kunna göra ett riktigt bra jobb. Utan rektorns ledarskap får vi inte tillräckligt bra förutsättningar för undervisning i klassrummet. Vi får inte tillräckligt bra förutsättningar för trygghet och studiero för våra elever, och vi får heller inte tillräckligt bra förutsättningar för att eleverna ska lära sig så mycket de kan, vilken skola de än går på.</p><p>Fru talman! Jag vill avsluta mitt inlägg med att önska Sveriges rektorer en riktigt god jul. Jag hoppas att rektorerna kan få lite vila och lite lugn och ro efter en otroligt hektisk hösttermin och en väldigt besvärlig vårtermin. Denna önskan om en god jul och ett gott nytt år gäller naturligtvis också Kristina Axén Olin, även om vi ses i nästa interpellationsdebatt!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810175",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:47"
  }
}