{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Vissa identitetsfrågor inom utlänningsrätten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6f35414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "86",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Att värna om barns säkerhet är viktigt. Det tror jag att alla här inne är överens om, även vid en full riksdag med 349 ledamöter. Att minska riskerna för människohandel tror jag att ingen ledamot, oavsett partifärg, är emot.</p><p>I dag finns ett gyllene tillfälle att på riktigt göra en insats.</p><p>I den proposition om vissa identitetsfrågor inom utlänningsrätten som vi debatterar i dag finns ett förslag om att Migrationsverket eller polisen ska kunna fotografera utlänningar och ta deras fingeravtryck om varken utlänningens identitet eller rätt att vistas i Sverige kan klarläggas. Det är ett bra förslag. Så långt allt gott alltså.</p><p>Men, fru talman, förslagen i den utredning som ligger till grund för propositionen ser annorlunda ut än regeringens förslag, och här kommer vi till frågan om hur man ser på barns säkerhet och att värna densamma.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa identitetsfrågor inom utlänningsrätten</p><p>I stället för att försöka säkerställa identiteten även på riktiga barn nöjer sig majoriteten i utskottet med att skydda bara tonåringar och vuxna.</p><p>I stället för att ge möjligheten att ta fingeravtryck även på barn från 6 års ålder, som utredningen föreslår, väljer regeringen och stödpartierna 14 år som åldersgräns.</p><p>Detta gör man trots att regeringen själv säger att det förekommer att minderåriga bor i Sverige illegalt, i skuggsamhället, eller utnyttjas i människohandel.</p><p>Detta gör man trots att Migrationsverket menar att det skulle hjälpa myndigheten att i ett tidigare skede än i dag uppmärksamma tecken på människohandel och ge ökade möjligheter att identifiera i övrigt utsatta barn.</p><p>Detta gör man trots att Europeiska kommissionen pekar på vikten av att skydda barn och att fingeravtryck blir användbara för automatiska sökningar vid just sex års ålder. Barns utseende däremot förändras snabbt i den åldern, vilket gör att identifiering från fotografier blir svårare och inte alls lika effektivt.</p><p>Att sänka åldern för att lämna biometri i kontroller skulle alltså vara ett led i att bekämpa missförhållanden och att skydda barn från att bli hänsynslöst utnyttjade. Ur ett barnperspektiv måste det väl ändå ses som positiva förändringar.</p><p>I vår reservation 1, som jag för övrigt yrkar bifall till, finns en enkel och effektiv ändring av den föreslagna lagtexten, från 14 år till 6 år. Här kan alla ledamöter i dag göra en insats för att värna barns säkerhet genom att helt enkelt trycka på rätt knapp.</p><p>Fru talman! Jag tänker även ta tillfället i akt att komma med kritik mot regeringen, och den är dessutom ganska allvarlig. Den saktfärdighet som regeringen visat upp när det gäller beredningen av den kommande migrationslagstiftningen är så omfattande att riksdagens arbete äventyras.</p><p>När det gäller den lagändring jag nämnde fanns det preliminärt en majoritet för att bifalla Sverigedemokraternas förslag. Vad som sedan hände var att så många ärenden klumpades ihop till följd av den stora migrationspropositionen att det blev orimligt att begära att utskottet parallellt skulle hinna bereda ett skarpt lagförslag, med remissförfarande, lagråd och allt vad det i övrigt innebär.</p><p>Det betyder att vi i dag i stället ser två reservationer på samma tema, en med skarp lagstiftning och en med ett tillkännagivande.</p><p>Vi hade kunnat ha en majoritet för ett skarpt lagförslag som är ämnat att skydda barn från människohandel och misär, men nu blir det inte så.</p><p>Att oppositionens möjligheter på detta sätt vingklipps av regeringens senfärdighet är inte värdigt svensk demokrati.</p><p>Fru talman! Låt oss återgå till själva sakfrågan. Utöver frågan om åldersgränser finns det annat som är värt att se över. Regeringen har nämligen valt bort flera av utredningens förslag, som borde ha funnits kvar.</p><p>Frågan om möjligheten för polisen att ta med en utlänning med oklar identitet och uppehållsstatus till stationen för vidare utredning finns inte med i lagtexten. Eftersom det här rör en fråga om maktutövande mot människor bör det inte ske på slentrianmässiga eller oklara grunder, utan här måste det finnas transparens och tydlighet så att polisen i varje enskilt sådant ärende vet att de <em>ska</em> ta med personerna för fortsatt utredning - inte kan eller bör. Det ska vara tvingande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa identitetsfrågor inom utlänningsrätten</p><p>Fru talman! Om vi ska kunna få ordentlig kontroll över vilka som faktiskt vistas i Sverige måste vi ge polisen rätt verktyg för att klara av den uppgiften. Det handlar inte bara om att skjuta till de ekonomiska resurserna som krävs för ordentliga inre utlänningskontroller utan lika mycket om att ge rätt befogenheter.</p><p>Träffar man på utlänningar med oklar identitet och som inte kan bevisa sin rätt att vistas i landet måste det självklart kontrolleras. De enda som tjänar på att såna kontroller inte genomförs är flyktingsmugglare, människohandlare och andra som lever på att utnyttja människor i utsatta situationer.</p><p>Ett enkelt sätt att i dagens digitala samhälle kontrollera vem någon är och dennes resvägar är att man får chansen att kontrollera mobiltelefoner och andra digitala medier. Det är knappast att anse som något stort ingrepp i integriteten i det fall någon befinner sig här utan att på något enda sätt kunna bevisa sin identitet och anledning att vara här.</p><p>Om det sedan visar sig att en person faktiskt saknar tillstånd och befinner sig i Sverige illegalt uppstår nya problem som måste lösas. Att antalet förvarsplatser i Sverige är kraftigt underdimensionerat är ett välkänt faktum, och med en dåres envishet tänker jag fortsätta att tjata om att denna verksamhet givetvis måste utökas när situationen kräver det. Det skadliga skuggsamhälle som har vuxit fram under de senaste 20 åren måste krympas, och då duger det inte att släppa illegala migranter fria på svenska gator på grund av platsbrist.</p><p>När det gäller resehandlingar välkomnar vi att regeringen efter många års passivitet äntligen vill begränsa möjligheten att hämta ut främlingspass på löpande band. Tyvärr är förslaget tandlöst då vem som helst ändå får hämta ut tre nya pass under en femårsperiod och nästan alla dessutom kommer att omfattas av ett undantag från denna regel.</p><p>Fru talman! Slutligen kommer vi till frågan om biometri, som även var uppe i förra debatten. Utredningen föreslog att Sverige skulle arbeta för en EU-gemensam databas med uppgifter om tillstånd medan Migrationsverket och andra föreslog en central svensk databas med fingeravtryck för utlänningar. En sådan databas skulle i ett slag göra allt fusk med identiteter, bidrag och liknande nästan omöjligt eftersom man alltid skulle kunna kontrollera en fysisk person mot en sådan databas.</p><p>Polisen anser att frågan är både angelägen och brådskande, och det är den. Vi vill ju exempelvis gärna undvika fler irakiska ministrar som snyltar på svensk välfärd.</p><p>Här måste det vara slut med passivitet och låt-gå-attityd från regeringen. Det är bara att ta tag i saken och utreda frågan om databaser.</p><p>Fru talman! Förtroende är bra, men kontroll är bättre.</p>",
    "intressent_id": "0538494048717",
    "rel_dok_id": "H801SfU24",
    "replik": "N",
    "systemdatum": "2021-09-15 16:44:13"
  }
}