{
  "anforande": {
    "dok_hangar_id": "5079529",
    "dok_id": "H80957",
    "dok_titel": "Protokoll 2020/21:57 Fredagen den 18 december",
    "dok_rm": "2020/21",
    "dok_nummer": "57",
    "dok_datum": "2020-12-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:171 om kvinnors roll i konfliktlösning och fredsarbete",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "354336d0-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "40",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Interpellanten och jag är överens om att arbetet med jämställdhet inom konfliktlösning måste fortgå. Och jag kan försäkra interpellanten om att allt svenskt utvecklingsarbete följs upp i den granskning som OECD:s biståndskommitté Dac gör. När de presenterade den förra året fick vi faktiskt beröm för en ändamålsenlig resultatstyrning.</p><p>Denna utvärdering och uppföljning är ju helt central också för att våra skattepengar ska användas på rätt sätt, och regeringens styrning av myndigheterna är väldigt tydlig när det gäller detta. Under de senaste åren har både Sida och Folke Bernadotteakademin tagit ytterligare initiativ för att förstärka arbetet med att följa upp våra mål och utvärderingen.</p><p>Vad gäller frågan om vi har valt att inte fortsätta en internationell insats har vi inte valt att avsluta vårt deltagande i en internationell militär insats med anledning av lite eller uteblivet resultat på de områden som rör kvinnor, fred och säkerhet. Vi tror helt enkelt inte att det vore rätt väg att gå.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Svenskt engagemang i internationella militära insatser bygger på en samlad analys, där kvinnor, fred och säkerhetsagendan är en viktig parameter. Det står heller inte klart att det skulle hjälpa kvinnorna i den kontexten om vi eller andra i det internationella samfundet drog tillbaka vårt stöd. Det är viktigt att se långsiktigheten i detta arbete.</p><p>Det är Sida, Folke Bernadotteakademin eller någon annan ansvarig myndighet som ansvarar för uppföljningen och granskningen av sina partner och de insatser och aktiviteter som genomförs. Regeringen eller jag själv som statsråd varken kan eller bör detaljstyra vilka parter myndigheterna ska ha eller vilka insatser som är mest lämpliga.</p><p>När det gäller truppbidrag har FN ett mål om 6,5 procent för 2020, men man når nu bara upp till 4,8 procent. Här har Sverige mer positiva siffror med 20 procent i förbandet som är kvinnor. När det gäller militära observatörer och stabsofficerare har FN som mål att 2020 ska 17 procent vara kvinnor, och det når man faktiskt upp till i år.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810171",
    "replik": "N",
    "systemdatum": "2021-02-18 15:16:30"
  }
}