{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:428 om åtgärder mot långa handläggningstider för miljötillstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1fece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill tacka Johan Hultberg för en bra diskussion.</p><p>Jag är glad över att den miljöpolitik som Sverige bedriver, inklusive hur vi gör miljöprövningar, uppenbarligen är otroligt attraktiv. Det är inte en slump att Sverige år efter år hamnar i topp bland länderna när man granskar deras miljö- och klimatpolitik. Sverige kommer alltid ut som det land som ligger högst, så länge det är en rödgrön regering. Vi vet att det har varit annat vid tidigare tillfällen.</p><p>Vi ser också tydliga exempel på hur näringslivet vill investera i Sverige, just tack vare att vi har en långsiktig inriktning och att vi har de förutsättningar som krävs för att göra stora investeringar i hållbar teknik. Ett exempel är de investeringsstöd som Johan Hultberg nämner där Moderaterna först var motståndare och nu har insett värdet och står bakom dem. Det är ett exempel på hur Miljöpartiet driver miljöpolitiken framåt på ett sätt som gör att även Moderaterna till slut anpassar sig. Och det är något som vi välkomnar.</p><p>Vi går in med resurser för att möjliggöra stora investeringar, till exempel Hybrit, och det leder till att vi kan hitta de tekniska lösningarna för att bygga det hållbara och fossilfria välfärdslandet Sverige - regeringens vision.</p><p>Johan Hultberg låtsas som att han kan skapa en tulipanaros, att han kan få mer miljöprövning med mindre pengar. Det är en illusion som Johan Hultberg och Moderaterna behöver släppa. Vill man, som Johan Hultberg många gånger har sagt, ha bättre handläggningsprocesser i myndigheterna är en förutsättning att de har de resurser de behöver för att kunna genomföra miljöprövningarna. Annars är risken att Moderaterna gör precis det jag varnade för inledningsvis, nämligen att man kortar handläggningstiderna genom att ställa lägre krav och sänker miljöambitionerna. Jag hoppas att vi är överens om att detta inte är vägen framåt. Vi ska ha världens mest ambitiösa miljö- och klimatpolitik, men vi ska skapa den tillsammans med näringslivet och skapa goda förutsättningar för hållbara investeringar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810428",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:47"
  }
}