{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:395 om säkerheten vid vägarbeten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1e8eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "71",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag måste säga att jag blir lite upprörd när Thomas Morell säger \"bara tre personer\". Det är tre personer som har släktingar och familjer. Det ska man inte förringa. Det är tre personer för mycket. Det är oerhört allvarligt när man i sitt arbete förolyckas eller skadas, vilket gäller väsentligt fler.</p><p>Sedan kan jag förstå att Thomas Morell säger: Låt oss nu hålla oss på vägen. Han undviker ju då frågan om resurser till Arbetsmiljöverket eller om att man vill dra bort resurser för regionala skyddsombud och deras arbete.</p><p>Ett systematiskt skyddsarbete är helt avgörande för att öka säkerheten i arbetslivet. Jag har själv varit huvudskyddsombud under långa tider och arbetade då med systematiska skyddsinsatser i industrin för att människor inte skulle skada sig där. Lika viktigt är det för dem som arbetar inom vägarbeten, bärgning eller ambulanstransporter. Här gör svenska arbetsgivare ihop med svensk fackföreningsrörelse fantastiska insatser tillsammans med myndigheter.</p><p>Här har Sverigedemokraterna en annan uppfattning. Här vill man nedmontera en del av skyddsarbetet och minska resurserna till Arbetsmiljöverket. Jag tror inte att det gagnar säkerheten för dem som arbetar vid väg.</p><p>När det gäller polisens kontrollanter har polisen aldrig, tror jag, haft så många anställda som nu. Vi har tillfört otroligt stora resurser till polisen för att stärka deras arbete. 100 miljoner är öronmärkta inte minst för kontroll av cabotagetrafiken. Vi utreder nu en yrkestrafikinspektion just för att få fler kontroller, inte minst av yrkestrafiken, på väg.</p><p>Det är alltså nu det händer. Det är under en socialdemokratiskt ledd regering vi får alltifrån mobiltelefonförbud till ökade insatser för vägunderhåll och trafikövervakning. Jag kan dela ambitionen att gå fram fortare, och jag kan ibland önska att det hade gått fortare. Men det händer nu, till skillnad mot på den tiden då vi hade en moderatledd regering.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810395",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:39"
  }
}