{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:664 om direktiv om stärkt tillämpning av principen om lika lön för kvinnor och män",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ee0c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "67",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Statsrådet verkar över huvud taget inte höra något som kommer från denna sida framför podiet i dag. Jag kan bara upprepa det jag sa.</p><p>Först och främst säger jag inte att diskriminering inte förekommer, men det är över huvud taget inte det som denna debatt handlar om. Den handlar om varför en rättsakt på detta område behövs. Regeringen säger att det behövs på grund av utbredd diskriminering, och man hänvisar till en rapport från Eurostat. Denna rapport säger att resultatet inte ska tolkas som ett tecken på diskriminering. Regeringen ljuger om vad som står i Eurostats rapport. Det är därför statsrådet är här.</p><p>Märta Stenevi sa att tänk om Ludvig Aspling kunde göra något annat än att påpeka att hon ljuger. Ja, det vore ju fantastiskt. Jag förstår att statsrådet hellre skulle vilja ha sykofanter som står här och berömmer henne, men det är inte därför Sveriges riksdag finns här. I Sveriges riksdag håller vi regeringen ansvarig, och det kommer jag att fortsätta med till den dag då jag inte längre har någon stol här.</p><p>Vad gäller frågan om en rättsakt behövs stänger vi inte dörren för rättsakter över huvud taget på arbetsmarknadspolitikens område, men vi är restriktiva därför att vi har ett minne. Vi kommer ihåg Lavaldomen, vi kommer ihåg utstationeringsdirektivet och vi vet att European Court of Justice kan tolka rättsakter på ett sätt som slår väldigt illa för Sverige. Därför ska man vara försiktig. Vi tycker därför inte att det ska finnas några nya rättsakter på detta område med mindre än att det finns ett akut och väldokumenterat behov.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Statsrådet är nu tveksam till förslaget, men hon försvarar ändå en ny rättsakt på området om den förändras lite grann. Den dokumentation som ligger bakom förslaget säger inte att det finns någon utbredd diskriminering. Återigen: Det kan finnas. Det kanske inte finns. Men de dokument som det hänvisas till säger absolut inte detta utan det precis motsatta: att deras data inte ska tolkas som tecken på diskriminering. Trots det gör statsrådet Stenevi detta. Det är en lögn, och jag önskar att man kunde sluta med det.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H810664",
    "replik": "N",
    "systemdatum": "2021-09-01 17:38:11"
  }
}