{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:718 om vindkraft och spridning av mikroplaster",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "be9ffcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "23",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret!</p><p>Ja, vi ska prata om vindkraft och spridningen av mikroplaster. För mig är det viktigt att belysa både fördelar och nackdelar med en utbyggd vindkraft. Det handlar i ett större perspektiv om såväl Sveriges framtid och energiförsörjning som om de människor som bor nära vindkraftsparker, eller där de planeras, och om de miljö-, fritids- och kulturvärden som påverkas.</p><p>Jag tycker att vindkraften, precis som all annan kraftförsörjning, behöver belysas ur olika synvinklar för att vi till så stor del som möjligt ska kunna säkerställa att vi gör rätt val inför framtiden.</p><p>När det kommer till mikroplaster har jag frågat hur ministern ser på problemet med att vindkraften kan bidra till spridning av mikroplaster. Ministern har svarat att han och regeringen tar frågan om spridning av mikroplaster på största allvar, och det uppskattar jag. Frågan är bara: Vad händer sedan? Vad blir det av det hela?</p><p>Vidare berättar minister Bolund att för att komma åt problematiken med de oavsiktligt bildade mikroplasterna avser Europeiska kommissionen att lansera en färdplan under 2021, vilken regeringen vill vara med och reglera. Ministern talar också om vikten av att alla som bedriver eller avser att bedriva en verksamhet ska skaffa sig den kunskap som behövs.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är liksom ett gap däremellan, fru talman, ett gap mellan EU-regleringen och att den enskilde ska skaffa sig kunskap. Det är ett gap när det gäller att ta ansvar för Sverige. Det saknas här, fru talman.</p><p>Jag tänker att det nog kunde vara bra att ha full koll på Sverige i arbetet tillsammans med EU. Det kan också vara bra att lära av alla duktiga, engagerade människor som har skaffat sig den kunskap som de behöver.</p><p>Mikroplaster finns i dag i så gott som alla jordens ekosystem. Inom forskarvärlden menar man att det är hög tid för mer forskning om plasternas påverkan på människor. Samtidigt har den storskaliga vindkraften seglat upp som en ny betydande spridare av mikroplaster. De mer precisa och långsiktiga effekterna av mikroplaster kan ha påverkan på människors hälsa. Det är inte kartlagt, men alltmer forskning pekar på risker. Men forskningen ligger efter, och det är hög tid att vi lär oss mer. Det menar både forskare och hälsoorganisationer som WHO. Då tänker jag att det kunde vara bra med en halvhalt.</p><p>Hur påverkar vindkraften våra marker egentligen? Och hur avser ministern att agera för att även mark och miljö runt vindkraftverken ska vara giftfria? Den storskaliga utbyggnaden av vindkraft kan komma att bli en betydande källa till spridning av mikroplaster.</p><p>Verkens turbinblad, som kan väga över 20 ton styck, består till största delen av kompositplast. De snurrande bladen eroderar när de utsätts för vind, regn, snö och is, och då lossnar små bitar av plast från ytan och sprids i naturen. Hur mycket plast som sprids vet man inte riktigt. Men om man utgår från att bladen på ett verk kan tappa ungefär 10 procent av totalvikten under en beräknad livslängd på 15 år har man räknat ut att den skulle kunna släppa ifrån sig sex ton mikroplaster. Sex ton är ungefär som tolv hästar, fyra bilar eller liknande. Det är ganska mycket, och då har vi inte heller kommit till detta att återvinna ett sådant blad.</p><p>Gör vi rätt val för framtiden? Framtiden är ju faktiskt inte så långt borta när det gäller hållbarheten på ett vindkraftverk.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810718",
    "replik": "N",
    "systemdatum": "2021-09-17 14:44:02"
  }
}