{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:475 om slutförvaret i Östhammar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "839c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "17",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Med beskedet i oktober från Östhammars kommun finns nu alla underlag på plats för att kunna ta ett regeringsbeslut gällande slutförvar i Forsmark och utbyggd mellanlagring i Oskarshamn.</p><p>Den långsiktiga säkerheten är dock den grundläggande frågan. Nu har alla expertenheter uttalat sig, och ändå kommer regeringen inte till skott. Är det något som någon expertmyndighet eller domstol har missat?</p><p>Detta är såklart en stor och komplex fråga. Det är ett av de största miljöärendena - förmodligen det största - i Sverige någonsin och ett stort infrastrukturprojekt. Ett positivt beslut skulle alltså bli startskottet för ett av Sveriges största och viktigaste miljöskyddsprojekt och sätta igång investeringar på ungefär 19 miljarder kronor, som genererar cirka 1 500 arbetstillfällen. Det är ganska många arbetstillfällen, speciellt i glesbygd och speciellt nu, mitt i en coronapandemi då många skulle behöva en nystart. Hela Sverige behöver en nystart.</p><p>Varje år som går innan beslut tas om att sätta igång kostar SKB 800 miljoner kronor, enligt källor på SKB. Det är 2,2 miljoner kronor om dagen.</p><p>Ministern hänvisar till Strålsäkerhetsmyndighetens granskning av LOT, men den är kopplad till SKB:s forskningsverksamhet och ingår inte i prövningen av slutförvaret.</p><p>SKB:s forskningsprogram - FUD-programmet - har Strålsäkerhetsmyndigheten granskat och rekommenderat regeringen att godkänna, och regeringen godkände FUD 2019 så sent som i december 2020.</p><p>Det är bra att minister Bolund ser frågan som prioriterad, men om man låter tiden gå utan att ge oss någon som helst tidsplan - hur prioriterad är den då? Jag undrar om det någon tidsplan, och hur är tempot i frågan?</p><p>Vi vet inte och kan omöjligen veta hur världen ser ut om 100 000 år. Vi kan bara göra något utifrån det vi tror är bäst och riktigt i dag.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810475",
    "replik": "N",
    "systemdatum": "2021-06-02 17:00:53"
  }
}