{
  "anforande": {
    "dok_hangar_id": "5067417",
    "dok_id": "H8099",
    "dok_titel": "Protokoll 2020/21:9 Torsdagen den 17 september",
    "dok_rm": "2020/21",
    "dok_nummer": "9",
    "dok_datum": "2020-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:476 om planeringen för höghastighetsjärnväg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6ebb7eea-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "32",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det är med största förvåning jag noterar att statsrådet uppenbarligen har ett mycket lågt förtroende för de samlade samhällsekonomiska bedömningarna. Jag måste erkänna att detta oroar mig.</p><p>När vi som politiker går fram och ska bygga olika projekt - vilket jag har haft förmånen att göra både som kommun- och regionpolitiker, och jag har nu förmånen att sitta i trafikutskottet - handlar det om att prioritera. Inget parti och ingen regering kommer någonsin att ha så mycket pengar som alla önskemål motsvarar, åtminstone inte vid ett tillfälle. Vi kommer alltid att vara tvingade att prioritera.</p><p>Om det då finns ett projekt - i det här fallet Sverigeförhandlingen - som får stor kritik för att det inte är tillräckligt väl förberett och underbyggt och inte har en tillräckligt stabil ekonomisk planering måste man som politiker kunna göra lite halt och titta på det en gång till.</p><p>Samtidigt, fru talman, förstår jag att statsrådet håller fast och står fast vid detta. Man skulle nästan kunna säga som i dikterna - att han håller bron. När han nu är fast hand i hand med Miljöpartiet, som inget hellre vill än att lägga ned allt flyg, stoppa alla vägar och se till att landsbygdens befolkning använder häst och vagn i stället för att transportera sig någorlunda snabbt mellan olika tätorter, blir det såklart problematiskt.</p><p>Från Kristdemokraternas håll är vi varma vänner av all infrastruktur, så ock järnvägen. Järnvägens största styrkor finns på godstransporter över långa avstånd. De finns också när man bygger ut arbetsmarknadsregioner. Vi kan se på det som har hänt runt Stockholm och Mälardalen, vi kan se Pågatågens effekt och vi kan se hur det är i Västsverige. Jag tror personligen att vi även behöver titta på förstärkningar av järnväg i Norrland, för vi ser hur arbetsmarknadsregionerna blir allt viktigare.</p><p>Det är det här som vi som kristdemokrater har lyft fram när vi har pratat om höghastighetstågen. Vi har lyft fram att vi utifrån de rapporter som kommer och utifrån de risker med kostnader som finns ser att detta kan bli en gökunge, som givetvis förbättrar för dem som finns där spåren går fram - om man nu eventuellt har en station. Även här ser vi för övrigt risker när man nu ska flytta stationer och kanske därmed får mindre koppling till tätorterna. Men hur blir det för hela den bygd i övriga Sverige där man eventuellt inte får denna effekt? Vi ser ju fortfarande inte hur den alternativa finansieringen ska vara. Vi ser inte denna lösning, och vi har inte fått den presenterad för oss. Då kan man inte komma undan att detta stora, dyra projekt - som enligt de utredningar som finns eventuellt blir dyrare än vad vi tror - kommer att vara en gökunge gentemot övriga projekt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För oss kristdemokrater är det någonstans viktigt att hela landet ska leva.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H8C120200917ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:47:15"
  }
}