{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:646 om svenska hamnars betydelse",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "432b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "39",
    "talare": "Jimmy Ståhl (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack för svaret, infrastrukturminister Tomas Eneroth! När jag hörde svaret blev jag ganska förvånad. Jag har ju två interpellationer, en om hamnar och en om sjöfart. I svaret angående hamnarna är det väl egentligen farledsfördjupningar som är det direkta incitamentet för att stärka hamnarnas roll, som jag förstår det.</p><p>Visserligen är det positivt att man utökar farleder på inre vattenvägar, men där har vi sedan 2014 ett regelkrångel som gör att inte någon trafik över huvud taget har tillförts på de inre vattenvägarna. Fortfarande saknas regelförbättringar för att få igång trafiken.</p><p>Vi kan också konstatera att vi i dag egentligen inte har en enda statlig hamn. Alla hamnar är antingen privat- eller kommunägda. När det gäller Göteborg äger Göteborgs hamn i dag marken, men man äger inte driften. Det är ett danskt företag som heter APM Terminals som driftar. I Norviks hamn i Stockholm är det ett företag som heter Hutchison som driftar. Sedan har vi två ganska stora hamnar i söder, Ystad och Trelleborg, som är kommunägda. Men de två hamnarna har ingen krankapacitet.</p><p>Jag vet att det tidigare har varit stora diskussioner, när det var stora problem i Göteborgs hamn med strejker med mera, om hur man skulle säkra driften av hamnarna. En av mina frågor är därför om ministern har funderat på om man i en framtid skulle försöka ha någon form av statlig hamninfrastruktur för att säkerställa kapaciteten, i och med att vi är ett så pass export- och importberoende land.</p><p>Vad gäller hamnar kan vi titta på Ystad och Trelleborg, till exempel. Om man nu ska flytta över från väg till järnväg och sjöfart är det enkelspårsdrift fram till båda dessa stora hamnar. Till Göteborgs hamn börjar nu dubbelspår utvecklas, vilket är mycket positivt. Men det saknas spår till dessa hamnar för att överta intermodala transporter för vidare hantering.</p><p>Vi vet att både Ystad och Trelleborg i dag har möjlighet att ta emot järnvägsgods och frakta det vidare via fartyg. Men denna hantering blir mer och mer förlegad, och i dag är det bara några ynka få procent som transporteras på vagn på båt. Men i en framtid har vi en enorm möjlighet med intermodal last, där järnvägsgods lastas av på däck och rullas ombord och vidare ut i nästa hamn.</p><p>Vi kan titta på Kristinehamns hamn, som borde ha varit knuten till Inlandsbanan. Men där finns ingen järnväg att prata om. Jag har själv ringt Kristinehamns hamn och frågat om de skulle ha intresse av att vara knutna till järnvägsnätet för att kunna frakta mer gods. De sa: Kom igen bara! Vi har ledig kapacitet.</p><p>Väldigt många hamnar har ledig kapacitet och vill utöka sin verksamhet. Men det finns brister i både väg- och järnvägsinfrastruktur. Så jag undrar lite varför ministern inte har svarat när det gäller just dessa grejer. Eller är det så att ministern inte har någon plan utöver fördjupade farleder?</p>",
    "intressent_id": "0170585430421",
    "rel_dok_id": "H810646",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:15"
  }
}