{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:312, 315, 316 och 317 om arbetslösheten i Sverige i förhållande till övriga EU",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4d659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "83",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Drygt 60 000 intensivvårdssjuksköterskor, 72 000 grundskollärare eller 88 000 undersköterskor hade kunnat anställas i välfärden. Särskilt intensivvårdssjuksköterskor hade behövts det senaste året. Hade arbetslösheten i Sverige bara utvecklats som EU-snittet under Stefan Löfvens tid som statsminister hade kostnaderna för arbetslösheten varit 42 miljarder kronor lägre per år. Detta är pengar som kunde, borde och skulle ha lagts på välfärden.</p><p>\"Utvärdera mig på jobben\", slog Löfven fast. Sverige tillhör nu Europas strykklass; bara Italien, Grekland, Spanien och Litauen har en högre arbetslöshet än vi. Den sedan länge höga - och ökande - svenska arbetslösheten är Sveriges största ekonomiska och sociala problem.</p><p>Som vi hörde tidigare är coronakrisen bara en liten del av förklaringen till detta. Faktum är att Sverige hade lägst tillväxt per person i hela EU; före Löfven låg vi bland länderna med högst tillväxt. Och trots Löfvens löfte om att Sverige skulle ha EU:s lägsta arbetslöshet 2020 hade vi redan före krisen tvärtom EU:s femte högsta arbetslöshet, fru talman. Sverige var också det enda land där arbetslösheten faktiskt ökade mellan hösten 2014, då regeringen Löfven tillträdde, och att coronakrisen bröt ut.</p><p>Nu står arbetsmarknadsminister Eva Nordmark här och vill helt plötsligt att de måttstockar Stefan Löfven själv och ingen annan satt upp inte ska gälla.</p><p>Fru talman! Hade arbetslöshetsproblemen inte hanterats med den klackspark som Socialdemokraterna och regeringen trots allt hanterar dem med och arbetslöshetsproblemen inte bortförklarats med eventuella insamlingsproblem, vilket Eva Nordmark nu står här och försöker göra, hade situationen naturligtvis varit helt annorlunda.</p><p>Om konsekvenserna av regeringens jobbmisslyckande för enskilda, för välfärden och för samhället i stort nämner inte arbetsmarknadsministern ett ord. Det enda som Eva Nordmark upprepar, oavsett fråga, är att man ger miljarder till Arbetsförmedlingens administration. Detta är pengar som skulle ha gått till att bekämpa den sedan länge höga svenska arbetslösheten. Då kan man i riksdagens talarstol och på presskonferenser felaktigt påstå att man satsar miljarder mot arbetslösheten. Detta är dessutom pengar som bara satsas på att administrera arbetslösheten - inte på att bekämpa den.</p><p>Fru talman! Jag tvingas att upprepa min fråga till Eva Nordmark.</p><p>Löftet och målet och EU:s lägsta arbetslöshet gäller inte längre. Finns det några nya löften och mål vad gäller arbetslösheten, oavsett om de är relaterade till EU eller ej? Finns det inte ens ett mål om att ligga på EU:s genomsnittsnivå? Har regeringen gett upp alla mål och löften över huvud taget?</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H8C120210309ip",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:40"
  }
}