{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:848 om elbilar i parkeringsgarage och inne i städer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6787ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "105",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Upplysningsvis - så att alla här inne vet vad vi pratar om - handlade en av mina frågor om huruvida man kunde stärka kraven på bland annat parkeringshus och tunnlar och om sprinkler i Södra länken.</p><p>Sedan var det ju det här med forskning också. Jag har frågat om ministern kommer att initiera mer forskning på detta område samt lyfta fram goda exempel för att ge mer kunskap och för att kunna göra tydliga bedömningar och ge rekommendationer för vår brandsäkerhet.</p><p>Här lyfter ministern fram ett antal projekt, vilket är bra. Det ska bli spännande att ta del av dem när de kommer fram till oss. Men redan i dag måste det ju finnas en hel del erfarenheter från andra länder - åtminstone har jag tagit del av flera. Jag undrar i vilken utsträckning vi i Sverige använder oss av deras goda råd och forskning på detta område. Vi har ju problemet redan i dag - inte om flera år.</p><p></p><p>Jag är nyfiken på att höra hur det resoneras kring Tysklands sätt att agera i vissa städer där elbilar inte ens får parkera inne i city.</p><p>Jag är lika nyfiken på att höra hur regeringen resonerar kring ansvarsfrågan med elbilar och eventuella bränder i dem när de hamnar i parkeringsgarage eller, för den delen, i tunnlar här i Stockholm. Borde vi inte redan nu ha bedömningar och rekommendationer på plats? Jag menar alltså redan i dag - inte om några år, när forskningen har kommit ännu längre. Vi behöver få det kontinuerligt. Vi får nämligen fler och fler elbilar ute på våra vägar. Då är det viktigt att ha både god kunskap och god beredskap.</p><p>Detta för mig in på just beredskap. Jag måste passa på att ta upp frågan om beredskap här i kammaren när det nu blev minister Ygeman som besvarade min interpellation i stället för minister Eneroth, som jag hade ställt interpellationen till.</p><p>Stockholmarnas samlade behov av el ökar kraftigt. Det handlar inte bara om elbilar utan kanske främst om att efterfrågan på el ökar då staden växer och nya bostäder behöver anslutas till elnätet.</p><p>Jag undrar lite om beredskapen för att faktiskt kunna köra elbil även vid kriser och höjd beredskap. Hur ser den ut egentligen? Hur ser regeringens strategi ut för det? Eller får man helt enkelt cykla då?</p><p>Kan vi i dagsläget, när elens nätkapacitet inte alls är särskilt robust, lita på att de bilar som regeringen i stort sett tvingar alla att köpa genom höjda bensin- och dieselpriser och andra sanktioner är möjliga att ta sig till sin gamla sjuka mormor med även om det uppstår kris eller krig?</p><p>Fru talman! Jag ställer dessa frågor därför att jag är orolig för att det faktiskt kan hända hemska olyckor för oss som bor här och för att vår räddningstjänst eller blåljuspersonal blir utsatt för farliga gaser eller annat samt för att man inte är tillräckligt rustad för detta. Det räcker inte att säga att vi inte har sett det här komma eller att vi har varit för naiva. Det håller inte.</p><p>Regeringen har ju mål om att elektrifiera det mesta, vilket kommer att leda till en dramatisk ökning av antalet elbilar. Då måste det säkerställas att landet är rustat för konsekvenserna av detta. Är vi där i dag? Jag tror faktiskt inte det.</p><p>När det brinner i ett garage där det finns elfordon skiljer sig riskerna ganska mycket åt mellan brand i bensinbilar respektive dieselbilar. Något som särskilt uppmärksammats är att det blir en så kallad termisk rusning i batterierna som kan göra att det bildas väldigt giftiga gaser och att det krävs väldigt mycket vatten. Borde vi då inte ha haft rätt planering förr och inte senare?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810848",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:09"
  }
}