{
  "anforande": {
    "dok_hangar_id": "5101435",
    "dok_id": "H809142",
    "dok_titel": "Protokoll 2020/21:142 Onsdagen den 16 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "142",
    "dok_datum": "2021-06-16 00:00:00",
    "avsnittsrubrik": "Tidsfrister och kontaktpunkt för att främja tillförsel av förnybar energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "24faf9f3-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "107",
    "talare": "Josef Fransson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag näringsutskottets betänkande 27 <em>Tidsfrister och kontaktpunkt </em><em>för </em><em>att främja tillförsel av förnybar energi</em>.</p><p>I betänkandet återfinns en reservation där SD, M, och KD tillsammans med L gemensamt reserverar sig. Vi har också en så kallad villkorad reservation som vi avser att rösta på om den förstnämnda reservationen inte vinner kammarens gehör. Därmed vill jag yrka bifall till både reservation l och reservation 2.</p><p>Fru talman! Propositionen från regeringen är ett resultat av ett direktiv från Bryssel och syftar till att regeringen ska kunna meddela föreskrifter om tidsfrister för kommuners handläggning av vissa ärenden som gäller produktion av förnybar el men också föreskrifter om kommuners medverkan i arbetet med att inrätta en kontaktpunkt för att vägleda sökande för ärenden som gäller tillförsel av förnybar energi.</p><p>Folk som ser det här på Youtube får kanske backa och lyssna igen, för det är ganska komplexa ordföljder, inser jag.</p><p>I grund och botten anser Sverigedemokraterna dock att energipolitiken ska vara en nationell kompetens. Andra länders politiker behöver inte komma och säga vad och hur vi ska göra i Sverige när det gäller energipolitiken. Med det sagt får vi tills vidare göra vad vi kan för att skademinimera politiken när det gäller påverkan från såväl Bryssel som vår svenska regering.</p><p>Ett av problemen i svensk energipolitik är att energislag hanteras olika och att konkurrensen mellan dem är snedvriden utifrån exempelvis olika regelbördor, skatter och subventioner. Även om delarna från förnybartdirektivet är mer begränsade ser Sverigedemokraterna ingen anledning att fortsätta på den vägen. Vi måste välkomna alla fossilfria kraftslag, och det ska vara tydligt i lagstiftningen att de ska behandlas lika. Fossilfrihet ska vara målet och ingenting annat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tidsfrister och kontakt-punkt för att främja tillförsel av förnybar energi</p><p>Direktivet handlar om småskalig energiproduktion från förnybara energislag, vilket ska förstås som samtliga fossilfria energislag utom kärnkraft. Det finns förvisso inget som tyder på att någon i närtid kommer att ansöka om att uppföra kärnenergiproduktion i så liten skala som avses i detta direktiv. Önskvärt är dock att lagstiftningen ska hållas teknikneutral. Således bör all fossilfri energiproduktion omfattas på samma sätt i lagtexten.</p><p>Fru talman! Brister i överföringskapaciteten är nu ett kritiskt problem på samtliga nivåer i det svenska elnätet. Dessutom är ledtiderna många gånger så långa som tio tolv år innan man kan bygga nya, behövliga ledningar. Det är alldeles för lång tid om elektrifieringen av såväl fordonsflotta som fossilberoende industriprocesser ska kunna ta fart.</p><p>Det behövs en skyndsam utbyggnad av elnät på alla nivåer. Efter ett antal års väntan har nu förslaget från utredningen om nätkoncession till slut landat på riksdagens bord. Vad jag har förstått kommer vi att behandla det under nästa vecka. Dock bör denna utredning endast ses som ett första steg mot att kunna kapa väntetiderna. Jämte detta finns behov av att se över elnätsregleringen för att den i högre grad ska premiera och öppna för innovation med tydligare incitament för investeringar kopplat till att stärka driftssäkerheten, om vi långsiktigt ska kunna säkerställa tillförlitliga elleveranser till konkurrenskraftiga priser. Det är Sverigedemokraternas mål med energipolitiken.</p><p>I denna proposition inkluderas mindre, lokala nät för en tidsfrist om två år, vilket naturligtvis är bra. Men vi anser att det ska breddas till att omfatta även koncessionspliktiga nät. Genom att inkludera elnät på alla nivåer säkerställer vi en utbyggnad som hjälper till att säkra kapacitet och säkerställer en stabil elförsörjning.</p>",
    "intressent_id": "0211757295524",
    "rel_dok_id": "H801NU27",
    "replik": "N",
    "systemdatum": "2021-10-01 15:18:31"
  }
}