{
  "anforande": {
    "dok_hangar_id": "5104284",
    "dok_id": "H809158",
    "dok_titel": "Protokoll 2020/21:158 Måndagen den 13 september",
    "dok_rm": "2020/21",
    "dok_nummer": "158",
    "dok_datum": "2021-09-13 00:00:00",
    "avsnittsrubrik": "Särskild debatt om händelseutvecklingen i Afghanistan",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4102c8c4-772b-ec11-915b-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I dessa dagar hedrar vi offren för terrorattackerna den 11 september 2001. Det oerhörda som hände då har direkt bäring på det vi debatterar i dag. Det var i Afghanistans tallklädda dalar, djupa grottor och tunnelsystem som terrornätverket al-Qaida planerade och tränade. Det var talibanernas fristad som 20 000 islamistiska rekryter anlände till för att lära av Usama bin Ladins budskap och dödliga färdigheter i det som har kallats ett universitet för terror. </p><p>Fru talman! Vi blir alla djupt berörda när vi påminns om talibanernas skräckvälde 1996-2001. Detta är ett av de mest vedervärdiga system som världen upplevt. Trots detta - trots de offentliga avrättningarna och förtrycket av kvinnor - jublas det på sina håll över det nya islamiska emiratet. I propaganda och i jihadistiska chattforum hyllas det som kallas talibanernas historiska seger.</p><p>Den nya regimen, i vilken fler än hälften av personerna finns på FN:s sanktionslista, välkomnas, liksom al-Qaidas återkomst till Afghanistan. Detta är en återkomst som enligt terrorexperter är oundviklig.</p><p>Vid fredsförhandlingarna i Doha påstod talibanernas företrädare att relationerna till al-Qaida var brutna. Dessa uppgifter har dock tillbakavisats och motbevisats av FN. Häromdagen uppmanades därför FN:s medlemsländer att agera, särskilt medlemmarna i säkerhetsrådet.</p><p></p><p>Alla verktyg måste användas för att möta det globala terrorhotet i Afghanistan, sa generalsekreteraren Guterres. Västländerna måste enas för att förhindra Afghanistan att bli en fristad för terrorism, sa den brittiske premiärministern Boris Johnson.</p><p>Av alla de utmaningar som nu förknippas med Afghanistan är talibanernas koppling till terrorism bland de allvarligaste. Om vi inte inser detta och inte hörsammar uppmaningarna till handling är utgången given - då kommer det som hände i september 2001 att hända igen.</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-12 18:17:05"
  }
}