{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:350 om säkerhetsbrister vid Sis ungdomshem",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cb915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mikael Damsgaard har frågat mig om jag är beredd att verka för att ansvaret för den slutna ungdomsvården överförs till Kriminalvården och om jag anser att det är lämpligt att personer som är dömda till sluten ungdomsvård för allvarlig brottslighet är placerade på samma institutioner som ungdomar som har placerats av socialtjänsten enligt LVU samt vilka beslut avseende detta jag är beredd att fatta.</p><p>I Sverige har vi en lång tradition av att inte döma personer under 18 år till fängelse. Den slutna ungdomsvården ska förstärkas och förbättras. På de särskilda ungdomshemmen finns redan behandlingsmetoder och behandlingsprogram som är särskilt anpassade för unga, och det finns även en väl fungerande skolverksamhet. </p><p>Jag, liksom Mikael Damsgaard, finner det olämpligt att unga som dömts till sluten ungdomsvård ska vistas på samma avdelning som omhändertagna ungdomar enligt LVU. Regeringens bedömning är att en separation mellan LVU- och LSU-ungdomar ger ökade möjligheter till en säkerhetsnivå som är anpassad för respektive placeringsgrund och leder till ökad trygghet för både ungdomar och personal. Mot bakgrund av detta gav regeringen i oktober förra året Statens institutionsstyrelse, Sis, i uppdrag att planera för inrättande av differentierade säkerhetsklasser inom myndighetens särskilda ungdomshem och att vidta säkerhetshöjande insatser vid de avdelningar där dömda högriskungdomar vårdas. </p><p>Som en konsekvens av regeringsuppdraget fattade Sis generaldirektör den 18 januari i år ett beslut om att LSU- och LVU-avdelningar ska delas upp inom hela Sis samt att ungdomshemmen i Södertälje och i Kalix ska få högre nivå på säkerheten än vad som tidigare funnits på Sis. Det säkerhetshöjande arbetet på Sis har således påbörjats, och vi kommer att nogsamt följa detta arbete.</p><p></p><p>Säkerheten inom Sis är oerhört viktig. Det våldskapital som vi ser i samhället och bland vissa gängkriminella ungdomar i dag såg vi inte för 10-15 år sedan. Regeringen avser att inom kort tillsätta en utredning som ska göra en översyn av regelverket kring den slutna ungdomsvården. Vårdtiderna ska motsvara brottslighetens allvar, och möjligheterna till stöd- och kontrollåtgärder efter frigivningen från ungdomshemmen behöver förbättras. Återfallsfrekvensen ska minska, och miljön på de särskilda ungdomshemmen ska vara trygg och säker för såväl ungdomar som personal. </p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810350",
    "replik": "N",
    "systemdatum": "2021-04-27 19:22:54"
  }
}