{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:435 om försäljning av tågbiljetter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "030a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "77",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Maria Stockhaus, för engagemanget och interpellationen!</p><p>Jag tycker att det är viktigt. Man kan se bara under åren som har varit hur det utvecklats fler nya digitala plattformar för biljettförsäljning. Det hänger samman med det ökade intresset för tågresandet. Sedan är jag imponerad av hur SJ har arbetat. De har systematiskt under lång tid med egna resurser byggt upp en plattform som ger väldigt bra service till resenärerna.</p><p>Jag hoppas att det inspirerar andra bolag att också ta sitt ansvar i att bygga ut bra tjänster till kunderna. Det är så ett företag ska fungera. Här kan man känna en stolthet när ett statligt företag är väldigt framgångsrikt i att utveckla bra tjänster för oss som resenärer som gör att vi får bra bokningsmöjligheter både nationellt och, som jag förstår det, kanske nu framöver också internationellt.</p><p></p><p>Regeringen eftersträvar och vill utveckla mer resor till Europa och inte minst nattåg. Det är väl bara bra om vi kan få förenklade möjligheter att boka biljetter. Det finns fortfarande en del krångel kvar. Det är skälet till att vi både har tillsatt utredningen som nu remitterats om nationellt biljettsystem och gett uppdraget till Trafikanalys.</p><p>Jag delar uppfattningen att det inte är läge att nu skapa en statlig resebyråverksamhet. Jag tror att den tiden är förbi. Utgångspunkten måste vara att vi har flera olika aktörer som nu använder den information som finns tillgänglig för att hitta smarta och bra applikationer för Maria Stockhaus och mig när vi ska ta oss ut och resa både i landet och ut över världen. Det finns inga planer på att hitta den typen av organisation.</p><p>Däremot är det viktigt att man lär av erfarenheterna. Under europeiska järnvägsåret kan vi säkert få följa hur flera olika länder jobbar med sina olika biljettsystem. Jag hoppas att aktörerna internationellt inom EU hittar bättre möjligheter att dela information mellan varandra så att det blir lättare att hitta långa resor utan att behöva göra flera olika biljettköp.</p><p>Här är flyget en föregångare. Flyget har måhända en del annat att hämta när det gäller klimatarbetet. Men där har man också kommit igång. När det gäller biljettsystemet är flyget en förebild. Jag gläds nu åt att SJ och flera andra aktörer arbetar systematiskt med att förenkla biljettbokningssystemet och ge bra service till oss som resenärer.</p><p>Om jag ska vara ärlig tror jag också - men det kanske mer än en tro än en ståndpunkt från regeringen - att vi kommer att ha ett läge där resenärerna ställer ökade krav på service och information. Det gäller inte bara när man kommer fram utan också vad som händer under resan. Var finns det uppkopplingsmöjligheter? Nu sker ett digitalt skifte som skapar bättre möjligheter. Det kanske till och med är så att det kommer fram nya typer av serviceföretag som arbetar med att vidarebefordra och förädla den informationen.</p><p>Jag ser positivt på den utveckling vi har sett. Det tycker jag också att Trafikanalys visar i sin rapport. Här tas nu flera initiativ både från stora aktörer såsom SJ och från aktörer som kommer som nykomlingar på järnvägsmarknaden men som använder sig av den information som finns tillgänglig för att erbjuda bra paket och bra erbjudanden till kunder.</p><p>Eftersom detta i grunden kommer att förenkla förutsättningarna för fler att kunna resa klimatsmart är jag väldigt positiv till detta. Den tågboom som vi kunde se innan pandemin tror jag kommer att fortsätta. Fler vill resa. Många längtar, inte minst nu, efter att resande blir möjligt. Men de vill resa klimatsmart. Låt oss hitta appar som sätter en tydlig deklaration på vilka resor som är klimatsmarta!</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810435",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:43"
  }
}