{
  "anforande": {
    "dok_hangar_id": "5077118",
    "dok_id": "H80948",
    "dok_titel": "Protokoll 2020/21:48 Måndagen den 7 december",
    "dok_rm": "2020/21",
    "dok_nummer": "48",
    "dok_datum": "2020-12-07 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande hösten 2020",
    "underrubrik": "Inledning och administrativt inriktad granskning (kapitel 1)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5f446627-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Hans Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! KU har i uppdrag att en gång per år lämna ett granskningsbetänkande till riksdagen. Det brukar vara delat i ett vårbetänkande, som behandlar anmälningar mot enskilda statsråd från riksdagsledamöter, och ett höstbetänkande som är mer inriktat på att granska processer och administrativa rutiner.</p><p>På grund av pandemin sköt KU granskningen av de enskilda statsråden till hösten för att ge regeringen möjlighet att koncentrera sig på att hantera den akuta krisen, i förhoppning om att situationen skulle vara lugnare under hösten. Det visade sig senare att hösten inte blev så mycket lugnare, men KU:s grundlagsenliga granskning måste såklart genomföras trots de besvärliga förhållandena.</p><p>Jag vill tacka mina kollegor i KU och vårt fantastiska kansli för genomfört arbete. Vi har trots omständigheterna kunnat genomföra en granskning som är grundlig och väl genomarbetad.</p><p>I år har vi granskat 30 ärenden. Av dessa har en majoritet avskrivits utan anmärkning. Ett antal har vi kommenterat för att ge handledning för framtida handläggning av motsvarande ärenden. Man kan säga att KU där har agerat som den gode revisorn.</p><p>I ett antal ärenden har KU kritik mot statsrådens ageranden. Det är viktigt att KU i sådana fall kan göra sina ställningstaganden i bred politisk enighet så att det blir tydligt vad som är konstitutionell kritik och vad som är kritik mot regeringens politik.</p><p>KU har nu för sjätte gången kunnat leverera ett sådant betänkande i bred enighet. När vi ser minst sagt komplicerade processer på den internationella arenan känns det stabilt när vi här kan formulera en gemensam verklighetsuppfattning.</p><p>Det är självklart att vi alla är präglade av den politiska miljö vi kommer från. Det krävs att ledamöterna försöker vara lite större än vad ett snävt politiskt perspektiv skulle resultera i och att de enskilda partierna ger ledamöterna möjlighet till den integritet uppdraget kräver.</p><p>I ett antal ärenden har anmälningar skett mot uttalanden i medier eller i debatter. Detta är en sak som återkommer år efter år. Det handlar om en besvärlig avvägning av vad som är ett rimligt utrymme att i en politisk debatt få uttrycka sig polemiskt och vinklat, utan att det strider mot det så kallade saklighetskravet. För vad vore en politisk debatt utan just den nerven? En ljummen välling. Jag hoppas givetvis att vårt betänkande ger vägledning inför framtiden på denna punkt, men jag misstänker att övertramp kommer att ske även i framtiden.</p><p>Vad gäller anmälningarna i detalj inom de olika områdena kommer mina partikollegor att gå upp och resonera runt våra slutsatser.</p><p>Till slut vill jag, för att hushålla med tid, säga några saker om utnämningsmakten. Det är viktigt att en politisk bakgrund inte är diskvalificerande vid rekrytering till högre befattningar utan att förtjänst och skicklighet bedöms från fall till fall.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkande hösten 2020Inledning och administrativt inriktad granskning (kapitel 1)</p><p>Vi kan konstatera att antalet politiska utnämningar, om man säger så, inte ökar utan ligger på en stabil nivå. Det är viktigt att det inte är vilket parti man kommer från som fäller utslag utan just förtjänst och skicklighet.</p><p>Vi ser också vad gäller utnämningarna att andelen kvinnor ökar, vilket vi tycker är väldigt tillfredsställande.</p>",
    "intressent_id": "0475778011711",
    "rel_dok_id": "H801KU10",
    "replik": "N",
    "systemdatum": "2021-01-29 13:47:55"
  }
}