{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:425 om åtgärder mot undermåliga fordon",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e9093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "53",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Det är infrastrukturministern som ska svara, även om huvuddelen av den sista frågan kanske egentligen sorterar under inrikesministern.</p><p>Jag tror att Mikael Damberg hade svarat precis som jag: Polisen har väl aldrig haft så mycket resurser som nu. Det är för att vi har tillfört ordentliga resurser till svensk polis, utökat polisutbildningarna och sett till att man får bättre förutsättningar att upprätthålla lag och ordning.</p><p>Jag har vid ett flertal tillfällen hört rikspolischefen tala om vikten av att satsa på trafikpolisen, vilket jag uppskattar och hoppas på. Men vi har också under min tid som ansvarig för det här området inte bara öronmärkt resurser hos polisen för ökade trafikkontroller av cabotagetrafiken med 100 miljoner kronor utan även tillsatt en utredning om effektivare kontroller av yrkestrafiken.</p><p>En konsekvens av den utredningen kan vara att vi får en yrkestrafikinspektion, en samlad organisation för övervakning av yrkestrafiken. Då handlar det inte bara lastbilstrafiken, som Thomas Morell och jag ofta diskuterar. Det handlar också om taxinäringen, där det också behövs ordentlig kontroll, och andra delar av yrkestrafiken.</p><p>Jag tror nämligen att vi har kommit dithän där de flesta - inte minst de som arbetar i transportsektorn - inser att den våg av liberala idéer som svepte över Europa på 90-talet och 00-talet, när allt skulle släppas fritt för marknaden, inte minst i transportsektorn ledde till extrem press på låga löner och låga kostnader, sänkta krav och social dumpning.</p><p>Det är mot detta vi har arbetat systematiskt inom svensk socialdemokrati och fackföreningsrörelse, och den här regeringen har tagit flera ytterligare initiativ för att skapa bättre kontrollverksamhet och framför allt bättre villkor och ordning och reda i den svenska yrkestrafiken.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810425",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:35"
  }
}