{
  "anforande": {
    "dok_hangar_id": "5083291",
    "dok_id": "H80975",
    "dok_titel": "Protokoll 2020/21:75 Onsdagen den 3 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "75",
    "dok_datum": "2021-02-03 00:00:00",
    "avsnittsrubrik": "Stöd till personer med funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0a11d8e4-cca2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "43",
    "talare": "Maj Karlsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Att vi har en debatt som enbart berör personer med funktionsnedsättning är egentligen ett ganska märkligt fenomen. Visst är det bra och viktigt att vi belyser just de behov och utmaningar som vi kan drabbas av om vi har en normbrytande funktionalitet. Vi har ju tyvärr all anledning till det. Men i den bästa av världar hade det inte behövts. Om allt hade varit i sin ordning hade de frågor som berör människor med normbrytande funktionalitet varit en naturlig del av alla politikområden. Då hade vi inte pratat om vi och dem. Då hade vi pratat om oss.</p><p>Personer med normbrytande funktionalitet är inte en homogen grupp med ett och samma behov. Det är individer med egna behov och rättigheter. Det som däremot förenar människor med normbrytande funktionalitet är att de lever i ett samhälle med starka strukturer av makt och ojämlikhet, ett samhälle som diskriminerar.</p><p>Av dem som lever med normbrytande funktionalitet riskerar en femtedel att hamna i fattigdom. Risken är särskilt stor för kvinnor. Arbetslösheten är betydligt högre än hos befolkningen i övrigt. De som lämnar skolan utan fullständiga betyg är fler än dem som klarar sin skolgång. Hälsan och möjligheten till jämlik sjukvård är sämre. Vår funktionalitet kommer att vara avgörande för möjligheten till delaktighet och självbestämmande och kommer att begränsa vår tillgänglighet. I dag kommer din funktionalitet till och med att vara avgörande för hur länge du har rätt att gå på toaletten eller om du ska kunna använda smink. Det är så illa ställt att din funktionalitet kan komma att avgöra om du alls kommer att kunna leva eller bara existera.</p><p>I FN:s internationella konvention om rättigheter för personer med funktionsnedsättning är utgångspunkten att funktionshinder är en social konstruktion och att det är hinder i samhället, inte individens funktionsnedsättning, som leder till exkludering. Personer med funktionsnedsättning anses vara fullvärdiga rättighetsbärare och en del av den mänskliga mångfalden. Med den grunden borde det vara helt självklart att funktionsrättsperspektivet ska integreras i alla politiska områden och att vi alla ska ha samma rättigheter och samma skyldigheter.</p><p></p><p>Fru talman! För oss i Vänsterpartiet är det helt givet att vi alla ska leva i ett samhälle som är präglat av jämlikhet och rättvisa och är fritt från diskriminering och förtryck samt att vi alla ska ha rätt till ett fint liv med samma rättigheter och samma skyldigheter. Vi har därför i år presenterat en rad politiska förslag som bland annat utgår från Funktionsrätt Sveriges rapport <em>Respekt för rättigheter</em><em>?</em>, en rapport som synliggör den ojämlikhet som råder i rättigheter och vad som krävs för att det ska ändras. Jag kommer här att lyfta fram åtta av de förslagen.</p><p>Vi vill att man utreder hur FN-konventionen för personer med funktionsnedsättning kan bli svensk lag. Vi behöver få kunskap om vilka luckor det finns i svensk lagstiftning för att uppnå målen i konventionen, och vi behöver inkorporera konventionen i svensk rätt.</p><p>Vi vill att hatbrott mot personer med funktionsnedsättning blir svensk lag. Skyddet för personer med funktionsnedsättning måste stärkas. Därför ska hatbrott mot gruppen ingå i bestämmelser om hets mot folkgrupp.</p><p>Vi vill tillsätta en maktutredning för att öka delaktigheten för personer med funktionsnedsättning på samhällets alla nivåer.</p><p>Vi vill se till att diskrimineringslagen uppfyller det som är dess syfte. Den nya lagen var ett stort steg framåt, men den behöver analyseras för att garantera att otillgänglighet verkligen är en diskrimineringsgrund i praktiken.</p><p>Vi vill att man tillsätter en nationell handlingsplan för att identifiera och åtgärda ojämlikhet i hälsa och de brister som finns i sjukvården.</p><p>Vi vill att fler myndigheter tar emot arbetssökande med funktionsnedsättning i syfte att fler ska få anställning.</p><p>Vi vill att man stärker socialförsäkringssystemet och lagstiftar om habiliteringsersättning.</p><p>Vi vill att regeringen ser över tillgången till hjälpmedel, så att alla kan delta i kultur och idrottsliv på lika villkor.</p><p>Fru talman! Jag har nu presenterat åtta av våra förslag. Jag ska lyfta fram två förslag till.</p><p>Om vi över huvud taget med någon trovärdighet ska kunna prata om att alla människor ska ha samma rätt att leva ett gott liv måste vi rädda den personliga assistansen. Den personliga assistansen är, som vi har påpekat typ tusen gånger, en grundbult för att vi ska kunna kalla oss en fullvärdig demokrati.</p><p>Vi är därför oerhört stolta över att vi tillsammans med Kristdemokraterna och Moderaterna har sett till att vi ska gå över till ett statligt huvudmannaskap för assistansen. Nu har riksdagen tydligt deklarerat att vi vill ha rättvisa och jämlika bedömningar över hela landet med hög rättssäkerhet och att vi är helt överens om att en kommuns ekonomiska förehavanden aldrig ska kunna styra allas vår rätt till ett självständigt liv. Nu förväntar vi oss att de direktiv som regeringen och samarbetspartierna snart ska presentera tillgodoser riksdagens krav. Frågan är inte om vi ska ha ett förstatligande utan hur ett införande ska se ut.</p><p></p><p>För oss är detta en enorm seger, inte bara för att vi har fått igenom ett av våra främsta krav utan också för att vi fick med oss Moderaterna. Vi har en helt avgörande fråga kvar. Ska vi rädda den personliga assistansen måste lagen justeras så att den utgår från våra behov. Vi kan aldrig acceptera att rättspraxis slår sönder en rättighetslagstiftning och att regeringen bara tittar på, att de använder juridiken som en ursäkt för att montera ned den personliga assistansen. Det är nu mycket akut att vi får till en lagstiftning som utgår från människors behov.</p><p>Att vi har krigat i ett decennium för att återställa lagen beror på att Socialdemokraterna och Moderaterna satt stopp. De har inte velat rädda LSS. Men frågan är om inte vi nu står inför ett skifte och Moderaterna har börjat få vittring på att de nu är det parti som kan vara den avgörande parten för en funktionsduglig LSS-lagstiftning. Min fråga till Socialdemokraterna är därför: Är ni verkligen villiga att ge Moderaterna ett helt öppet mål? Är ni beredda att gå till historien som partiet som försökte sänka den personliga assistansen och låta Moderaterna vara med bland oss som räddade den? Min vädjan till er är att ni låter svaret vara nej och att 2021 blir året då ni på allvar är med och säkrar den personliga assistansen.</p><p>Fru talman! Vår kamp för att se till att alla människor ska ha rätt att leva ett gott liv med självbestämmande och delaktighet är en av de delar som gör mig så oerhört stolt över att vara vänsterpartist. Vi står inför enorma utmaningar för att uppnå våra mål, vilket om inte annat den här pandemin brutalt tydligt visat. Men varje seger vi får är ett bevis på att vi kan komma framåt, ett bränsle för att vi ska driva vidare. Jag har i dag lyft fram några av de krav vi har lagt fram i år, men eftersom de berör olika områden kommer de också att hanteras i olika utskott. Vi står bakom alla våra reservationer, men jag yrkar bifall endast till reservation 8.</p>",
    "intressent_id": "0198917587520",
    "rel_dok_id": "H801SoU7",
    "replik": "N",
    "systemdatum": "2021-04-21 20:11:32"
  }
}