{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:628 om positiv särbehandling av utlandsfödda kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ad0c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "109",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Det övergripande målet för jämställdhetspolitiken är att kvinnor och män ska ha samma makt att forma samhället och sitt eget liv. Det gäller självklart alla kvinnor och alla män. Problemet är att det inte är på det sättet i dag.</p><p>Jag ska ta ett mycket konkret exempel. En rapport från Länsstyrelsen i Stockholm visar att afrosvenskar behöver ha en forskarutbildning för att komma upp i samma disponibla inkomst som en person i den övriga befolkningen som har gått en treårig eftergymnasial utbildning. Den visar att afrosvenskar har runt 35 procent lägre lön än övriga befolkningen med motsvarande utbildningsnivå och att det är fem gånger så vanligt att personer ur den övriga befolkningen uppnår chefspositioner än att afrosvenskar med samma utbildning gör det. De här skillnaderna förekommer för afrosvenskar oavsett om de är födda i Sverige eller inte.</p><p>Herr ålderspresident! Jag skulle vilja fråga båda de sverigedemokratiska ledamöterna ifall de precis som jag ser att det i Sverige i dag förekommer strukturell rasism som begränsar vissa svenskars livsmöjligheter och hindrar dem från att ta del av sina rättigheter.</p><p>Jag tror att ledamöterna precis som jag är mycket väl medvetna om att det i dag sker en omfattande diskriminering och inskränkning av människors rättigheter i Sverige. Inte minst drabbas utlandsfödda kvinnor av detta. Det jag sa i podden och det jag menade i det citat som mycket riktigt har fått vingar är egentligen väldigt enkelt. Vi behöver ge plats åt fler att använda sina demokratiska rättigheter och göra sin röst hörd. </p><p>Det som händer i dag är att personer med utländsk bakgrund, annan etnicitet och annan hudfärg inte har samma möjligheter som inrikesfödda vita personer att utöva sina demokratiska rättigheter. De hatstormar som möter mina kollegor ute i landet, både lokalt, regionalt och nationellt, när de har ställt upp som politiker i Sverige liknar ingenting som jag någonsin behöver bemöta. Det är inte på lika villkor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det mitt uttalande syftar på handlar om just detta. Om vi vill att alla ska kunna använda den allmänna och lika rösträtten som vi har i Sverige och om man på lika villkor ska kunna kandidera till den här kammarens 349 platser måste vi göra upp med den rasism och diskriminering som ledamoten mycket riktigt påpekade är olaglig men som inte desto mindre präglar vardagen för så många svenskar i dag. Det var vad mitt poddinlägg handlade om.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810628",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:16"
  }
}