{
  "anforande": {
    "dok_hangar_id": "5067529",
    "dok_id": "H80910",
    "dok_titel": "Protokoll 2020/21:10 Fredagen den 18 september",
    "dok_rm": "2020/21",
    "dok_nummer": "10",
    "dok_datum": "2020-09-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:462 om åtgärder för att minska gifterna i Östersjöns fisk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "798a5440-630d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag begränsar mig, om fru talmannen tillåter, till de frågor som interpellationsdebatten handlar om och tar inte upp andra frågor som slängs in i debatten. Jag vill också hålla mig till fakta i målet.</p><p>Här har elcykelpremien tagits fram ett antal gånger. Man har hänvisat till en summa på 1,5 miljarder. Det stämmer inte. Elcykelpremien låg på 300 miljoner. Det har inte kostat skattebetalarna 1,5 miljarder. </p><p>Däremot vill Moderaterna i sin skuggbudget exempelvis subventionera bensin och diesel genom att sänka koldioxidskatten. Det är det mest effektiva styrmedel vi har för att minska utsläppen. Det är en kostnad på 6-7 miljarder för skattebetalarna.</p><p>Moderaterna vill också glatt subventionera Förbifart Stockholm och andra stora motorvägsbyggen för många miljarder som också bekostas av skattebetalarna i Norrlands inland och över hela Sverige.</p><p>Jag vill verkligen ifrågasätta det här märkliga sättet att attackera en klimat- och miljöpolitik som faktiskt går åt rätt håll.</p><p>När det sedan handlar om kvicksilver i Sundsvallsbukten finns det precis som ledamoten säger mycket kvicksilver som läckt ut. Enligt studier från länsstyrelsen och andra är andra källor än tunnorna betydligt större i omfattning.</p><p>När det gäller det som finns i tunnorna har man i den senaste undersökningen inte kunnat konstatera att det är några stora läckor just nu. Med det sagt är jag oroad över tunnorna. Det pågår nu en process för undersökning där ett ansvarigt företag har pekats ut. Kostnaderna för de undersökningarna ska inte gå på skattebetalarna utan enligt principen att förorenaren betalar, som jag tycker är rimlig.</p><p>Det är på intet sätt så att regeringen blundar för de här frågorna, tvärtom. Vi har ökat anslaget mångdubbelt sedan regeringen tillträdde. När Moderaterna fick chansen i sin skuggbudget som man röstade igenom tillsammans med KD och SD minskade man väldigt kraftigt på miljöanslaget. Det gällde inte minst anslaget till våra myndigheter som har till uppgift att övervaka och se till att detta kan åtgärdas.</p><p>När det gäller EU:s utsläppshandelssystem noterar jag att Lars Beckman inte responderar på det. Det är helt anmärkningsvärt att ett parti som är Sveriges näst största parti inte har tillräcklig koll på hur utsläppshandelssystemet fungerar, hur EU:s ansvarsfördelningsmekanism fungerar och hur Kyotoprotokollet fungerar och när det upphör.</p><p>Tala om att göra symbolpolitik när man vill satsa ett antal hundra miljoner kronor på att köpa utsläppsrätter under Kyotoprotokollet, precis som Moderaterna vill, när det är ett system som är på väg att upphöra och som inte ger någon som helst effekt i verkligheten. Regeringens politik handlar verkligen om att göra skillnad på riktigt.</p><p>Det jag undrar är hur ledamoten tycker att vi ska prioritera gifttunnorna framför de andra sju utpekade områdena i Västernorrland och Gävleborgs län som myndigheterna pekat på. Varför ska vi prioritera just gifttunnorna? Är det Lars Beckman som bestämmer det? Det är väldigt intressant.</p><p>Det kan verkligen vara ett bra besked till väljarna att det är riksdagsledamöter som bestämmer över myndigheter när det gäller vilka förorenade områden som är de viktigaste.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H8C120200918ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:49:31"
  }
}