{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:698 om hårdare reglering av handel med metallskrot",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5aa28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "131",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, näringsministern, för svaret! När jag gav mig in i lokalpolitiken hemma i Gällivare var en av de saker som slog mig hur långsamt de politiska kvarnarna vanligtvis mal. Jag tror att det är en aha-upplevelse som jag delar med många som engagerat sig politiskt.</p><p>På nationell nivå vet vi att frågor kan begravas i utredningar och närmast försvinna från dagordningen medan andra regler och lagstiftningar faktiskt kan trummas igenom i rasande takt, i alla fall om det finns en bred politisk enighet om att så behövs och om den politiska viljan finns.</p><p>När jag tittar på riksdagens hemsida konstaterar jag i alla fall att Sverigedemokraterna återkommande har motionerat om att införa en hårdare reglering av handel med metallskrot ända sedan riksmötet 2011/12. Även om motionen från 2011/12 är ganska tunn i förhållande till hur motioner på området ser ut i dag vittnar den om att problematiken med metallstölder var på tapeten redan då, för tio år sedan. Jag kan dessutom försäkra näringsministern om att till AMT kommer passusen om tullen att ingå som ett yrkande i vår kommittémotion på området. Vi har redan uppdaterat just den delen. Då har jag det sagt.</p><p>Fru talman! Min avslutande fråga till statsrådet är: Hur kan det komma sig att en problematik som belysts i denna kammare i nära nog ett decennium inte har kommit längre än till ett regeringsuppdrag åt berörda myndigheter att redovisa en lägesbild för regeringen, som sedan kanske - eller ska jag säga förhoppningsvis - landar i att föreslå åtgärder som av allt att döma kan bli verklighet tidigast år 2023?</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "H810698",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:58"
  }
}