{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:505 om sänkta banavgifter för järnvägen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "20659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "40",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig först säga att jag och Jens Holm väldigt mycket delar samma uppfattning när det gäller järnvägstrafiken, och det uppskattar jag verkligen. Vi behöver fortsätta att utveckla svensk järnväg. Det är gott att konstatera att vi efter år av underinvesteringar nu ändå gör stora satsningar. Det är den största järnvägssatsningen någonsin, med massiva investeringar i nya järnvägssträckor men också järnvägsunderhåll.</p><p>Det är klart att det behövs insatser för att järnvägstrafiken ska flyta på bra. Miljökompensationen är ett exempel, men det har även skett direkta ägartillskott till Green Cargo. Det har också gjorts stora insatser med åtskilliga miljarder till kollektivtrafiken, varav en stor del sker på järnväg.</p><p>Jag tycker att det är lite irrelevant att göra en jämförelse med flyget. Man ska komma ihåg att allt flyg låg nere. När det gäller järnvägstrafiken har godstrafiken fungerat förhållandevis väl under pandemin. Detta har varit viktigt, också för att fortsätta det systematiska arbetet med att lyfta över en hel del av godset från väg till järnväg. Det är ett av skälen till att vi nu i infrastrukturplaneringen tittar på redundansen, det vill säga att vi, utöver Öresundsbron och Fehmarn Bält, som kommer, måste säkerställa att vi också har bra järnvägsförbindelser från Trelleborg ut till kontinenten, och varför inte Helsingborg-Helsingör eller andra viktiga insatser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller banavgifter är det en väldig skillnad. Jens Holm redovisar hur andra länder har sänkt sina banavgifter. Vi har inom EU öppnat upp för möjligheten att göra detta som en krisåtgärd, men då är det länder som har banavgifter som kanske är tio gånger högre än i Sverige. Jag vill minnas att vi har de tredje lägsta banavgifterna i Europa, med reservation för att det är ungefär. Jag tror att det är viktigt att konstatera att det kan finnas andra, mer precisa insatser som i så fall behöver göras för att stärka den svenska järnvägen, först och främst ordentliga järnvägsunderhållsinvesteringar. Där skjuter vi till resurser, för att fortsätta att utveckla och investera i ny järnväg och för att titta på miljökompensationen, som är viktig för Green Cargo, Hector Rail och andra som nu har det tufft. Trots att de har lyckats med verksamheten under pandemin är det klart att vi vill kunna lägga över ännu mer godstrafik på järnväg framöver. Däremot är sänkta banavgifter ett relativt trubbigt instrument, och det är dyrt. Jag tror dessutom att vi måste komma ihåg att det regleras ganska hårt internationellt på europeisk nivå. </p><p>Utgångspunkten från regeringens sida är därför att vi fortsatt säkerställer att vi ska ha bra förutsättningar för den svenska järnvägstrafiken. Vi gör ytterligare insatser i budgetpropositionen, och vi har tidigare gjort det i nationell plan. Inför den infrastrukturproposition som vi nu bereder och kommande nationell planering kan jag tänka mig att det kommer att vara ytterligare viktiga satsningar, inte minst på järnvägen. </p><p>Det är nämligen, som Jens Holm konstaterar, helt avgörande om vi ska nå klimatmålen att vi fortsätter att utveckla svensk järnväg. Det är viktigt i en kontext där en del tror att vi kan nå klimatmålen bara genom styrmedel, genom reduktionsplikten eller elektrifiering och transporteffektivitet. Det är viktiga insatser. Men om vi ska nå netto noll kommer vi att behöva öka kapaciteten i det svenska järnvägssystemet. Där är det så att det är vi skattebetalare, inte järnvägsföretagen, som står för alla de investeringar som görs i det svenska järnvägssystemet - för järnvägsunderhållet och för investeringar i ny järnväg. Det är, som sagt, den största investeringen någonsin. Det är alltså åtskilliga miljarder som vi nu lägger på att stärka järnvägen. </p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810505",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:27"
  }
}