{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Jordbrukspolitik (forts. MJU17)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "194f8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "133",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, Maria Gardfjell!</p><p>IPCC och EU-kommissionen rör sig på global nivå respektive EU-nivå. Jag vill hävda att när det gäller svenska förhållanden är skillnaden mindre. Där kommer konventionellt ut mycket bättre, för vi har ett så bra konventionellt lantbruk.</p><p>Varför är det på det viset? Jo, eko har en nackdel för klimatet eftersom det är mer extensiv produktion. Konventionellt har en nackdel i att man använder handelsgödsel. Det bidrar stort till klimatutsläpp, inte minst för att det i dag produceras med fossil energi. Det finns dock initiativ för att producera kväve utan fossil energi i Sverige. Det finns initiativ för att producera fosfor från svenska slagghögar. Och det finns initiativ med perenn stråsäd, som skulle vara väldigt bra för klimatet.</p><p>Allt detta är tillgängligt för konventionellt men inte för eko. Det kan göra att ekologisk produktion plötsligt blir betydligt sämre för klimatet. Är det inte problematiskt att vi med ekologisk produktion låser in oss i en enda lösning, som förvisso kan utvecklas inom sina ramar men ändå är mer statisk än det konventionella jordbruket? Vi kan inte tillämpa alla landvinningar när det gäller teknik och kunskap inom det ekologiska jordbruket. Över tid kommer det konventionella därför att bli alltmer miljövänligt, medan eko står och stampar. Det finns en risk för att det blir så.</p><p>Vore det inte bättre att lätta upp ekoregelverket och fokusera bara på miljönytta och produktion och skala bort de bitar som inte bidrar till det samfällda målet? Ett exempel är det förslag som nu kommer om heterogent utsäde; det ligger i den ekologiska handlingsplanen. Men då föregår jag skeendet.</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:31:59"
  }
}