{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Frågor om psykisk hälsa",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c66f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "143",
    "talare": "Ulrika Jörgensen (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag ska vi debattera psykisk hälsa, ett ämne som nästan dagligen berörs i medierna. Som politiker är jag en av alla aktörer som ägnar mycket kraft åt att försöka minska den psykiska ohälsan.</p><p>Vi har nu levt med pandemin i över ett år, och även om vi ser ljuset i tunneln i och med vaccinationerna är jag och många med mig rädda för att den psykiska ohälsan kommer att behöva mötas och hanteras under lång tid framöver. Anledningen till psykisk ohälsa kan nu vara till exempel att man har varit isolerad i sitt hem, har förlorat en närstående, fått ekonomiska bekymmer på grund av arbetslöshet eller helt enkelt är orolig över att bli arbetslös.</p><p>Att arbeta hemifrån har sina fördelar, men det har också inneburit att det sociala livet begränsats. Kanske var det den sociala gemenskapen på arbetet som fick just dig att gå upp på morgonen. Det är lätt att tappa fotfästet när ingen frågar hur det är.</p><p>Givetvis har pandemin också påverkat barns och ungas hälsa och mående.</p><p>Fru talman! Vi vet inte konsekvenserna fullt ut - vad det gör med oss människor att inte kunna krama nära och kära under en lång tid. Vi anser nog alla att det finns fog för att känna viss oro för den psykiska hälsan framöver.</p><p>Redan före covid-19-pandemin och innan vården tvingades att ställa om sin verksamhet var vårdköerna långa och växande, även köerna till bup, barn- och ungdomspsykiatrin. Förutom nödvändiga åtgärder i syfte att minska den akuta vårdskulden krävs därför ett metodiskt arbete med att ytterligare utveckla kömiljarderna just i syfte att minska köerna.</p><p>Fru talman! Moderaterna vill förstärka och utveckla kömiljarden. Bland annat ska en del resurser riktas direkt till barn- och ungdomspsykiatrin. Den förstärka vårdgarantin för barn och unga med psykisk ohälsa, som ger rätt till vård och stöd inom 30 dagar, ska säkerhetsställas. Vi moderater vill även inkludera den första linjens psykiatri för barn och unga så att lättare psykiatriska diagnoser kan hanteras där. På så sätt frigörs resurser för barn och unga med till exempel svår ångest, självmordstankar eller allvarliga ätstörningar. Målet måste vara en köfri barn- och ungdomspsykiatri.</p><p></p><p>Fru talman! Att må psykiskt dåligt är ett uttryck som används av många, men vad innebär det? Givetvis är det olika för varje individ. För någon kan det vara att känna sig otillräcklig, ställa för stora krav på sig själv och ha svårt att finna balans i livet med träning, vila, kost och socialt umgänge.</p><p>Att söka hjälp kan för många vara ett stort steg. Tyvärr finns det fortfarande fördomar om psykisk ohälsa i samhället och även stora skillnader i bemötande, tillgänglighet och möjlighet att få behandling i tid. En del ungdomar vittnar om att om de inte är självmordsbenägna tas deras problem inte på allvar, och de får ingen hjälp. Så många som fyra av tio med erfarenhet av psykisk ohälsa upplever att de blivit orättvist bemötta i vården. Detta är helt oacceptabelt.</p><p>Fru talman! Vi kan konstatera att det är relativt vanligt med samsjuklighet i form av psykisk ohälsa och en beroendesjukdom. Riksdagen beslutade i maj 2019 om ett tillkännagivande om att det behövs ett samlat ansvar för vård vid samsjuklighet i form av psykisk ohälsa i kombination med en beroendesjukdom. Glädjande är att regeringen gav en särskild utredare uppdraget att föreslå hur samordnade insatser när det gäller vård, behandling och stöd kan säkerhetsställas för barn, unga och vuxna med samsjuklighet. Vi ser med glädje fram emot den 30 november, då utredaren ska lämna sitt förslag.</p><p>Fru talman! Psykisk ohälsa var redan före pandemin ett stort och växande problem. Enligt Socialstyrelsen har psykisk ohälsa hos barn i åldern 10-17 fördubblats de senaste drygt tio åren. I dag upplever ungefär var tionde pojke eller flicka någon form av psykisk ohälsa. Det är framför allt depression och olika ångestsyndrom som bidrar till ökningen.</p><p>Att utveckla elevhälsan med fler professioner ser vi moderater kan vara en del i det förebyggande och långsiktigt hälsofrämjande arbetet. Fysioterapeuter och skolpsykologer skulle kunna bidra till att förbättra elevhälsans kvalitet och förebyggande roll. Moderaterna anser att det behövs fler och snabbare hälsofrämjande insatser när det gäller att förebygga psykisk ohälsa och stärka behandlingen av densamma. Elevhälsan bör tydligare än i dag kopplas samman med och samarbeta med barn- och ungdomspsykiatrin, socialtjänsten och vården.</p><p>Fru talman! Avslutningsvis vill jag poängtera att det behövs en helhetssyn gällande vården av personer med psykisk ohälsa, som även inkluderar stöd till föräldrar och närstående. Samhället måste ta psykisk ohälsa på största allvar och både satsa på friskfaktorerna som kan förebygga och samtidigt hantera den förväntade ökade psykiska ohälsan till följd av pandemin. Här behövs förstärkningar till kommuner och regioner från nationell nivå och en plan i samtliga kommuner och regioner för vilka insatser som nu ska göras.</p><p>För tids vinnande yrkar jag bifall endast till reservation 5, men vi står givetvis bakom alla våra reservationer.</p>",
    "intressent_id": "0598792324417",
    "rel_dok_id": "H801SoU13",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:32"
  }
}