{
  "anforande": {
    "dok_hangar_id": "5098663",
    "dok_id": "H809128",
    "dok_titel": "Protokoll 2020/21:128 Torsdagen den 27 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "128",
    "dok_datum": "2021-05-27 00:00:00",
    "avsnittsrubrik": "Material och produkter avsedda att komma i kontakt med livsmedel ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5e340042-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Malin Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till utskottets förslag i dess helhet. </p><p>I dag debatterar vi livsmedelspolitik men också propositionen <em>Material och produkter avsedda att komma i kontakt med livsmedel</em> som tas upp i betänkandet. </p><p>Det är inte bara livsmedel som måste uppfylla högt ställda krav på säkerhet utan också livsmedelsförpackningar av olika slag. Propositionen handlar om att livsmedelslagens tillämpningsområde ska utvidgas till att omfatta även material och produkter avsedda att komma i kontakt med livsmedel. Det handlar om material och produkter som finns i alla svenska hem och som vi använder oss av varje dag. Genom förslaget kommer vi både att stärka skyddet för folkhälsan och skapa sundare konkurrensvillkor för företagen. </p><p>Herr talman! Det viktiga och ihärdiga arbetet med att nå målen i vår svenska livsmedelsstrategi fortsätter, och i början av detta år presenterade landsbygdsministern den tredje handlingsplanen. Handlingsplanen innehåller satsningar på Eldrimner för att utveckla och bevara kunskapen inom mathantverk samt främja småskaligt livsmedelsföretagande och småskalig livsmedelsproduktion. Det handlar om en satsning på samordningsfunktionen Eko vid Jordbruksverket för att främja produktion, konsumtion och export av ekologiska livsmedel. Det handlar också om en förstärkning av vildsvinspaketet för att mer vildsvinskött ska nå oss konsumenter och för att skapa incitament för jägare att skjuta fler vildsvin. </p><p>Det ska vara lätt att göra rätt. Det har vi sagt många gånger. Och nu i denna tredje handlingsplan finns en satsning på ett förenklingspaket för ökad tillväxt i hela livsmedelskedjan. Regeringen har lyssnat, och nu agerar vi tillsammans med partierna som står bakom januariavtalet. </p><p>Regelkrånglet måste minska så att svenska bönder kan fokusera på att vara bönder i stället för att vara administratörer. Det handlar om att skapa bra system för att göra det enkelt att göra rätt. Detta är ett regeltungt område. Man hanterar livsmedel, och det finns väldigt många aspekter att ta hänsyn till. De flesta regler finns av en anledning. Gör de inte det bör de plockas bort. Men även om man lyckas plocka bort en del kommer vi att behöva jobba med digitalisering, systematisering och annat som gör det lättare att hantera den regelbörda som finns kvar. </p><p>Regeringen uppdrar också åt Livsmedelsverket att öka likvärdigheten i livsmedelskontrollen i hela landet. I uppdraget ingår att förenkla och underlätta för företagen så att kontrollerna effektiviseras, företagens avgifter minskar och företagens tid och resurser sparas. Men att kontroller behövs kunde vi tyvärr ta del av i medierna så sent som i går när vi såg hemska inslag på helt oacceptabel kycklingslakt.</p><p>En fungerande livsmedelskontroll är också avgörande för att hitta och bekämpa det livsmedelsfusk som i dag är ett växande problem och som vi i utskottet nyligen fått information om. Regeringen har därför inom ramen för livsmedelsstrategin tillfört Livsmedelsverket ytterligare anslagsmedel under perioden 2020-2025 för att förstärka och utveckla insatserna på detta område. </p><p></p><p>Herr talman! Vi har alla påverkats av den pågående pandemin, och livsmedelsområdet har påverkats på många olika vis. Efterfrågan på svenska livsmedel har ökat i pandemins spår, vilket är glädjande, men det är också viktigt att efterfrågan håller i sig efter pandemin. Vi måste lyfta fram mervärdet i de svenska produkterna och fortsätta att minska sårbarheten och öka vår försörjningsgrad.</p><p>Något som pandemin också har tydliggjort är hur viktigt det är att arbeta förebyggande med att främja goda levnadsvanor, och maten är en avgörande del i detta. Personer med fetma, högt blodtryck och diabetes drabbas extra svårt av covid-19. Ohälsosamma matvanor är en av de största riskfaktorerna för ohälsa och för tidig död. Forskning visar också att socioekonomiskt utsatta grupper äter sämre och är mer drabbade. Det här är en klassfråga, och därför har landsbygdsministern och socialministern gett ett gemensamt uppdrag till Folkhälsomyndigheten och Livsmedelsverket att ta fram förslag för att öka jämlikheten och skapa en hållbar och hälsosam livsmedelskonsumtion i landet.</p><p>Herr talman! Pandemin har också visat på vikten av att utveckla det civila försvaret och stärka den svenska försörjningsberedskapen. En trygg livsmedelsförsörjning och säkert dricksvatten är en grundläggande samhällsfunktion för befolkningen, och likaså är vatten av god kvalitet en grundförutsättning för verksamheterna i hela livsmedelskedjan. Regeringens satsningar på det civila försvaret tillsammans med satsningarna i livsmedelsstrategin möjliggör nu uppbyggnaden av landets livsmedelsberedskap.</p><p>Under den pågående pandemin finns det en hel del att glädjas åt inom svensk livsmedelsproduktion. Exempelvis ökar äntligen både mjölkproduktionen och antalet mjölkkor i Sverige. Den senaste Lantbruksbarometern visar på en ökad lönsamhet för både växtodlare och köttproducenter, men framför allt visar den på en stark framtidstro. </p><p>Herr talman! Denna vecka började bra. Regeringen tillsatte nämligen en utredning i måndags utifrån januariavtalets skrivningar för att ta ett samlat grepp om hur vi kan jobba med att minska antibiotikaanvändningen globalt. Utredningen ska också undersöka om kött ska kunna märkas med hur mycket antibiotika som har använts i produktionen. Svenska bönder använder mindre antibiotika än i många andra länder, men det är svårt för konsumenterna att veta hur stora skillnaderna är.</p><p>Vilken mat vi väljer att producera och äta kan påverka vår miljö, vår biologiska mångfald, antibiotikaanvändningen i världen och vår hälsa. Därför kan du och jag som konsumenter göra skillnad genom att välja vad vi köper för mat och lägger på tallriken. I dag är det faktiskt ostens dag, och endast fyra av tio ostar som vi äter är svenska. Här finns det otroligt mycket mer att göra.</p><p>I det offentliga Sverige serveras cirka 3 miljoner måltider varje dag i vård, skola och omsorg. Därför har det offentliga en viktig roll vid upphandling av livsmedel. Goda och näringsriktiga måltider till barn och äldre bidrar till en god hälsa genom hela livet.</p><p>Arbetet med livsmedelsstrategin är ett långsiktigt arbete, och vi måste koppla ihop allt det goda arbete som görs, från gårdsnivå till forskning, för att lyckas. Nu satsar regeringen också på den viktiga forskningen på livsmedelsområdet. En långsiktig satsning på forskning och innovation är avgörande för att vi ska lyckas uppnå ett hållbart och konkurrenskraftigt livsmedelssystem. Livsmedelsstrategin omfattar hela livsmedelskedjan och har fullt fokus på en ökad och hållbar produktion av mat som kommer att leda till fler jobb och hållbar tillväxt i hela landet.</p><p>Material och produkter avsedda att komma i kontakt med livsmedel</p><p>(forts. § 6)</p>",
    "intressent_id": "0203877548421",
    "rel_dok_id": "H801MJU18",
    "replik": "N",
    "systemdatum": "2021-09-15 16:58:00"
  }
}