{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Hälso- och sjukvårdens organisation m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "69d12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Lina Nordquist (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Hälso- och sjukvårdens organisation är ett oerhört brett område. Och vad spelar den för roll? Det kan man fråga sig. Jag skulle svara att den spelar all roll. Sjukvårdens organisation är direkt avgörande när livet går sönder och även direkt avgörande för hur många människor som väljer att arbeta där och stanna kvar.</p><p>Jag är övertygad om att en hel drös större och mindre detaljer kan ge människor bättre vård när de blir sjuka och bättre förebyggande vård innan de blir sjuka. Det kan handla om allt från IVO:s uppdrag, som vi har motionerat om, till lekterapi för svårt sjuka barn över hela landet, tiden för forskning och kliniska prövningar i regionerna, åtgärder mot överbyråkrati, avgifter och högkostnadsskydd. Det är många saker som vi anser behöver göras.</p><p>Det är också många saker som andra partier anser behöver göras, men det är inte alltid det sammanfaller. Det tar en himla tid. Ibland känner jag lite att det är som när jag var liten och dansade folkdans: Det är några små steg fram, sedan snurrar man runt på stället en liten stund och så byter man partner och ska ta ett par steg till med någon annan. Sakta, sakta, fru talman, kommer vi någonvart. Men det är förstås frustrerande.</p><p>Jag skulle vilja berätta lite om några av de förslag som vi har lagt fram och som vi vill rösta för nu i dag. Ett av de väldigt bra förslag som ser ut att dansa hela vägen, så att säga, är det om att kommuner ska ha en medicinskt ansvarig för rehabilitering. Det är mycket bra. Jag är väldigt glad över att så många partier i utskottet har enats om det förslaget. Vi gjorde det med glädje. Jag är också väldigt glad över att de människor som söker hjälp och vård för beroendesjukdom ska få hjälp snabbare framöver. Det är klart att man måste få sin hjälp när man söker den om man lider av beroende för att ha en möjlighet att bryta det.</p><p></p><p>Sedan finns det andra saker där vi liberaler inte fick någon att dansa med. Det gäller till exempel vår avöverbyråkratiseringsmotion. Det blir ingen bred översyn av regelverk, kontrollfunktioner, dubbelrapportering och så vidare för att minska administrationstiden i vården och i stället ge människorna som jobbar där tid för att möta patienter, för fortbildning och för forskning.</p><p>Vi fick heller inte medhåll när det handlade om att se över högkostnadsskydden och se om man på något sätt kan lägga samman dem. I dag finns det på många håll ett högkostnadsskydd för besöken i sjukvården och ett annat högkostnadsskydd för hjälpmedel. Det kan finnas ytterligare ett högkostnadsskydd för sjukresor. Sedan kommer högkostnadsskyddet för slutenvård, som kan ticka på - varje dygn året runt om det vill sig illa. Även om högkostnadsskyddet hjälper mig, som nästan aldrig behöver sjukvård, fru talman, är det inte så säkert att det blir ett skydd mot höga kostnader för den som verkligen är svårt sjuk. De läggs på varandra på många håll. Men vi ger oss inte. Vi försöker tjata om detta nästa år i stället.</p><p>På andra håll kom vi närmare, till exempel i frågan om att alla regioner ska ha ett självklart uppdrag att bidra till forskning, utveckling och innovation. Där hade vi en hel del partier att dansa med, nästan hela vägen fram. Det handlade också om att kliniska prövningar behöver vara en integrerad del av hälso- och sjukvården, så att morgondagens patienter får ännu bättre vård än dagens.</p><p>Det var också nästan tillräckligt många partier som tyckte att sjukvården måste ha ett enhetligt journalsystem i hela landet. Det är inte patienten som ska behöva kånka med sig informationen mellan vårdcentraler och sjukhus tvärs över landet när man till exempel råkar ramla och slå sig på sin semester. Staten måste ta ansvar för avgörande infrastruktur, för att man automatiskt ska kunna tanka över kvalitetsuppgifter för att utveckla vården och för att hålla samman patientens hälsodata precis så mycket som varje patient själv vill.</p><p>Slutligen vill jag särskilt lyfta fram ett förslag där vi tyvärr inte kom hela vägen. Men jag är övertygad om att vattendropparna till slut kommer att urholka stenen och att alla kommer att förstå att detta är rätt väg att gå. Det handlar om tandvården, fru talman. Jag vill särskilt lyfta fram reservation 45 under punkt 25. Även där blev det solodans den här gången.</p><p>Det handlar om att släppa in tandvården i vårdkedjan, fru talman. Det handlar om att alltmer kunskap nu framkommer om hur våra sjukdomar går ut över vår munhälsa och tandhälsa och hur vår mun påverkar resten av kroppen. Man kan till och med se tydliga kopplingar: Den som har förlorat många tänder, har mycket inflammation i munnen och inte får sin tandvård drabbas oftare av hjärt-kärlsjukdomar och hjärtinfarkter och dör tidigare.</p><p>Den här kopplingen bortser vår hälso- och sjukvårdsorganisation från i dag. Vi ser det som extra viktigt att till att börja med se över högkostnadsskyddet för dem som verkligen har stort behov av tandvård. Här kan det springa iväg rejält om man har otur. Det drabbar naturligtvis munnen. Det gör ont och ger lidande. Men vi tror också att det drabbar resten av kroppen.</p><p></p><p>Men detta stannar inte vid kostnader. Det handlar också om att man behöver bättre samarbete med primärvården och äldreomsorgen. Det behövs insatser hela vägen från tandsprickning till uppsökande tandvård när man börjar närma sig slutet av livet. Jag yrkar bifall till reservationen.</p><p>På vissa håll tycker jag som sagt att övriga socialutskottet och övriga kammaren dansar lite i otakt här i dag, men jag är väldigt glad och tacksam för det vi har enats om. När det gäller resten fortsätter jag att bjuda upp.</p>",
    "intressent_id": "0161616238120",
    "rel_dok_id": "H801SoU16",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:43"
  }
}