{
  "anforande": {
    "dok_hangar_id": "5097746",
    "dok_id": "H809124",
    "dok_titel": "Protokoll 2020/21:124 Torsdagen den 20 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "124",
    "dok_datum": "2021-05-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Kriminalvårdsfrågor (forts. JuU26)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9427a0b5-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "115",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Ett fungerande rättssamhälle förutsätter att de som bryter mot lagen lagförs och straffas. Det är viktigt för att skydda laglydiga och ge brottsoffer upprättelse och för att upprätthålla vad som är rätt och fel. Men det är också viktigt för att ge förbrytaren möjlighet att sona sitt brott. Den som har tagit sitt straff har sonat sitt brott och har i och med det återupprättats och fått en chans att i andras ögon återinträda i samhället som en ansvarstagande person. Straff är därför ett nödvändigt inslag i rättskipningen.</p><p>Vi debatterar i dag kriminalvårdsfrågor. Det bör ske i ljuset av att det ska finnas tillräckligt med platser för att täcka det ökade behov som uppstått utifrån ett ökat antal dömda men också av att vi ska se till att tiden på anstalt blir en tid då en brottslig bana kan brytas och den dömde kan få stöd och motivation för att ändra och lämna ett brottsligt livsval.</p><p>Tiden då straffet avtjänas ska användas på ett meningsfullt sätt. Behandling mot alkohol- och narkotikamissbruk samt utbildning och arbetsträning ska erbjudas. Anstalterna ska hållas drogfria. Frigivningen måste förberedas i god tid. För att undvika återfall bör den frigivne få hjälp att skaffa bostad och arbete eller annan typ av meningsfull sysselsättning. Det är även viktigt att det sociala kontaktnätet stärks. Satsningar på kriminalvården måste ses som ett sätt, och inriktas på, att minska brottsligheten i framtiden.</p><p>Herr talman! Vi kan konstatera att även på detta område anser en majoritet av justitieutskottet att det går att göra mer än det som regeringen hittills har föreslagit och åstadkommit. Dagens betänkande innehåller fem tillkännagivanden som stryker under detta faktum och också ger uppdrag till regeringen att agera.</p><p>Ett av de tillkännagivanden som görs gäller en utvärdering och vidareutveckling av straffens innehåll. Målet med ett fängelsestraff måste vara att markera slutet på den dömdes kriminella bana. Så är det inte i tillräcklig utsträckning i dag. Det finns därför skäl att utvärdera och vidareutveckla innehållet i den verksamhet som möter de dömda under strafftiden. Det är dags att utvärdera vilka metoder som kan bryta ett tidigt negativt livsval.</p><p>Herr talman! Som tidigare talare har nämnt är det ett faktum att många barn och unga i dagens Sverige drabbas av grova och vedervärdiga sexualbrott. Naturligtvis måste samhället bli ännu bättre på att upptäcka dessa brott och ge stöd till brottsoffer. Det råder också en samsyn i att dessa brott ska leda till kraftiga fängelsestraff för förövarna.</p><p></p><p>Men det handlar också om samhället och kriminalvården behöver agera under förövarnas anstaltstid så att brotten inte återupprepas efter avtjänat straff. Mot bakgrund av att många förövare vid sexuella övergrepp mot barn är män med den sexuella avvikelsen pedofili framstår fängelse dock inte som en tillräckligt adekvat påföljd för att förhindra fortsatt brottslighet. Brottsligheten behöver hindras även med vård och behandling som minskar risken för återfall. Sådan vård bör kunna erbjudas inom ramen för kriminalvårdens återfallsförebyggande program. Regeringen bör därför ge Kriminalvården i uppdrag att inventera forskning på området samt utforma lämpliga program för farmakologisk och annan medicinsk behandling av pedofiler.</p><p>Herr talman! I dagens Sverige ger det inget ytterligare straff att rymma eller försöka rymma under anstaltstiden. Vi kristdemokrater anser dock att rymning och försök till rymning från kriminalvårdsanstalt och avvikelse från permission bör kriminaliseras. Sanktionsmöjligheterna efter rymning är i dag begränsade, och konsekvenserna för den enskilde blir därför små.</p><p>Rymningar, när de sker, även om de just nu inte är så många till antalet, innebär ofta att stora resurser tas i anspråk från olika delar av det i dag hårt ansträngda rättsväsendet. Som tillkännagivandet anger bör regeringen därför återkomma med ett förslag där rymning och försök till rymning från kriminalvårdsanstalt beläggs med ett fängelsestraff.</p><p>Herr talman! Som en konsekvens av dagens trend av ökad grov brottslighet samt ett effektivare och utökat rättssystem har behovet av fängelseplatser ökat. Kristdemokraternas och Moderaternas budget 2019 innebar en förstärkning av Kriminalvårdens budget, vilket gav utökade förutsättningar att möta utmaningarna.</p><p>Sverige behöver dock fler platser på anstalt och häkten. Dagssituationen är att de anstaltsplatser som finns inte räcker till, utan kriminalvården har tvingats både till överbeläggningar samt till kortsiktiga åtgärder för att lösa det ökade behovet.</p><p>De straffskärpningar som har föreslagits kommer att leda till att fler personer tillbringar en längre tid på anstalter än nu. Bristen på fängelseplatser leder till stora påfrestningar för både de intagna och personalen och påverkar också det återfallsförebyggande arbetet negativt. Regeringen måste ta sitt ansvar och agera. Vi ser därför att regeringen måste upprätta en handlingsplan för hur kapaciteten kraftigt ska utökas på sikt.</p><p>För oss kristdemokrater handlar det också om att se andra möjligheter för att lösa den akuta situationen. För att avlasta beläggningen bör Kriminalvården enligt oss också få i uppdrag att se över om det är möjligt att hyra platser utomlands.</p><p>Vi anser också att utländska medborgare som döms för brott i Sverige som regel ska avtjäna sitt straff i sina hemländer. I dag är cirka 30 procent av de intagna i Sveriges fängelser är medborgare i andra länder. Sverige bör därför prioritera att skriva avtal med andra länder som tillgodoser att dessa medborgare avtjänar sitt straff i sitt hemland.</p><p>Herr talman! Behandling mot missbruk är också en viktig uppgift för kriminalvården, och det är därför mycket oroväckande att Kriminalvården för bara några veckor sedan beslutat att under 2021 avveckla användning av tolvstegsprogrammet som en del i arbetet med de intagna. Detta beslut görs trots att programmet gett goda resultat vad gäller drogavvänjning sedan det började användas inom kriminalvården i mitten av 1990-talet. Det väcker oro att programmet kommer att ersättas med ett mycket kortare allmänt KBT-program. I mina ögon borde man ha kunnat kombinera, inte ersätta, programmet för att ge stöd till drogavvänjning.</p><p></p><p>Cirka 70 procent av de intagna bedöms ha missbruksproblematik. I ljuset av detta framstår beslutet som kortsiktigt. Många från olika frivilligorganisationer har kontaktat mig och uttryckt stor oro över denna förändring, eftersom de befarar att de positiva resultat som de sett genom åren där individer lyckats bryta sitt drogberoende genom att gå tolvstegsprogrammet nu riskerar att utebli.</p><p>I en del intervjuer har den ansvariga för programverksamheten inom kriminalvården angett att trots att tolvstegsprogrammet är verkningsfullt och bra skapar platsbehovet inom kriminalvården inte utrymme för denna verksamhet. Detta ger i mina ögon ytterligare tyngd bakom kraven på en strategi för utbyggnad för att möjliggöra en återstart framöver för långsiktiga drogförebyggande program.</p><p>Herr talman! Som jag nyss nämnde har jag kontakt med organisationer som på frivillig bas arbetar med att möta kriminalvårdens intagna både under och efter tiden på anstalt.</p><p>För oss kristdemokrater är det naturligt att se civilsamhället som en resurs som kan vara en del i arbetet med att vägleda människor på rätt väg i livet igen. Frivilligorganisationer har för oss en naturlig plats i återanpassningen av den dömde, både före och efter frigivningen. Det civila samhället har redan i dag stor betydelse för att stötta tidigare dömda personers återanpassning.</p><p>Föreningar bör därför uppmuntras att finnas med som en del i de intagnas liv både före och efter frigivningen. Till exempel har avhopparjourer, dit kriminella kan vända sig när de vill lämna sitt kriminella liv, sedan flera år drivits av olika frivilligorganisationer. Vi kan dock inte utgå från att civilsamhället kommer att ställa upp automatiskt om inte de ekonomiska förutsättningarna finns.</p><p>Avdragsrätt för gåvor återinfördes i KD-M-budgeten och är ett viktigt steg för att stödja civilsamhället ekonomiskt. Kristdemokraterna vill också utveckla samarbetet genom att ge frivilligorganisationer ersättning i förhållande till hur väl de lyckas återanpassa tidigare dömda.</p><p>Utifrån denna bakgrund yrkar jag bifall till reservation 7.</p><p>Herr talman! Som dagens betänkande och debatt visar finns det behov av ytterligare aktivitet både vad gäller platsbristen på dagens anstalter och behovet av att reformera metoder och behandlingsupplägg för att kunna hjälpa till att bryta en destruktiv livsstil och drogberoende.</p><p>Återigen behöver regeringen få vägledning och tillkännagivanden från utskott och riksdag för att vi ska nå önskvärda mål och förändring inom kriminalvården. De tillkännagivanden som vi behandlar i dag visar på åtgärder som snarast behöver genomföras.</p><p>Vi kristdemokrater stöder de tillkännagivanden som utskottets majoritet föreslagit liksom naturligtvis Kristdemokraternas egna yrkanden. Vid denna debatt yrkar jag som tidigare sagt endast bifall till reservation 7.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-15 16:47:07"
  }
}