{
  "anforande": {
    "dok_hangar_id": "5101435",
    "dok_id": "H809142",
    "dok_titel": "Protokoll 2020/21:142 Onsdagen den 16 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "142",
    "dok_datum": "2021-06-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Gymnasieskolan (forts. UbU13) ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "13faf9f3-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "93",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill inleda mitt anförande om gymnasieskolan med att rikta ett varmt grattis till studenten till alla er som har kämpat under ett och ett halvt år med blandad distansundervisning och fysisk undervisning och som under en pandemi lyckats ta studenten.</p><p>Den dag då jag tog studenten tror jag kommer att vara ett av de minnen jag bär med mig hela livet. Det handlar om stoltheten över att ha klarat av den utbildning som faktiskt är inträdesbiljetten till arbetsmarknaden och glädjen att fira tillsammans med mina klasskompisar.</p><p>Fru talman! Vi vet att alltför många unga inte får med sig den upplevelsen. Redan i grundskolan slås nästan var sjätte elev ut. Vi har en ojämlik grundskola. Vilka föräldrar du har avgör dina chanser att ens komma in på gymnasiet. Så kan vi inte ha det! </p><p>Att få en gymnasieutbildning och en examen är den viktigaste faktorn för att få ett arbete och inte vara arbetslös under resten av yrkeslivet. Att klara skolan är en av de viktigaste faktorerna för att inte drabbas av ohälsa och inte dras in i kriminalitet. Att klara skolan är helt enkelt en av de viktigaste faktorerna för ett bra liv, och det är vårt ansvar som skolpolitiker att ge alla barn och unga den chansen. </p><p>Det finns saker vi måste göra redan i grundskolan och till och med i förskolan för att se till att alla ungdomar får fira studenten.</p><p>Fru talman! Vad behöver vi då göra i gymnasieskolan? Det är detta som dagens betänkande från utbildningsutskottet handlar om. Som talarna före mig har berättat finns det väldigt många viktiga frågor som man nu håller på att arbeta med på Utbildningsdepartementet.</p><p>I januariavtalet har vi till exempel frågor som rör hur alla barn, även de med särskild begåvning, ska nå så långt de bara kan, med spetsutbildningar och möjlighet att på gymnasiet läsa kurser på högskolenivå i de ämnen där man kan gå fortare fram.</p><p>Fru talman! Det kan låta som något slags lyx att vissa ska få gå fortare fram, men faktum är att det är minst lika viktigt som att vi ger stöd åt dem som har det tufft och hamnar efter. Alla barn har rätt att utvecklas enligt sin fulla potential. </p><p>En av de viktigaste frågor vi jobbar med på gymnasieskolans område har sin utgångspunkt i en utredning om planering och dimensionering. Det låter väldigt torrt, men låt mig berätta för er hur jag inledde min dag i dag. Jag inledde den med att träffa företrädare för svensk industri - de som står för mycket av välståndet i vårt land. </p><p>De sa: Detta är bland det viktigaste ni kan göra för vår framtid, för att vi ska kunna växa och anställa. Vi har brist på folk som kan det som man behöver kunna i våra branscher och i den framtid som ska byggas när vi ställer om. En hållbar omställning förutsätter också att vi ställer om kompetensen i vår arbetskraft, och då måste vi jobba med gymnasieskolan.</p><p>I dag är det för få som blir utexaminerade från yrkesprogrammen i gymnasiet jämfört med hur många som behövs på arbetsmarknaden. Hur kommer det sig? Vi vet att det var ett stort tapp i sökandet till gymnasieskolans yrkesprogram i samband med att man tog bort grundläggande högskolebehörighet från yrkesprogrammen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>Jag tror att det är precis som Caroline Helmersson Olsson sa tidigare: De viktigaste studievägledningssamtalen i Sverige i dag sker vid köksborden. Föräldrarna påverkar i stor utsträckning vilken utbildning barnen väljer. Och många säger: Stäng inte dörren ännu. Du är 15 år. Håll dörren till högre utbildning öppen!</p><p>Det är ganska klokt, måste man säga, för vi vet att i dag måste människor skola om sig under ett arbetsliv. Att då ha den grundläggande behörigheten ger denna chans. Utan grundläggande högskolebehörighet kan inte en barnskötare läsa vidare till förskollärare. Utan grundläggande högskolebehörighet kan inte en undersköterska bli sjuksköterska eller barnmorska så småningom.</p><p>Vi vet att det är tufft att gå tillbaka och sätta sig i skolbänken när man är mitt i livet, har lån på bostaden och flera barn att försörja. Att då veta att det inte bara är ett eller ett par år på högskolan som man ska plugga utan att man dessutom först ska till komvux och läsa de grundkurser som man inte fick på gymnasiet gör beslutet ännu svårare. Det gör omställningen svårare.</p><p>Som sagt: För få väljer yrkesprogrammen. Arbetsmarknaden skriker efter den kompetensen, och samtidigt har vi många ungdomar som går arbetslösa. Vi måste se till att få en bättre matchning mellan behoven i samhället och utbudet i gymnasieskolan. Och vi måste se till att yrkesprogrammen blir mer attraktiva.</p><p>Detta är strukturella förändringar som behöver göras. De kommer inte att toppa nyhetsrubrikerna, men de är bland de viktigaste för våra ungdomars framtid, för svensk industris framtid och för vår välfärdsstat.</p><p>Fru talman! Jag vill också passa på att tacka utbildningsutskottet för ett otroligt fint år tillsammans under den här pandemin. Vi har också haft en övning i distansundervisning, och jag tror att vi alla som har jobbat med skolpolitik under pandemin har insett att skolan är en plats som så många längtar tillbaka till. Jag hoppas att vi ser en normal höst där varje unge, varje ungdom och varje vuxen som utbildar sig får göra det på plats.</p><p>Med detta yrkar jag bifall till utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-01 15:18:25"
  }
}