{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "Barn som bevittnar brott ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b0e852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "35",
    "talare": "Juno Blom (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag är övertygad om att ledamoten Ling anser att det vi får kännedom om när det gäller vad som händer med barn är superallvarligt. Jag har haft många samtal med Bris. Civilsamhället självt försöker på eget initiativ vädja och vittna om utsattheten. Det gäller till exempel Unizon och verksamheter som 1000 Möjligheter, som vittnar om unga killars våld mot unga tjejer. Dem har jag stor tilltro till. Det är också därför Liberalerna driver på för att stödja civilsamhället; där tar man ett stort ansvar. Men jag syftade mer på vad vi ledamöter och framför allt regeringen kan göra. Eftersom ansvarigt statsråd, Märta Stenevi, är miljöpartist kan vi från var sitt håll försöka kämpa för att man verkligen tar ansvar för de utsatta barnen.</p><p></p><p>Den andra frågan, som jag inte riktigt fick svar på, handlar om hur ledamoten Ling ser på att utövat våld mot både barnet och mamman - oavsett om det är direkt eller indirekt har vi i dag bestämt oss för att det är våld, oavsett i vilken form det sker - ska få den viktigaste effekten i efterhand, nämligen att man ser till att detta upphör. Jag delar bilden av hur viktigt det är med traumabehandling, som flera har varit inne på. Men vi vet också att det inte går att jobba med traumabehandling om barnet är mitt uppe i ett trauma som pågår och man låter det fortsätta. Att leva med våld under lång tid skadar också barns förtroende och tillit. Det tar otroligt lång tid att bygga upp det. Min fråga är om ledamoten Ling anser - när vi nu har beslutat att bevittnat våld är ett allvarligt brott - att vi måste vara mycket tydligare med att det också ska få konsekvenser för en våldsutövande förälder.</p>",
    "intressent_id": "0719332223713",
    "rel_dok_id": "H801JuU35",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:53:50"
  }
}