{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Militära frågor och frågor om Försvarsmaktens personal",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f7002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "112",
    "talare": "Alexandra Völker (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! För att börja med den sista frågan om beredskapslager och Ygemans citat kan man rent generellt säga att det alltid finns mycket att ta med sig från tidigare erfarenheter. Men att tro att man ska bygga saker på exakt samma sätt som förr är väldigt sällan rimligt. Det är väl också detta som Ygeman väldigt tydligt sa i citatet. Därmed inte sagt att vi inte har stora behov av att ha beredskapslager och så vidare. Men att det skulle se ut exakt som tidigare - nej, så är det med största sannolikhet inte. Det är ganska lite i världen som ser ut och fungerar som tidigare. Detta måste fortfarande ske på det sätt som är det mest effektiva.</p><p>Okej, nu förstår jag att ledamoten är ute efter frågan om det förkortade officersprogrammet. Det är väl fantastiskt att vi har olika vägar att bli officer och att vi, som har sådan brist på officerare, kan ha snabbspår till yrket? Bedömningen har gjorts att den som har 180 poäng inom vissa ämnen kan gå en kortad utbildning. Det är inte så att man inte går någon utbildning alls, utan man går fortfarande en ettårig utbildning i exakt de ämnen som ledamoten efterfrågar. Men att det anses finnas en poäng i att ta till vara andra kunskaper som människor besitter är väl fantastiskt? Och om detta kan ge oss officerare i snabbare takt tycker jag inte att det finns några som helst problem med det.</p>",
    "intressent_id": "0496341906327",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-04-27 19:29:23"
  }
}