{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Slopad nedsättning av energiskatt på bränslen i vissa sektorer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4935414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "54",
    "talare": "Eric Westroth (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! På ett snarlikt sätt som när en grupp resenärer på en perrong bevittnar hur ett snabbtåg rusar förbi har vi blivit varse hur regeringens miljöpolitik dundrar fram. Det är nog många som känner att det där tåget varken vill, kan eller ska jag kliva på.</p><p>Regeringen går fram på olika områden med föreslagna skattehöjningar på sådant som man bedömer är negativt för miljön - detta trots en i många fall i stort sett utebliven miljönytta.</p><p>Den här gången gäller det bränslen som förbrukas vid tillverkningsprocessen i industriell verksamhet, fordon undantagna, samt i yrkesmässig jordbruks-, skogsbruks- eller vattenbruksverksamhet. Även bränslen som förbrukas för framställande av värme eller kyla till dessa verksamheter berörs av dessa skattehöjningar. Detta är ytterligare områden som nu har hamnat i skottgluggen för Sveriges regering.</p><p>Fru talman! Men även om regeringen systematiskt avfyrar miljöpolitiska raketer mot egentligen alla tänkbara måltavlor lyser ett logisk och konsekvent förfarande också denna gång med sin frånvaro. Man har av någon anledning i propositionen valt att inte inkludera bränslen för skepp eller båt - varför är oklart.</p><p>Eftersom de flesta företag som drabbas av denna skattehöjning är verksamma inom jord- och skogsbruk kan man undra om regeringen har riktat in sig på att sänka svenskt jordbruk.</p><p>Fru talman! I dessa pandemitider har vi blivit smärtsamt medvetna om vår sårbarhet och vad konsekvensen kan bli när man hela tiden förlitar sig på att gränser står öppna och varuflöden fungerar. I den kris vi befinner oss nu kan varor fortfarande flöda relativt obehindrat över landsgränser. Vi har tack och lov hela tiden haft mat på borden och i affärerna, även om det darrade till lite i början när man började hamstra toalettpapper, febernedsättande mediciner, konserver och torra livsmedel av rädsla för att det skulle ta slut.</p><p>När det gällde skydds- och sjukvårdsutrustning var det värre. Vi hade avvecklat våra beredskapslager, och det var först långt in i pandemin det fanns tillräckligt med skyddsutrustning för att möta behoven.</p><p>Hur ska vi förbereda oss för nästa kristid? Vem vet vad som väntar nästa gång? Kanske inte varuflödena kommer att fungera alls? Hur får vi mat på borden när affärernas hyllor gapar tomma och det inte finns några nya varor att fylla på med?</p><p>Fru talman! På MSB:s egen hemsida krisinformation.se skriver man att krisberedskap handlar just om att förbereda sig på det oväntade. Sveriges självförsörjningsgrad av livsmedel har nu sjunkit till mindre än 50 procent. Jag tror att vi alla här inne egentligen vill öka den, men det gör man faktiskt inte genom att dra undan förutsättningarna för svenskt lantbruk att odla matvaror i vår kalla del av världen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Slopad nedsättning av energiskatt på bränslen i vissa sektorer</p><p>Redan här måste vi tillåtas tvivla på vilket förtroende vi kan förväntas ha för regeringens skattepolitik. Vi har sett det flera gånger tidigare: ett nyckfullt förhållningssätt där logiska principer bryts. Höga nominella skatter med nedsättningar för konkurrensutsatt industri har varit en fungerande princip, som regeringen alltmer tenderar att lämna.</p><p>Nu har vi en jordbrukssektor som redan är i ett ansträngt läge och som har gjort sina beräkningar för att få verksamheten att gå runt. Och plötsligt drar regeringen undan mattan.</p><p>Fru talman! Pandemin har också lett oss till en situation där många företag riskerar att gå i konkurs och arbetslösheten skenar. Att regeringen då går fram med en miljöpolitik som ytterligare straffbeskattar fundamentala delar av ekonomin så att den ekonomiska återhämtningen riskerar att bli långsammare än nödvändigt är svårt att förstå.</p><p>Den föreslagna skattehöjningen riskerar dessutom att leda till minskad svensk produktion och flytt av produktion utomlands, vilket leder till ökat behov av import av varor med många gånger sämre miljö- och klimatprestanda samt till mer transporter.</p><p>Vi sverigedemokrater menar att Sverige i stället egentligen borde öka produktionen av svenska och miljövänliga produkter. Miljöaspekten bör därför inte bli en förevändning för att ytterligare försvaga Sverige, utan tvärtom.</p><p>Fru talman! Men det är uppenbart att detta egentligen inte handlar om en miljövänlig politik, då energiskatten främst är fiskal och inte miljöstyrande. Poängen med denna åtgärd verkar därför tämligen oklar. Verksamheter som förorsakar de allra största utsläppen kommer fortfarande att vara undantagna, eller så ingår de redan i EU:s utsläppshandelssystem. De större svenska företag som berörs kommer därför sannolikt att sälja eller flytta sina utsläppsrätter till andra länder, och därmed påverkas inte de europeiska eller globala utsläppen i någon nämnvärd utsträckning av förslaget.</p><p>Däremot är de flesta företag som kommer att drabbas av dessa höjda skatter småföretag i jordbruks- och skogsbrukssektorn, som många gånger måste producera värme till sina anläggningar för att få grödorna att växa. Det kan inte vara obekant för regeringen att vi bor i ett nordligt land som är betydligt kallare än länderna i Central- och Mellaneuropa och där grödorna växer betydligt långsammare än de gör där.</p><p>Återigen föreslår regeringen skattehöjningar som främst slår mot småföretagare och verksamheter på lands- och glesbygd. Just detta verkar stundom vara ett genomgående tema i regeringens skattepolitik.</p><p>Fru talman! Samtidigt vet vi att Sveriges koldioxidutsläpp är mycket låga i en internationell jämförelse, både räknat per capita och för landet som helhet. År 2019 var Sveriges utsläpp av koldioxid 1,3 promille av världens samlade koldioxidutsläpp, och i utsläpp per capita ligger Sverige på plats fyra från botten bland OECD-länderna. Det är alltså ungefär samma placering som när det gäller arbetslösheten i EU, fast i en positiv bemärkelse. Och lägg märke till att vi har våra låga utsläpp inte tack vare nuvarande regering, utan kanske trots denna, då de beror på att vår elproduktion i huvudsak i dag kommer från koldioxidfri vattenkraft och kärnkraft.</p><p>Fru talman! Regeringen beräknar att förslaget vi debatterar i dag kommer att minska Sveriges koldioxidutsläpp med 33 000 ton. Det är ungefär 1 promille av den mängd vi ska minska utsläppen med mellan 2005 och 2030. Det är kanske inte en försumbar mängd koldioxid, men med hänsyn till den blygsamma miljönyttan lämnar regeringen med sitt val av tidpunkt för förslaget och dess snabba införande alldeles för kort tid för de drabbade företagen att ställa om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Slopad nedsättning av energiskatt på bränslen i vissa sektorer</p><p>Därigenom förorsakar man större skada för näringslivet än vad som hade varit nödvändigt. Av denna anledning anser vi att propositionen bör avslås i sin helhet.</p><p>Jag yrkar bifall till reservationen.</p>",
    "intressent_id": "010643534813",
    "rel_dok_id": "H801SkU24",
    "replik": "N",
    "systemdatum": "2021-09-15 16:44:06"
  }
}