{
  "anforande": {
    "dok_hangar_id": "5076276",
    "dok_id": "H80944",
    "dok_titel": "Protokoll 2020/21:44 Tisdagen den 1 december",
    "dok_rm": "2020/21",
    "dok_nummer": "44",
    "dok_datum": "2020-12-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:146 om inbördeskrig och våldsamheter i Etiopien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d1558677-4057-eb11-9147-901b0eac4c70",
    "anforande_nummer": "34",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Utrikesministern lyfter här upp biståndet till Etiopien och att det ökade under de positiva åren som vi har haft bakom oss. Det var ett viktigt vägval av regeringen. Frågan är nu om regeringen funderar i andra banor när man ser att utvecklingen för demokrati och mänskliga rättigheter går i fel riktning. Det skulle vara intressant att höra om det.</p><p>Fru talman! Sverige, den svenska regeringen och riksdagen har ett ansvar att bry sig om utvecklingen i Etiopien. Om vi inte bryr oss är riskerna för ökat etniskt våld stora. Vi måste bry oss för att de mänskliga rättigheterna ska upprätthållas och att det demokratiska utrymmet inte krymper.</p><p>Den internationella pressen på premiärminister Abiy Ahmed och hans regering måste nu öka för att de ska öppna upp internet och telefoni, för att det humanitära biståndet ska komma in i Tigrayregionen och för att de som är på flykt i och omkring Afrikas horn ska få hjälp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En av grundstenarna i denna konflikt har varit frågan om val. Båda parterna har kallat den andra illegitim. TPLF har gjort det utifrån att regeringen sköt upp valet, och regeringen har gjort det för att TPLF genomförde valet. Under coronapandemin är det såklart en utmaning att hålla fria och rättvisa val runt om i världen. Men Sverige måste vara ett språkrör för vikten av fria och rättvisa val, så att det etiopiska folket får en möjlighet att välja sina politiker under 2021 då premiärministern har lovat att val ska hållas. Jag hoppas att det svenska och internationella trycket för detta blir stort.</p><p>Vi måste också hålla högt tryck för att det ska finnas fria granskande medier, såväl inhemska som utländska, som tillåts verka. Vi har sett att tillstånden för flera utländska medier har dragits in eller att de har hotats. Politiska motståndare måste också åter få rätten att göra sina röster hörda. Vi har sett att man systematiskt har gripit och fängslat politiska motståndare.</p><p>Jag tackar utrikesministern för svaret, som jag tycker ligger i linje med vad jag själv anser är rätt väg att gå.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H810146",
    "replik": "N",
    "systemdatum": "2021-01-15 15:47:20"
  }
}