{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Statlig förvaltning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4b3ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "26",
    "talare": "Adnan Dibrani (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Vi ska i dag debattera finansutskottets betänkande FiU25, vilket många kollegor redan talat om. Jag yrkar redan nu bifall till utskottets förslag och avslag på motionerna.</p><p>Statlig förvaltning och statistikfrågor är olika former av motioner som rör myndighetsstrukturer, digitalisering och it generellt i den statliga förvaltningen. Statlig förvaltning är en viktig fråga för oss. Det är viktigt att staten tar sitt ansvar för hela Sverige och att Sverige håller ihop. Då är statens lokala närvaro A och O. Människor, orter och bygder ska inte lämnas så att de känner sig övergivna.</p><p>Under lång tid har människor i vårt land upplevt urbaniseringens starka kraft, och i samband med detta har många verksamheter försvunnit från landsbygden och även från allt större orter, ibland till och med hela kommuner. Även boende i förorterna runt om i Sverige upplever att servicen försvinner i olika centrumbildningar, och samhällets service men också den kommersiella servicen har försvunnit på många ställen.</p><p>Själva upplevelsen av utarmning är viktig. En undersökning gjord av Statskontoret visar att medborgarna är nästan dubbelt så nöjda med servicen när de har Arbetsförmedlingen, Försäkringskassan och polisen i bygden. Att myndigheterna finns i närheten där man bor är viktigt för många medborgare, särskilt för dem som bor på landsbygden. Den geografiska närheten är dock inte den viktigaste faktorn i kontakten med myndigheterna, utan det är mycket viktigare att man får svar på frågor och att handläggningen går snabbt, oavsett vilken typ av område man bor i.</p><p>Fru talman! Det finns flera vinster med att ha statlig närvaro i hela landet. Demokratin stärks med en utökad statlig närvaro, och det är mycket viktigt i dessa tider. Vi kan se att medborgarna ute i landet är gladare över att ha myndigheter just på sina orter än vad stockholmarna många gånger är, om jag får säga så. Detta tror jag beror på att man tar det för givet - här är det inte många som går runt och är oroliga för att olika myndigheter ska försvinna. Det är liksom en del av staden.</p><p>Landets ekonomiska tillväxt gynnas också. En tidigare utredning från Statskontoret säger att man inte kan se några direkta dynamiska effekter, men jag kan lova att ute på de platser i landet där myndigheterna är stora arbetsgivare är folket ganska nöjda med att de har ett jobb och inte särskilt oroade över eventuella brister på dynamiska effekter. För oss socialdemokrater är myndigheterna ett viktigt tillskott på den lokala arbetsmarknaden, inte minst för att de många gånger erbjuder intressanta karriärvägar.</p><p>Fru talman! Sverige har bland de bästa förutsättningarna när det gäller digitalisering. Digitaliseringen är ett viktigt verktyg för att effektivisera den offentliga förvaltningen, och de statliga myndigheterna måste samverka på ett bättre sätt. Pandemin har satt hela vårt samhälle i blixtbelysning - det behöver jag inte påminna någon här om. Inte minst har den visat på behovet av digitalisering och hur digitaliseringen öppnar nya dörrar för att hålla kontakt med nära och kära. Många jobbar dessutom hemifrån i dag och vet hur viktigt detta är.</p><p>Statlig förvaltning</p><p>Det pågick redan före pandemin ett intensivt digitaliseringsarbete hos våra svenska myndigheter, och det finns en rad utredningar på regeringens bord för att stärka myndigheternas arbete med såväl digitalisering som öppna data.</p><p>Många gånger lyfter vi fram dem som jobbar inom vården och hur viktiga de är för oss, men det är många inom de olika myndigheterna i dag som får ta emot hot och hat och som verkligen har ett helsike. Jag vill därför ge en eloge till alla som jobbar inom våra myndigheter men framför allt till dem som har fått många olika arbetsuppgifter och just nu har ett elände med att få det att fungera. De lyckas väldigt väl, så all eloge till dem!</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 11.)</p><p>Kommunala frågor</p>",
    "intressent_id": "0442629549320",
    "rel_dok_id": "H801FiU25",
    "replik": "N",
    "systemdatum": "2021-06-02 16:55:07"
  }
}