{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:385 om alternativ till förtida stängning av Bromma flygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "de093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet! Det händer då och då i olika debatter att statsrådet säger att jag är teknikfientlig. Men nu blev det lite tvärtom. Här har man alla möjligheter i världen att skapa en fossilfri flygplats och utveckla de korta regionala flygningarna med fossilfria maskiner, och så väljer man i stället att diskutera att lägga ned Bromma. Det blir väldigt bakvänt.</p><p>Jag var i USA förra året och tittade på en flygmaskin. Den var liten - det var bara sex platser. Motorn till den maskinen var inte större än att den hade kunnat ligga på bordet framför mig. Men det var ett elflyg.</p><p>Tekniksprånget är alltså stort just nu, och det går snabbt. Det kommer inte att dröja länge innan vi ser eldrivna flygmaskiner eller, för den delen, vätgasdrivna flygmaskiner i kommersiell drift. Att då ha plockat bort Bromma som ett alternativ i den regionala trafiken - Bromma flygplats är viktig för hela landets infrastruktur - är bakåtsträvande.</p><p>Dessutom är det ungefär 1 100 ambulansflygningar på Bromma årligen. Patienter flygs in från hela landet till specialistvård på Karolinska i Huddinge och Södersjukhuset och så vidare. De använder flygplatsen som bas för sin bränslepåfyllning. Även den verksamheten kommer att drabbas. Det kommer att leda till att människor inte får den vård de behöver, och människor kan dö på grund av att de inte får snabba och effektiva transporter. Då är frågan: Är regeringen beredd att ta bort 1 100 ambulanstransporter från Bromma?</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810385",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:33"
  }
}