{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om riktade statsbidrag för socioekonomiskt utsatta områden ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3535414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "36",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Riksrevisionens rapport om riktade statsbidrag för socioekonomiskt utsatta områden</p><p>Fru talman! Jag tycker att det är intressant att höra hur moderaten Jan Ericson skyller ifrån sig och skyller på regeringen för någonting som de borgerliga åstadkom genom att rösta igenom en budget som inte stöddes av den sittande regeringen, varken den som satt då eller den som sedan tillträdde. Sedan kom en period då en ny regering skulle formas och ta sina beslut, till exempel att inte lägga ned den här myndigheten. Det är ingen annan än Moderaterna och Kristdemokraterna som genom sin budget - genom ett enkelt pennstreck på en servett - lyckades se till att kommunerna under flera månader levde i ovisshet. </p><p>Vi är båda kritiska till den här regeringen, på många olika sätt, men den budget som den här riksdagen röstade igenom tack vare Moderaterna, Kristdemokraterna och Sverigedemokraterna, med ett passivt stöd från Centern och Liberalerna, ställde till stora problem för såväl staten som för regionerna och för kommunerna. Man ställde till det bland annat genom att helt enkelt ta bort riktade statsbidrag och spara in på dem. Man lade ned myndigheter som hade i uppdrag att utveckla de riktade statsbidragen. </p><p>Sedan står man här och säger att det är ett misslyckande att det inte finns några långsiktiga riktade statsbidrag på rätt sätt - när det var Moderaterna själva som skapade detta kaos på den myndighet som hade uppdraget. Jag tycker att det är magstarkt av ledamoten att stå här och skylla ifrån sig. </p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 20.)</p><p>Säkrare samordnings-nummer och bättre förutsättningar för korrekta uppgifter i folkbokföringen</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "H801FiU17",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:44:04"
  }
}