{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:525 om skydd av personuppgifter för personal inom de rättsvårdande myndigheterna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "02de072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "41",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Jag tackar för svaret, statsrådet!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller den förra interpellationsdebatten kunde man tydligt se behovet av utökade polisiära resurser, inte bara utifrån ett våldsperspektiv utan även för att det handlar om barn.</p><p>Jag väckte min interpellation efter att rikspolischefen och Polisförbundets ordförande hade skrivit en debattartikel den 2 mars om de polisanställdas situation i fråga om att det är lätt att spåra polisanställda.</p><p>Jag kan berätta utifrån egna erfarenheter när jag jobbade inom polisen. Det är länge sedan - snart 20 år - detta hände. På juldagen blev jag uppringd på telefonen av ett okänt nummer. Man uttalade hot, och man hade även kartlagt min fru, som också jobbade inom polisen. Man visste att hon just då var i tjänst på polisstationen i Skövde.</p><p>Att hotet gick direkt till mig var en sak, men att man blandade in min fru och hade kartlagt hennes arbetstider var mycket otrevligt. Jag ringde till vakthavande och sa att hon inte fick ta sig hem själv utan måste få hjälp. Det här startade en stor utredning. Det blev naturligtvis en polisanmälan. Vi hade duktiga poliser inom kriminalen i Skövde som snabbt kunde ringa in vilka som hade uttalat hotet, och det blev också en rättegång där de dömdes.</p><p>Men innan processen var färdig bevakade ronderande polispatruller vårt hem. När jag kom in på polisstationen och såg att min bostad var ett särskilt skyddsobjekt tog det hårt; jag visste inte vad som skulle hända. När vi gick ut och handlade stod vi alltid med ryggen mot en vägg för att ha lite koll på vad som hände runt omkring och för att kunna se om någon gick upp bakom min fru. Vi visste inte vad de kunde få för sig.</p><p>Det här är vardagen och verkligheten för dem som jobbar i yrken där man utsätts för den typen av hot. Det är fråga om poliser, åklagare och domare inom Domstolsverket. Det kan även vara försvarsanställda, andra med betydande poster inom samhället eller inom till exempel socialtjänsterna.</p><p>Det var en kuslig upplevelse, och det stannade inte med att man väl hade ringat in vilka som var gärningsmännen. När det sedan blev domstolsförhandling i tingsrätten åkte jag tjänstebil dit. Efter förhandlingen när jag kom ut till bilen var alla fyra däcken skurna. Jag ringde mitt befäl, och han sa att jag skulle hoppa in i bilen och försvinna därifrån så snabbt som möjligt och köra till polisstationen i Lidköping. Jag fick åka dit på fyra punkterade hjul eftersom man inte vågade ha mig där på platsen.</p><p>Jag fick bra stöd av mina chefer, och det gällde även min fru. Det här är en 20 år gammal händelse som jag har varit utsatt för, men jag kan mycket väl förstå hur polisanställda i dag upplever det när de utsätts för den typen av hot. Och i dag är hotbilden än värre än för 20 år sedan.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810525",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:08"
  }
}