{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:391 om nationell kunskapsuppföljning under coronapandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e45693c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "125",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka Kristina Axén Olin för att hon sätter fingret på en väldigt öm punkt. Det är otroligt viktigt att varje elev som lämnar skolan har med sig de kunskaper som behövs för att klara sig i vidare studier, på arbetsmarknaden och i livet. Därför måste vi satsa hårt på att eleverna får med sig dessa kunskaper i gymnasieskolan. </p><p>Men, fru talman, för de elever som inte klarar gymnasieskolan i ett enda kliv måste vi ge möjligheter att ta igen det senare med flera steg. Det är skälet till att regeringen har byggt ut Kunskapslyftet och ökat antalet platser i komvux och i folkhögskolan. Jag vill särskilt betona folkhögskolans stora vikt för att se till att de elever som inte har klarat skolan får en chans att se hur det är att lyckas i skolan. Där har folkhögskolan med sin pedagogik och med sin inställning till eleverna genom åren visat sig vara en väldigt bra väg för elever som behöver en andra chans och en annan chans. </p><p>Antalet platser vi har byggt ut folkhögskolan, komvux, yrkeshögskolan och högskolan med är imponerande. Det är väldigt bra i dessa tider, när vi står mitt i en pandemi där så många elever går ut från gymnasieskolan och grundskolan och kan komma att behöva täppa igen kunskapsluckor framöver. </p><p>Kristina Axén Olin tar också upp behovet av att det finns ett betygsstöd för lärarna, det vill säga ett stöd för att sätta rätt betyg på varje elev. Jag kan väl säga att jag delvis håller med Kristina Axén Olin därvidlag - det är viktigt att lärarna får det stödet, och det är viktigt att Skolverket ser till att det finns betygsstödjande material till lärarna. Samtidigt är en av lärarens kärnarbetsuppgifter att bedöma och betygsätta. Det måste läraren kunna i vanliga fall. Också med nationella prov har ju läraren ytterst på sitt ansvar att sätta rättvisa och likvärdiga betyg. Det görs med stöd av de nationella proven men med den egna yrkesskickligheten som den absolut sista garanten.</p><p>Jag är medveten om att lärarnas arbete med och uppgift att sätta betyg är extra svår under ett pandemiår, fru talman. Det är mycket som är extra svårt under ett pandemiår. Den enda invändning jag har när det gäller sakuppgifter i det Kristina Axén Olin nämner är att skälet till Lärarförbundets krav på att slippa sätta betyg i vissa årskurser under det här året är, som jag har uppfattat det, att man söker sätt att lätta lärarnas arbetsbörda. Jag har inte hört Lärarförbundet säga att betygsättningen är för svår för deras medlemmar under detta år. Det är nämligen en kärnuppgift också för Lärarförbundets och de andra organisationernas medlemmar. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Vi har ett besvärligt läge i svensk skola. En av svårigheterna är att sätta betyg när vi inte kan hålla nationella prov, men jag ser inte hur man kan komma åt det problemet utan att lägga på lärarna en mycket stor administrativ börda. Därför blir min slutsats att det bästa vi kan göra är att ge lärarna så mycket tid till undervisning som möjligt - skala bort så mycket vi kan av projekt och utvecklingsarbeten, till exempel de nya kursplanerna, och i stället se till att så mycket som möjligt av lärarnas dyrbara arbetstid under det här pressade året kan gå till undervisning. Det tror jag är det bästa sättet att åstadkomma likvärdiga och rättvisa betyg, fru talman.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810391",
    "replik": "N",
    "systemdatum": "2021-05-25 16:24:04"
  }
}