{
  "anforande": {
    "dok_hangar_id": "5074490",
    "dok_id": "H80935",
    "dok_titel": "Protokoll 2020/21:35 Fredagen den 13 november",
    "dok_rm": "2020/21",
    "dok_nummer": "35",
    "dok_datum": "2020-11-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:78 om åtgärder på skatteområdet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9b5c2d87-3d36-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "42",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Hur ser det ut för en familj i ett socialdemokratiskt samhälle? Man åker till affären med förhoppningsvis en elbil eller laddhybrid som man har fått en stor bonus för att köpa. Man har laddat den med sina egna solceller. Med det solcellsstöd som man har fått via regeringen har man kunnat sätta upp solcellerna på taket. Man kanske också har laddat med vindkraft. Vi har särskilda stöd för att bygga ut vindkraften.</p><p>Bor man i en hyresrätt kanske man bor i en hyresrätt som är producerad med regeringens investeringsstöd och som därmed har en hyra som också vanliga löntagare kan betala. Bor man i ett miljonprogramsområde kanske man kan ha fått det renoverat via regeringens nya renoverings- och energieffektiviseringsstöd. Den energieffektiviseringen har gjort att man har kunnat sänka elkostnaderna och uppvärmningskostnaderna och därmed också kunnat få en lägre hyra. Man kanske kan åka med en elbuss till affären via det stöd som vi har till eldrivna fordon.</p><p>Det är några exempel på hur livet kan se ut för en familj i ett socialdemokratiskt Sverige. Men inte bara det. Tack vare att vi inte genomför Alliansens och Moderaternas alla ofinansierade skattesänkningar har man också möjlighet att lämna barnen på förskolan och i skolan i trygg förvissning om att det finns tillräckligt mycket personal.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Man vet att mamma eller pappa, mormor eller morfar, farmor eller farfar i äldreomsorgen tas om hand om av högt utbildad personal, fast anställd personal och tillräckligt med personal. Det kanske också är ett äldreboende som är byggt med det nya stödet som regeringen har infört för äldreboende. Det är några exempel på hur livet kan se ut med en socialdemokratisk regering.</p><p>Köper man en kaffe och tar med sig kanske man väljer att i stället för att använda våra naturresurser till engångsmuggar med plastlock ha med sig sin egen mugg. Det är bättre för miljön.</p><p>Vad gäller de skatter som regeringen har infört för att vi ska förbättra vårt klimat har vi haft en viktig politik för att se till att vi ska köpa miljösmartare fordon. Vi har platspåseskatten för att vi ska ta med oss våra kassar eller köpa en pappkasse i stället för en plastkasse som riskerar att hamna ute i naturen och vara dålig för miljön och för våra djur.</p><p>Vi har därutöver tydliga skattebonusar för till exempel solel. Vi driver en politik där vi försöker att med ekonomiska styrmedel hjälpa till att förändra vårt beteende för att leva på ett klimatsmartare och mer hållbart sätt. Det är för att vi ser att vi behöver ställa om vårt samhälle för att våra barn och barnbarn ska kunna fortsätta att leva ett gott liv.</p><p>Vad gäller klädskatten analyserar vi just nu de remissvar som har kommit in och kommer naturligtvis att kunna återkomma till riksdagen i den frågan.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H81078",
    "replik": "N",
    "systemdatum": "2020-12-04 15:33:15"
  }
}