{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:614 om den nationella planen för transportinfrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "372b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "27",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Först skulle jag vilja säga några ord om innehållet i propositionen. Den ram som ministern hänvisar till är totalt sett på nästan 900 miljarder kronor. Den är helt och hållet otillräcklig.</p><p>Höghastighetsbanorna ligger ju inom den ramen. Vi kan också jämföra denna ram med tidigare ramar. Vi vet att vi har ett konsumentprisindex som hela tiden ökar. Våra kronor i dag är mindre värda än kronorna 2017. Vi skulle alltså behöva en större ram än så. Norge har till exempel en ram på 1 200 miljarder norska kronor för exakt samma planeringsperiod som vi har. Då vet vi också att den norska kronan är värd lite mer än den svenska kronan.</p><p>Infrastrukturministern får gärna korrigera mig ifall han anser att så behövs. Men som jag har förstått infrastrukturpropositionen - och jag hör inte att ministern säger någonting annorlunda - handlar det just om att det sätts en ekonomisk ram. Sedan finns det ett antal viktiga politiska principer som slås fast där. En av dem är fyrstegsprincipen, som jag just relaterade till. Där tolkar jag ministern så här: Nej, det kommer inga nya uppdrag till Trafikverket. Det kommer inga nya pengar som statlig medfinansiering till steg ett och steg två. Det är inga lagändringar eller något annat som har förutskickats.</p><p>Detta tycker jag är olyckligt, för då riskerar fyrstegsprincipen återigen att övertrumfas av nybyggnation. Och det finns risk att man använder steg ett-åtgärder och steg två-åtgärder i mycket mindre utsträckning än vad man skulle kunna göra.</p><p>Jag skulle också vilja ta upp frågan, återigen, om principer och generella drag som infrastrukturpropositionen handlar om. Det talas i infrastrukturpropositionen om en basprognos, som härrör från Trafikverket. Det handlar ett ökat resande fram till 2040. Resandet med egen bil förväntas öka med nästan 30 procent. Det tycker jag rimmar väldigt illa med idén om ett transporteffektivt samhälle, där vi behöver transportera oss mindre med det som ökar utsläppen.</p><p>Jag ser inte att regeringen på något vis försöker ändra på denna basprognos och i stället styra mot mål. Det handlar alltså om de mål som vi sätter upp, till exempel våra klimatmål, och om att säga att de ska vara styrande för den framtida infrastrukturplaneringen.</p><p>Ministern säger också att han inte går in på enskilda objekt, och jag förstår att även detta kommer i planen som ska börja arbetas fram snart. Samtidigt hörde alla som lyssnade på presskonferensen att mängder av olika objekt togs upp.</p><p>Om man ska vara lite djärv och om man vill att vi ska uppnå våra klimatmål på riktigt tror jag kanske att man måste våga prioritera lite bättre och våga säga att vissa vägprojekt som ligger i planeringen sedan tidigare måste lyftas ut eftersom de helt enkelt kostar för mycket. De har avfärdats av Naturvårdsverket, eftersom de kommer att leda till så stora utsläpp. Jag hör dock inte ministern säga att han är beredd att plocka bort ett enda motorvägsprojekt från den framtida planeringen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Avslutningsvis skulle jag vilja ta upp cykling. Det är jättebra att det aviseras ett nationellt mål för ökad cykling i kommande planering. Men jag ser inte några konkreta ändringar i lagstiftning eller annat, till exempel att man ska kunna få bygga cykelvägar oberoende av bilvägar. Det hade varit bra om det hade funnits ett sådant förtydligande i propositionen.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H810614",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:13"
  }
}