{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Utbildning och universitetsforskning (forts. UbU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4abb83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "106",
    "talare": "Marie-Louise Hänel Sandström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag inleder med att svara på statsrådets fråga angående möjligheter för fler att läsa på högskola och universitet. Frågan uppkom när man införde att alla yrkesutbildningar skulle bli treåriga och teoretiska och även vara högskoleförberedande. Då blev bekymret att inte alla som inte var studiemotiverade ville läsa på gymnasiet.</p><p>Det blev en stor diskussion om vad som skulle göras, varpå Moderaterna ändrade sig och sa att man i stället ska kunna välja bort de högskoleförberedande ämnena. Man kan välja så att det blir en yrkesutbildning utan de ämnena, eller så kan man ha kvar dem. Sedan kan man givetvis ångra sig senare i livet - man kanske vill läsa vidare i alla fall. Då finns förstås möjligheter att komplettera. När man har gjort det är det viktigt att högskoleprovet finns kvar som en andra chans. Även moderater kan ändra sig när det blir fel. Vi vill alltså att det ska finnas högskoleförberedande yrkesutbildning men att man ska kunna välja bort de högskoleförberedande ämnena.</p><p></p><p>Sedan har jag några frågor om forskningspropositionen, som statsrådet nämnde. Vi är väldigt positiva till det som vi har hört hittills. Vi har förstås inte hört allt ännu. Jag vet inte om vi ska kalla det julklapp eller inte; det återstår väl att se om några dagar. Vad vi vill vara säkra på är att de stora ekonomiska satsningarna också höjer kvaliteten och att det inte blir mer av samma som redan finns och som kanske inte riktigt räcker till.</p><p>Sista frågan gäller satsningarna på studenthälsan och hur de ska ske. Det är en jätteviktig fråga, och kvaliteten varierar mycket mellan olika studenthälsor. Jag har själv suttit i styrelsen för Akademihälsan och såg att behovet var väldigt stort men att det också var väldigt begränsat hur mycket studenthälsan fick och kunde göra. Därför vill jag gärna höra hur satsningar ska ske på studenthälsan.</p>",
    "intressent_id": "0810852280213",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:05:52"
  }
}