{
  "anforande": {
    "dok_hangar_id": "5076079",
    "dok_id": "H80943",
    "dok_titel": "Protokoll 2020/21:43 Fredagen den 27 november",
    "dok_rm": "2020/21",
    "dok_nummer": "43",
    "dok_datum": "2020-11-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:148 om fastställande av faderskap hos ogifta",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f4cc5d5c-3f41-eb11-9147-901b0eac4c70",
    "anforande_nummer": "41",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Min fråga handlar fortfarande om att likställa svenska föräldrar vid barnets födelse. Den digitala bekräftelsen är ett alldeles utmärkt tillfälle för regeringen att se till att det blir möjligt för föräldrarna att även lägga in uppgifter om en gemensam vårdnad i samband med barnets födelse och att kanske kunna göra det innan barnet föds. </p><p>I Finland bekräftar man vem som är fader innan barnet föds. Men man gör det inte digitalt. I min interpellation tar jag upp att denna lagstiftning finns, det vill säga att man kan bekräfta sitt faderskap och på det sättet få gemensam vårdnad från och med att barnet föds. Då löser man också en lång rad arvstvister och andra problem som skulle kunna uppstå. </p><p>Civilutskottet har vid flera tillfällen påpekat att faderskapsbekräftelse borde kunna göras tidigare. Vi vill även att den digitala bekräftelsen ska kunna göras tidigare, om vi nu ska ha digital bekräftelse. Det är bara ett sätt att göra det. Oavsett om man gör bekräftelsen hos socialen eller digitalt via nätet handlar det om att en känd fader ska få rätt till sitt barn och att barnet ska få rätt till båda sina föräldrar. </p><p>Jag vill inte att regeringen ska ändra uppfattning för att vi i Sverige i dag bryter mot barnkonventionen, för att regeringen själv har tillsatt en utredning som faktiskt säger att regeringen är skyldig att ändra uppfattning eller av någon annan märklig anledning. Jag vill detta för att det är det bästa för barnet, eftersom jag anser att barn ska ha rätt till båda sina föräldrar. </p><p>När barnen är små är det extra viktigt att vi står upp för barnens rättigheter. Barnet kan inte själv göra sin röst hörd när det föds. Men ett barn som föds borde ha rätt att ha två föräldrar som borde ha rätt att få gemensam vårdnad, även om föräldrarna inte är gifta. Det tycker jag att regeringen bör ta till sig. </p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H810148",
    "replik": "N",
    "systemdatum": "2020-12-18 15:44:01"
  }
}