{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:666 om biobränsle och klimat och miljömålen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ac9ffcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag noterade att jag inte fick något svar på min fråga, som jag tycker är väldigt relevant ändå: Hur tycker Vänsterpartiet att utsläppen från transportsektorn ska minska? Eller ska de inte det? Det är kanske det som är svaret - vi ska inte nå målet till 2030 om att minska utsläppen från vägtrafiksektorn med 70 procent. Det är i så fall ett väldigt relevant svar, och det vore bra om Jens Holm kunde svara att det är så Vänsterpartiet ser på den frågan.</p><p>Vi ser att hållbara biodrivmedel har en viktig roll att fylla både i transportpolitiken och i miljöpolitiken i övrigt. Självklart ska det vara hållbara biodrivmedel. Vi tänker inte använda biodrivmedel med dåliga klimatprestanda eller som hotar andra miljömål.</p><p>Men det är också viktigt att vi blir bättre på att sköta våra värdefulla skogar på ett hållbart sätt. Där har den här regeringen - vilket jag är enormt stolt över - ökat anslagen för att skydda värdefull skogsmark kopiöst jämfört med tidigare regeringar. Ingen regering har någonsin varit i närheten av det skydd som den här regeringen har vidtagit. Det är över 1 000 olika reservat som har antingen utvidgats eller nybildats. Det är 6 miljarder kronor som har lagts på att skydda värdefull natur, vilket ju gör väldigt stor skillnad. </p><p>Det är också ett högt tempo. Förra året var det år på den här sidan om millennieskiftet som vi avsatte flest områden i Sverige att skydda för framtiden. Bilden av att det inte händer något är rent vilseledande, måste jag säga. Jag blir ganska irriterad, för den stämmer helt enkelt inte.</p><p>Det stämmer heller inte att det inte händer något när det gäller att se över skogsbruksmetoderna. Sveaskog har alldeles nyligen kommit med en ny strategi, där man säger att man ska se över sina skogsbruksmetoder och använda mer naturbaserade metoder, till exempel hyggesfritt skogsbruk på större arealer. Skogsutredningen har, precis som Jens Holm säger, kommit med ett förslag, men det är just bara ett förslag. Sedan kommer en politisk diskussion om förslaget och hur vi ska utveckla det. Där har vi ju januariavtalet som bas, där vi också skriver att vi dels ska skydda värdefull mark, dels ha mer miljöanpassat skogsbruk och att staten ska vara en föregångare. Och det är någonting som vi nu arbetar intensivt för.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har också skrivningar om ett Sveaskogsprogram, som är ett sätt att byta statlig mark mot värdefull mark. Vi har alltså många olika verktyg att använda även för att nå det målet. Men det är ingen tvekan om att målet om att skydda den biologiska mångfalden ska uppnås. Det är någonting som vi arbetar intensivt med.</p><p>Jens Holm tycker om att kasta ur sig olika former av scenarier eller prognoser eller vad olika särintressen har sagt om hur mycket vi kommer att behöva och liknande. Jag tror att det är farligt att göra på det sättet, för då får man ingen helhetsbild som hänger ihop. Det är just därför, för att få en helhetsbild, som vi nu har tillsatt en arbetsgrupp som ska ta fram en bioekonomistrategi. Det handlar om att se: Vilket utrymme finns det? Och hur ska denna värdefulla resurs - biomassa, bioenergi - faktiskt användas för att göra mesta möjliga miljönytta och samhällsnytta?</p><p>Jag hoppas att Jens Holm kan låta det arbetet få fortgå innan han drar alltför säkra slutsatser - jag tror att det är oklokt att dra alltför säkra slutsatser nu.</p><p>Ett problem med den typ av scenarier och prognoser som Jens Holm hänvisar till är att verkligheten faktiskt ändrar sig. Till exempel är den elektrifiering av transportsektorn som nu pågår betydligt större än vad man förutsatt i, tror jag, alla dessa prognoser. Sådant gör att man riskerar att landa väldigt fel.</p><p>Regeringen nöjer sig inte med att bara titta på ett enda område, bioenergi. Vi tittar brett och gör åtgärder brett för att just få ett hållbart transportsystem. Jag är väldigt stolt över att Sverige är ledande i elektrifieringen. Det gör att vi minskar beroendet av flytande bränslen, men vi är långt ifrån klara. Vi fortsätter det arbetet. Vi fortsätter också arbetet med att minska transportefterfrågan, till exempel genom att ställa om reseavdraget så att det blir färdmedelsoberoende och i stället avståndsbaserat. Då uppmuntras också en övergång till mer hållbara transportslag än bilen.</p><p>Vi har alltså har en bredd i vår politikutveckling. Det skulle jag önska att Vänsterpartiet också hade.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810666",
    "replik": "N",
    "systemdatum": "2021-09-17 14:43:58"
  }
}