{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:878 om statsstöd i linje med miljömålen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2187ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sverige driver på. Sverige driver på eftersom vi behöver göra en snabb omställning. Sverige driver på därför att vi har gjort stora investeringar i såväl forskning och utveckling som innovationer. Det har gjort att Sverige i dag och år efter år betraktas som det starkaste innovationslandet inom Europeiska unionen.</p><p></p><p>Det har i sin tur lett till att vi nu har en sprudlande omställningsindustri. Det märks mest i norra Sverige, men det är på väg söderut också. Det bidrar inte bara till att lösa klimatfrågan, vilket vi måste göra, utan leder också till tiotusentals och åter tiotusentals nya jobb i delar av vårt land som under alldeles för lång tid har fått se motsatsen.</p><p>Det har vi kunnat göra inom ramen för de här reglerna. Det är viktigt att vi samtidigt som vi driver på för en förändring för att kunna göra en snabb omställning ändå värnar dessa starka regler. Jag skulle vilja be Vänsterpartiet omvärdera sin position där. Det finns nämligen länder som Frankrike, Tyskland och andra med betydligt större finansiella muskler. Om vi skulle öppna upp på det sätt som Jens Holm argumenterar för skulle de, inte för att de är duktiga eller av de skäl som vi pratar om utan därför att de har pengarna för att göra det, lätt kunna locka till sig investeringar. Det skulle kunna innebära att jobb försvinner från de mindre länderna inom Europeiska unionen.</p><p>Nej, vi ska driva på för att möjliggöra en snabb omställning. Men jag tror att vi med den linje som Jens Holm argumenterar för skulle riskera att i stället tappa arbetstillfällen och att vara EU:s främsta klimatland. Vi är nämligen, även om vi inte är nöjda, det land som har störst andel förnybar energi, det land där industrin har kommit längst och det land där transportsektorn har kommit längst. Det räcker inte, men det är på det sättet. Och vi har kunnat göra det just genom att samarbeta.</p><p>Vi vill ta ett steg till genom att skruva i de reglerna. Men vi ska inte avlöva dem. Det vore en stor fara för Sveriges ekonomi och för svenska jobb. Och dem kommer vi alltid att värna.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810878",
    "replik": "N",
    "systemdatum": "2021-10-08 15:02:54"
  }
}