{
  "anforande": {
    "dok_hangar_id": "5090589",
    "dok_id": "H80994",
    "dok_titel": "Protokoll 2020/21:94 Tisdagen den 16 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "94",
    "dok_datum": "2021-03-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt om gränshinder inom Norden och situationen i gränsregionerna",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6667a6d6-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman!</p><p>Ingen lön. Ingen annan ersättning heller.</p><p>Får inte åka till jobbet. Utestängd av norska staten.</p><p>Konkurs - livsverket har gått i spillror.</p><p>Får inte besöka mitt barnbarn. Hela första året med mitt första barnbarn har gått förlorat.</p><p>Satt helt ensam under julen eftersom jag inte kunde åka hem.</p><p>Arbetslös.</p><p>Omväg på en och en halv timme till jobbet på grund av fysiskt stängda gränspassager.</p><p>Kommer inte åt min skog, som jag skulle behöva åka och sköta - inte minst med tanke på barkborre.</p><p></p><p>Åtta mil i stället för en kilometer till brevlådan och soptunnan.</p><p>Hur ska blåljuspersonal passera de fysiskt stängda gränserna när det är bråttom och vägen är spärrad?</p><p>Fick inte ta avsked av farmor medan hon levde.</p><p>Tio dagars karantän för att få delta i begravningen av en död bror.</p><p>Får inte besöka mamma, som har fått ett jobbigt cancerbesked.</p><p>Jag är enda barnet, och mina gamla och sjuka föräldrar bor på andra sidan gränsen. De har ingen annan.</p><p>Måste bära orange varselväst på jobbet eftersom jag är svensk.</p><p>Får inte äta ihop med övriga arbetskamrater eftersom jag är svensk.</p><p>Barnen får inte träffa sin pappa.</p><p>Får inte åka till mitt eget fritidshus.</p><p>Listan kan göras betydligt längre, fru talman. Det här är bara några exempel på hur pandemin drabbat oss nordbor i allmänhet och oss som bor i gränsregioner i synnerhet. För att citera en granne: Det känns som om det är vi gränsbor som får ta straffet för att andra inte sköter sig.</p><p>Det är oerhört påfrestande, för många ekonomiskt och för ännu fler psykiskt. Jag brukar säga att det är synd att Stockholm inte ligger närmare Finland eller att Oslo inte ligger närmare gränsen, för då hade vi inte haft de här problemen. Då hade de drabbat så många fler, och då hade regeringarna fått upp ögonen för vilken värld vi gränsbor lever i. Gränsen finns normalt sett inte. I vinter har den dock varit bevakad av polis, militär och polishelikopter. Då fanns det resurser även ute på landsbygden.</p><p>Tyvärr upplever vi, fru talman, att stora delar av den svenska regeringen har varit totalt frånvarande i all denna problematik. Samtidigt vill jag säga något som jag varit väldigt tydlig med i många sammanhang: Statsrådet Hallberg har gjort så gott hon kunnat. Ingen skugga över henne. Men tyvärr smäller inte titeln Nordenminister särskilt högt. Den posten står inte högt i hierarkin.</p><p>Varför har då inte statsministern kommit in på banan? Varför har han suttit på läktaren fram tills han nyligen fick formligen släpas ut av sina egna riksdagsledamöter för att ta en fajt med Norge för att svenska gränspendlare, som är fullvärdiga medlemmar i det norska socialförsäkringssystemet, skulle få ersättning när de lockoutats av norska staten?</p><p>Jag tror att jag vet svaret, fru talman. Man förstår inte vad det innebär att leva i gränsland. Det förstår bara vi som bor där, och på grund av de nordiska regeringarnas oförmåga att ta till sig detta ligger nu grannsämjan, samarbetet över gränsen och många av oss som bor där med bruten rygg.</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-28 11:20:05"
  }
}