{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Återrapportering från informellt möte med EU:s stats- och regeringschefer den 25-26 februari",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b46f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "130",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att det finns ett genuint intresse för att se till detta. Allt fler ser ju betydelsen, av många skäl. Hälsoskäl, som jag sagt tidigare, men också geopolitiska skäl och andra skäl talar för detta.</p><p>Hade EU:s medlemsstater fått leveranser enligt de planer som fanns är det klart att det redan nu hade funnits större utrymme. Samtidigt finns det ett enormt tryck i varje medlemsland, även här i Sverige, på att se till att de vacciner man blivit tilldelade faktiskt går ut till befolkningen. Det skulle jag säga är grundhållningen nu - att göra det så snabbt som möjligt.</p><p>Men därför är det viktigt att också ligga på för att trycka upp produktionen. Det finns ju inte bara möjlighet att trycka upp de befintliga vaccinerna, utan det finns också en hel rad kandidater som står och väntar. Det finns faktiskt flera som är under klinisk prövning just nu. Det är det vi måste se till - att få upp produktionen så att vi så snabbt som möjligt för ut det till övriga världen.</p><p>Som jag sa tog jag själv ett initiativ med ett antal andra ledare i fjol, i ett tidigt skede, för att peka på att vi måste ha blicken också på det här. Vi lurar oss själva om vi tror att vi har gjort allt bara vi har vaccinerat oss själva.</p><p>Dessutom får vi inte bara tänka dos 1 och dos 2, utan vi får tänka dos 3, 4, 5, 6 och kanske 10. Jag vet inte hur många doser vi successivt måste ta. Det är skäl nog för att trycka upp produktionen så att det finns tillgång för hela världen. Så snabbt som möjligt ska detta ut. Covax är finansiellt sett en bra resurs, men den har ännu inte tillräckliga substantiella resurser vad gäller mängden vaccin. Därför är detta prio ett.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:24"
  }
}