{
  "anforande": {
    "dok_hangar_id": "5079529",
    "dok_id": "H80957",
    "dok_titel": "Protokoll 2020/21:57 Fredagen den 18 december",
    "dok_rm": "2020/21",
    "dok_nummer": "57",
    "dok_datum": "2020-12-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:124 om aborträtten i Polen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "274336d0-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag håller absolut med Yasmine Posio om att det är viktigt att vi har de här debatterna i kammaren. Vi har haft det tidigare, och jag välkomnar verkligen det.</p><p>Däremot måste jag säga att det inte är riktigt korrekt att det skulle vara Vänsterpartiet som har drivit alla frågor om kvinnor och jämställdhet. Jag vill påminna interpellanten om att de liberala och de socialdemokratiska kvinnorna var helt avgörande för att vi över huvud taget skulle få en rösträtt som gör att vi kan stå här i dag och diskutera dessa frågor. Det socialdemokratiska kvinnoförbundet har också ända sedan de startade kämpat för kvinnors rättigheter, inklusive sexuella och reproduktiva rättigheter.</p><p>Det är alltså inte korrekt att säga att det var Vänsterpartiet och att övriga partier sedan anslöt sig. Jag tror dock inte att Yasmine Posio vill gå in på Vänsterpartiets historia.</p><p>När det gäller sexuell och reproduktiv hälsa och rättigheter menar vi att det är en mänsklig rättighet, och därför ska det också tas upp när man diskuterar mänskliga rättigheter. Säker och laglig abort är en mänsklig rättighet. Var och en har rätt att bestämma över sin egen kropp, sin egen sexualitet och reproduktionen. Det här är en högt prioriterad fråga för regeringen såväl på global nivå som på EU-nivå.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Under 2020 har det varit särskilt fokus på utrikesförvaltningen för att säkerställa att SRHR omfattas i responsen på covid-19. Här ingår tillgången till lagliga och säkra aborter, och det har varit en huvudprioritering. Flera utlandsmyndigheter för i sina länder en dialog om och bevakar lagstiftning och lagförslag som begränsar aborträtten.</p><p>Inom EU driver vi på för att EU ska vara en stark aktör som framhåller SRHR på den internationella arenan, inte minst inom FN. Nu har ju EU:s handlingsplan för jämställdhet och kvinnors egenmakt och EU:s utvecklingspolicy, <em>Nytt europeiskt samförstånd om utveckling </em><em>-</em><em> vår värld, vår värdighet, vår framtid</em>, varit utgångspunkter för EU:s externa arbete med sexuell och reproduktiv hälsa. Det här är åtaganden som EU:s medlemsstater står bakom. Vi har också varit drivande för att EU:s nya handlingsplan för jämställdhet i de yttre förbindelserna lyfts fram och att man har SRHR som ett eget målområde.</p><p>Tyvärr är det så att det politiska motståndet har ökat. Jag fick just nu, innan jag in i kammaren i dag, veta att Polen och Ungern har veterat den nya jämställdhetsplanen. Det är naturligtvis väldigt problematiskt, och därför är det absolut angeläget att alla vi krafter som är för säkra och legala aborter och som är för SRHR-frågor fortsätter att agera tillsammans.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810124",
    "replik": "N",
    "systemdatum": "2021-02-18 15:16:28"
  }
}