{
  "anforande": {
    "dok_hangar_id": "5072427",
    "dok_id": "H80922",
    "dok_titel": "Protokoll 2020/21:22 Torsdagen den 15 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "22",
    "dok_datum": "2020-10-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:29 om vård i livets slutskede",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "013eda10-791f-eb11-9143-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ann-Christine From Utterstedt har frågat mig om jag har för avsikt att låta utreda huruvida felaktiga beslut om att sätta in palliativ vård av äldre covid-19-patienter på äldreboenden tagits och vilka åtgärder jag avser att vidta om felaktiga bedömningar och beslut om palliativ vård konstateras i en sådan utredning.</p><p>Jag vill börja med att understryka att hälso- och sjukvård ska ges på lika villkor i Sverige. Alla, oavsett ålder, har samma rätt till en individuell medicinsk bedömning. Om en viss behandling bedöms medicinskt lämplig ska personen också få den.</p><p>Jag och regeringen tar därför möjliga missförhållanden på största allvar. Inspektionen för vård och omsorg, förkortat IVO, fick i uppdrag i april att särskilt analysera vad covid-19 innebär för kvaliteten och säkerheten inom vård och omsorg. I Sverige är det IVO som ansvarar för tillsyn över hälso- och sjukvård samt vård och omsorg, och uppdraget syftar både till att granska eventuella felaktigheter och till att stärka kunskapen och beredskapen inför framtiden.</p><p>IVO har genomfört en tillsyn av samtliga 1 700 särskilda boenden för äldre. Utifrån resultatet har myndigheten en pågående fördjupad granskning av ungefär 90 särskilda boenden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fokus för IVO:s tillsyn har varit att dels undersöka om patienter som bor på landets särskilda boenden för äldre får individuell bedömning av läkare även under pågående pandemi, dels undersöka om patienterna får vård och behandling i enlighet med den bedömningen.</p><p>IVO kommer att fortsätta med sitt uppdrag och delredovisar resultaten i december i år. Även Coronakommissionen granskar olika aktörers agerande under pandemin.</p><p>Jag vill dock påminna om att vård- och omsorgspersonalen har gjort storartade insatser under pandemin, trots en ofta mycket pressad situation. På många håll i landet har smittan hållits utanför äldreboendena. IVO bedömer att förutsättningarna för individuell bedömning och behandling generellt är relativt goda, och framför allt har läget förbättrats under pandemins gång.</p><p>Granskning och lärande inför framtiden är viktigt. Regeringen följer kunskapsläget noggrant och tar tillsammans med expertmyndigheterna fram eventuella åtgärder. Jag vill påpeka att granskningen inleddes för flera månader sedan och att åtgärder vidtas vid behov.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H81029",
    "replik": "N",
    "systemdatum": "2020-11-05 16:11:23"
  }
}