{
  "anforande": {
    "dok_hangar_id": "5103946",
    "dok_id": "H809156",
    "dok_titel": "Protokoll 2020/21:156 Onsdagen den 8 september",
    "dok_rm": "2020/21",
    "dok_nummer": "156",
    "dok_datum": "2021-09-08 00:00:00",
    "avsnittsrubrik": "Återupptaget sammanträde",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4da77c8f-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Hanna Westerén (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den socialdemokratiskt ledda regeringen har tagit och fortsätter att ta ansvar för en klimatomställning som skapar fler gröna jobb och gör det lättare för människor att kunna leva på ett hållbart sätt.</p><p>Vi har kraftigt ökat de lokala klimatinvesteringarna, vi fortsätter att stödja industrins omställning till fossilfri produktion och vi investerar i elvägar, laddstolpar och utbyggd cykel- och kollektivtrafik.</p><p>Investeringar i grön teknik och att fortsätta att underlätta för industrin att ställa om är väldigt centralt i vår klimatpolitik. Därför är till exempel regeringens satsning på Hybrit för fossilfri ståltillverkning avgörande för klimatet såväl som för fler jobb och starkare välfärd.</p><p>Regeringen satsar miljardbelopp för att minska transportsektorns klimatpåverkan. Genom ett förbättrat bonus-malus-system kan vi nå transportsektorns mål om att minska utsläppen med 70 procent till 2030 genom att stadigt styra mot fordon med lägre utsläpp.</p><p>Genom fortsatta satsningar på fler gröna jobb på landsbygden, en fossilfri fordonsflotta, en utbyggd elinfrastruktur och en fortsatt industriomställning kan politiken och näringslivet tillsammans skapa förutsättningar för människor att leva hållbart.</p><p>Vi har en stor och viktig uppgift framför oss. Det har framgått med all önskvärd tydlighet här i dag. Jag tror att den uppgiften är att bidra till att skapa fler jobb och också se till att ingen lämnas utanför när vi ställer om och blir världens första fossilfria välfärdsland.</p>",
    "intressent_id": "0412148992926",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-08 14:59:47"
  }
}