{
  "anforande": {
    "dok_hangar_id": "5067417",
    "dok_id": "H8099",
    "dok_titel": "Protokoll 2020/21:9 Torsdagen den 17 september",
    "dok_rm": "2020/21",
    "dok_nummer": "9",
    "dok_datum": "2020-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:476 om planeringen för höghastighetsjärnväg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "71bb7eea-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "35",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Självklart ska en nationell plan inte bara innehålla satsningar på järnväg. Även om nuvarande nationell plan innehåller den största järnvägssatsningen i modern tid, vilket jag är stolt över, är det också den första nationella plan som innehåller en ordentlig statlig satsning på cykel och, för den delen, en flerdubblad satsning på sjöfarten. Dessutom är vi nu i ett läge där vi ser att vi behöver fortsätta att snabba på utvecklingen av hållbart flyg, vare sig det är biobränsle eller elflyg. Där gör vi också satsningar från regeringen med innovation och utveckling. Jag ska själv besöka elflyget lite senare i september och titta på när man demonstrerar den utvecklingen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta kan jag säga eftersom jag företräder en regering som satsar mer på infrastruktur än vad den tidigare borgerliga regeringen gjorde. Vi satsar 100 miljarder kronor mer eftersom vi värderar investeringar i det som bygger Sverige starkt mer än skattesänkningar.</p><p>Det kan ju vara så att en del av Kristdemokraternas tveksamhet till infrastruktursatsningar härrör från att man hellre ser skattesänkningar än investeringar. Detta är en debatt jag ser fram emot att föra framöver, för Sverige behöver investera. Vi kan inte möta klimatkrisen med skattesänkningar. Vi kan inte klara internationell konkurrenskraft med skattesänkningar. Vi måste våga investera i det som bygger Sverige starkt och håller ihop landet starkt.</p><p>År 2006 valde den dåvarande alliansregeringen att lyfta ut Norrbotniabanan. Den hade varit byggd annars, till den nytta det hade varit för hela norra Sverige - för arbetsmarknaden, för exportnäringen där, för klimatsmarta resor. Man valde i stället att prioritera jobbskatteavdrag 1, 2, 3, 4, 5, 6 och 7. </p><p>Allvarligt talat: Någonstans måste vi också ha modet att våga välja investeringar. Från min och regeringens synpunkt är det självklart, inte minst för att bli världens första fossilfria välfärdsnation.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H8C120200917ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:47:15"
  }
}