{
  "anforande": {
    "dok_hangar_id": "5101435",
    "dok_id": "H809142",
    "dok_titel": "Protokoll 2020/21:142 Onsdagen den 16 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "142",
    "dok_datum": "2021-06-16 00:00:00",
    "avsnittsrubrik": "Tidsfrister och kontaktpunkt för att främja tillförsel av förnybar energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "28faf9f3-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "111",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Tidsfrister och kontakt-punkt för att främja tillförsel av förnybar energi</p><p>Fru talman! Jag tackar för en viktig debatt. Något som är helt avgörande för att lösa klimatfrågan, vilket också har sagts tidigare under den här debatten, är att vi ser till att det finns el och energi, så att vi kan elektrifiera allt som det bara går, men också att det finns ledningar som för fram elen och att hela infrastrukturen, hela systemet, är tillräckligt robust och levererar den el som kommer att krävas i vår stora omställning.</p><p>Det är, fru talman, politikers roll att se till att infrastrukturen finns på plats och att ta bort hinder för företag, föreningar eller vilka det nu kan vara som vill vara med och se till att infrastrukturen finns på plats. Det kan och ska vi göra. Infrastruktur för omställning är lika grundläggande som de mest grundläggande delarna i välfärden. Ingen människa ska begränsas av tillgången på el, och klimatfrågan måste lösas.</p><p>Fru talman! Det som vi debatterar i dag har tidigare här i talarstolen kallats för en överimplementering av ett EU-direktiv. Det är klart att jag som liberal är lite mindre orolig över Europeiska unionen än många av mina kollegor från andra riksdagspartier i den här kammaren. Det är helt rätt. Det är också helt rätt att jag och andra ofta kritiserar det som vi tycker är överimplementeringar av regler som är dåliga.</p><p>Men det är ju konstigt att vara för eller emot någonting bara för att det kommer från EU. Det tycker till och med jag, som älskar Europeiska unionen. Det är som att man skulle vara för eller emot någonting bara för att det kommer från mig eller något annat parti eller för att det kommer från någon man inte gillar eller någon man gillar. Så funkar inte politik. Vi måste ju titta på förslagen som ligger på bordet och ta ställning till dem ett efter ett utifrån huruvida de är bra eller dåliga.</p><p>I det här fallet är det faktiskt så att EU vill att vi ska gå längre. Direktivet från EU vill gå längre än vad Sverige vill göra vad gäller att förenkla mer.</p><p>Sverige gör i det här fallet en underimplementering med det förslag som har kommit från regeringen. EU vill förenkla mer, ta bort mer hinder och göra mer av det som är den grundläggande uppgiften för staten, att ta bort hinder för att få till stånd den gröna omställningen.</p><p>Det kan man också läsa i Naturvårdsverkets underlag. Det är inte någonting som jag hittar på eller som kommer hipp som happ från Bryssel, utan det står i Naturvårdsverkets underlag.</p><p>Det handlar om några olika saker. Det handlar om att regeringen vill begränsa sig till produktion av el. Vi menar, och också direktivet, att vi också måste se till att elen kommer fram. Vi kan inte bara producera elen.</p><p>Vi måste också inkludera både el och energi. Det verkar märkligt att regeringen inte tänker på samma sätt. Det kan också handla om produktion av andra saker. Det kan handla om produktion av elektrobränslen, till exempel vätgas, som också bör vara andra energibärare. Det inkluderar också direktivet.</p><p>Där har regeringen missat och försöker med detta att göra en underimplementering. Det innebär att man inte tar bort käppar ur hjulen, som vi hade kunnat göra. Man missar en helt nödvändig chans att göra det enklare att få till stånd den omställning som vi behöver få till stånd. Det är det ena felet som finns med regeringens förslag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tidsfrister och kontakt-punkt för att främja tillförsel av förnybar energi</p><p>Det andra felet är att man inte förhåller sig teknikneutral. I det här fallet begränsar regeringen sig i sitt förslag till förnybar energi och förnybar elproduktion.</p><p>Fru talman! Om vi ska ställa om ordentligt och se till att rädda klimatet genom att se till att elektrifiera precis allt vi kan behöver vi kunna använda alla verktyg i verktygslådan.</p><p>Alla energislag, all typ av elproduktion vi har, har sina för- och nackdelar. Alla som är fossilfria gör att vi kan sluta att använda fossila bränslen. Det gör att vi kan exportera ännu mer till andra länder så att de också kan sluta med sin fossila användning. Alla de energislagen är positiva för klimatet.</p><p>Kärnkraften är elefanten i rummet. Den har nackdelar, absolut. Det är alla ense om. Det är ingen som hymlar med detta. Men kärnkraften har också fördelar i form av att den är planerbar och mer plug and play. Man kan köra kärnkraften, och den tar inte så mycket plats. Man kan sätta den lite varstans, medan den väderberonde elproduktionen inte har de fördelarna. Men den har andra fördelar i stället.</p><p>Det är därför som alla energislag behöver få finnas med i mixen. Vi behöver behandla alla energislag som är fossilfria på ett teknikneutralt sätt. Vart och ett har sina för- och nackdelar.</p><p>När vi gör förenklingar som ska gälla el- och energiområdet är det rimligt att behandla alla energislag så lika som möjligt. Det är därför som vi borde inkludera inte bara småskalig förnybar produktion utan också småskalig fossilfri produktion. Fossilfri produktion är också viktig. Planerbar produktion behövs i omställningen. Vi ska inte begränsa oss till enbart ett fåtal verktyg i verktygslådan.</p><p>Av det skälet har vi från Liberalerna lagt fram en motion som också lyfts fram i reservation 1. Vi är väldigt glada att det är fler partier som sluter upp bakom den motionen. Den innebär en konkret lagändring och en ändring av regeringens förslag. Det i sig innebär att vi också inkluderar energibärare och inte bara energiproduktion, och vi inkluderar all fossilfri produktion helt enkelt. Jag yrkar bifall till reservation nummer 1.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 17 juni.)</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H801NU27",
    "replik": "N",
    "systemdatum": "2021-10-01 15:18:31"
  }
}