{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:402 om brottslighet kopplad till personlig assistans",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7e89247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "117",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Till att börja med välkomnar jag att Kristdemokraterna nu har vaknat till i den här frågan.</p><p>Bakgrunden är ju den att det här är resultatet av de ändrade regelverk som Kristdemokraterna och den övriga alliansregeringen drev igenom för tio år sedan. Det här är en rak följd av de ultraliberala regler som ni drev igenom. Det var alliansregeringens stora reform: världens mest generösa regler för arbetskraftsinvandring.</p><p>Det finns ingen arbetsmarknadsprövning. Det vill ni tydligen ha nu. Ni har ändrat er på den punkten, men det tog ni bort för tio år sedan.</p><p>Det finns ingen riktig lönetröskel. Många länder har mycket högre lönetrösklar. Vår effektiva lönetröskel ligger i praktiken på 13 000 kronor. Det är mycket lågt i förhållande till de flesta andra länder, men det finns ingen lönetröskel över det.</p><p>Det finns heller inget försörjningskrav för anhöriga. Också där sticker Sverige ut från övriga länder. Och det finns nästan ingen kontroll.</p><p>Detta dessutom, när vi talar om personlig assistans, på en nästan rakt igenom privatiserad marknad. Jag tror att det är 77 procent av den personliga assistansen som utförs av privata företag. Hade vi i stället haft kommunala företag som skött detta hade riskerna för fusk och fiffel naturligtvis varit mycket mindre. Men nu har vi privata företag med vinstintressen som ser till att använda sig av dessa ultraliberala regler, som Kristdemokraterna och övriga alliansregeringen drev igenom för tio år sedan.</p><p>Det gjordes dessutom helt på arbetsgivarens villkor. Man brydde sig inte ett dugg om löntagarna. Man brydde sig inte ett dugg om kritiken från fackföreningsrörelsen.</p><p>Man brydde sig heller inte ett dugg om den kritik som vi socialdemokrater förde fram vid tillfället. Vi pekade på att här finns det stora risker för exploatering, stora risker för fusk och fiffel och stora risker att skattepengar hamnar i fickor där de inte ska hamna.</p><p>När vi tillträdde för sex år sedan var det till en situation där den här organisationen och de här reglerna hade fått fullt genomslag. Vi sa att vi måste göra något åt det. Samtidigt fanns det osäkerhet kring vad det fanns majoritet för, så vi försökte arbeta inom ramen för det parlamentariska stöd som då fanns.</p><p>Vad gjorde vi? Jo, vi byggde ut arbetsplatsinspektionerna kraftigt. Vi gav nya uppdrag till de myndigheter som jobbar mot arbetslivskriminalitet. Nu har vi en helt annan situation, där polisen och Arbetsmiljöverket och övriga myndigheter i ökad utsträckning kan gå in på arbetsplatser för att kontrollera vilka som jobbar där och under vilka villkor de jobbar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi fördubblade sanktionsavgifterna så att arbetsgivare som använder sig av illegal arbetskraft numera får betala dubbelt så mycket som tidigare i straffavgift.</p><p>Vi tog fram en ny lag om människoexploatering som gjorde att om privata företag använder sig av arbetskraftinvandringsreglerna på ett sådant sätt att de exploaterar de anställda, då kan de också dömas för brott.</p><p>Allt det där är bra. Det var det vi gjorde under förra mandatperioden. Men vi kunde samtidigt konstatera att det inte räcker. Inte minst den rapport som de tolv myndigheter som jobbar mot organiserad kriminalitet kom med på hösten 2019 visar just detta. När jag fick den i min hand gick jag till medierna och sa: Titta här! Se hur det ser ut! Här måste det till ytterligare reformer.</p><p>Då fick vi lite svängningar hos en del partier. En del partier började vakna till och sa: Nu måste vi också vara med och driva fram reformer.</p><p>Vi fick då möjlighet att tillsätta den utredning jag pratar om, som för en månad sedan lämnade ett delbetänkande där man föreslår försörjningskrav för de anhöriga, en ökad möjlighet till anmälningsplikt för att se till att de anställda har rätt lön och även ytterligare åtgärder. Till hösten kommer som sagt ett slutbetänkande med ännu fler åtgärder för att motverka fusk och fiffel på denna marknad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810402",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:18"
  }
}