{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "Genomförande av 2017 års ändringsdirektiv till EU:s vapendirektiv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "63d9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "54",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för frågan, Johan Pehrson!</p><p>Före år 2000 hade vi tillsvidarelicenser för alla vapen, så de som fick sina licenser för enhandsvapen innan den nya regleringen kom behöver inte ompröva licenserna vart femte år, vilket innebär att en stor del av de vapen som redan finns därute är enhandsvapen.</p><p>Sedan kom regeln som innebär att en sportskytt kan ha sex åtta olika pistoler i olika klasser. Vart femte år ska han ompröva vapen nummer fyra och året därpå ompröva vapen nummer sex. Han har fortfarande kvar de andra vapnen. Men det är omprövning vart femte år av de vapen som han tidigare har fått licens för, vilket innebär att det inte är lämpligheten hos skytten som prövas utan lämpligheten att få ha kvar just vapnet eller inte.</p><p></p><p>Kraven på skyttens lämplighet är bland annat de som Johan Pehrson rabblade upp. Kravet på att man är med i en förening och är aktiv skytt kommer att ligga kvar. Den andra delen handlar om att lämpligheten kontrolleras. Precis som jag sa, och som Johan Pehrson också tagit upp, kontrolleras ju alla vapenägare varje dygn, vilket innebär att vi har en kontroll av lämplighet hos de skyttar som finns.</p><p>Jägarna har sina vapen som de får när de har gått jägarskolan, gjort sina uppskjutningar och uppvisat lämplighet. Deras vapen ligger ofta i samma vapenskåp som sportskyttarnas vapen. Där är jägaren tillåten att ha sitt jaktvapen bredvid ett sportskyttevapen, vilket innebär att jägaren inte är mer olämplig att ha ett sportskyttevapen om han har en älgstudsare liggande bredvid.</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H801JuU11",
    "replik": "Y",
    "systemdatum": "2021-03-26 15:47:01"
  }
}