{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:333 om säkerheten vid Sis ungdomshem",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8eab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig om jag är beredd att frånta Statens institutionsstyrelse, Sis, ansvaret för unga som begått våldsbrott och andra grova brott. Han frågar vidare om jag anser att de åtgärder som Sis har vidtagit och de anslag som regeringen har tillfört för att höja säkerheten inom Sis är tillräckliga eller om jag avser att ta initiativ till ytterligare åtgärder. Slutligen frågar han om jag ser en risk att den vård och behandling som Sis ska ge till ungdomar enligt lagen om vård av unga försämras eller försvåras av att myndigheten samtidigt ska ansvara för grovt kriminella ungdomar som är dömda till sluten ungdomsvård.</p><p>I Sverige har vi en lång tradition av att inte döma personer under 18 år till fängelse. Den slutna ungdomsvården ska förstärkas och förbättras. De anpassade insatser som finns inom Sis verksamhet saknas i dag inom Kriminalvården. Det handlar till exempel om att det på de särskilda ungdomshemmen finns behandlingsmetoder och behandlingsprogram särskilt anpassade för unga, men även om att det finns en välfungerande skolverksamhet.</p><p>Samtidigt är det tydligt att säkerheten inom Sis behöver förbättras. Det våldskapital som vi ser i samhället och bland vissa gängkriminella ungdomar i dag hade vi inte i för tio femton år sedan. Regeringen har de senaste åren skjutit till stora resurser för att stärka kvaliteten och säkerheten i verksamheten. Vi har vidare gett myndigheten i uppdrag att vidta säkerhetshöjande insatser vid de avdelningar där dömda högriskungdomar vårdas. Det säkerhetshöjande arbetet på Sis har påbörjats, och vi kommer nogsamt att följa detta arbete.</p><p>Ett viktigt steg i den inriktningen togs den 18 januari, då beslut fattades om att ungdomshemmen i Södertälje och i Kalix får högre nivå på säkerheten än vad som tidigare funnits på Sis. Den 18 januari beslutades även att LSU- och LVU-avdelningar ska delas upp inom hela Sis. Ungdomar som dömts till sluten ungdomsvård ska inte vistas på samma avdelning som andra omhändertagna barn och ungdomar. Att skilja på LVU och LSU ger dessutom ökade möjligheter till en säkerhetsnivå som är anpassad för respektive placeringsgrund och leder till ökad trygghet för både ungdomar och medarbetare.</p><p>Regeringen avser att inom kort tillsätta en utredning som ska göra en översyn av regelverket kring den slutna ungdomsvården. Vårdtiderna ska motsvara brottslighetens allvar, och möjligheterna till kraftfulla stöd- och kontrollåtgärder efter frigivningen från ungdomshemmen behöver förstärkas. Återfallsfrekvensen ska minska, och miljön på de särskilda ungdomshemmen ska vara trygg och säker för såväl ungdomar som personal.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810333",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:24"
  }
}