{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:749 om elbilar på färja",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c64374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "46",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Detta är intressanta frågeställningar, och jag uppskattar engagemanget för säkerhet till sjöss. Där är Sverige världsledande.</p><p>Precis som sas tidigare är vi i Sverige ledande när det gäller antalet laddbara fordon; vi har flest laddbara fordon inom EU. Jag tycker att den teknikutveckling vi har är positiv. Den minskar koldioxidavtrycken och innebär att vi kan ställa om transportflottan på ett bra sätt. Här gör fordonsindustrin fantastiska insatser med den omställning som sker, inte minst här i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi är också världsledande när det gäller sjösäkerhet. Vi är kända för att länge ha drivit detta framgångsrikt, inte minst inom ramen för IMO, International Maritime Organization. Det är våra erfarenheter av till exempel Scandinavian Star och Estonia som gör att vi i Sverige har en särskild kompetens på just sjösäkerhetsområdet.</p><p>Jag tycker att det är olyckligt och oroväckande att ledande företrädare i riksdagen sprider en väldigt stor oro och rädsla för elbilar, som om det aldrig går att släcka dessa. Det är ju inte riktigt sant. Däremot är det naturligtvis andra släckningsmetoder som tas till när det gäller elfordon som brinner. Att skapa rädsla hos människor så att de inte vågar åka med färjor bara för att en elbil kommer ombord tycker jag inte är riktigt lämpligt för riksdagens ledamöter att ägna sig åt.</p><p>Det finns tydliga bestämmelser när det gäller brandbekämpning ombord som befälhavaren har att förhålla sig till. Det finns tydliga internationella regler för detta. Det finns till och med särskilda regler just när det gäller transporter med batterier ombord, inte minst inom ramen för farligt gods-klassning. Transportstyrelsen har utfärdat ett antal föreskrifter och allmänna råd som berör lastsäkring och transporter av farligt gods.</p><p>Naturligtvis ligger ett stort ansvar på fartygets befälhavare för att säkerställa att det är säkert innan fartyget lämnar hamn och under färd. Det finns också ett väl fungerande internationellt samarbete mellan Sverige och andra länder för att säkerställa att räddningskapacitet finns på plats.</p><p>Det pågår ständigt ett arbete med att uppdatera och förnya dessa regelverk. I Sverige har vi, som jag tror att ledamoten i försvarsutskottet känner till, gett MSB i uppdrag att titta på släckningsmetoder. På grund av digitaliseringen och elektrifieringen av transportflottan pågår ett sådant arbete också internationellt.</p><p>Här är det naturligtvis så att man fortsatt får titta både på fartygskonstruktioner och på instruktioner för evakuering och räddning. Det pågår ett kontinuerligt arbete, och jag känner mig trygg med det ansvarstagande som sker inom ramen för de myndigheter som finns.</p><p>Det finns ingen särskild plan för enskilda typer av fordon. Däremot finns det särskilda råd och anvisningar för vilken typ av släckningsinsatser som ska göras. Det är så det fungerar. Det var också så det fungerade en gång i tiden när etanolbilar kom, när bensindrivna bilar kom och när dieseldrivna bilar kom. Väldigt många människor tyckte att det var oroväckande att bilar med så pass brandfarliga ämnen skulle släppas ombord på fartyg - hur skulle detta hanteras?</p><p>Vi har faktiskt en ganska bra förmåga - inte bara i Sverige utan också i världen - att bygga säkra system. Men det är viktigt att detta uppmärksammas, och jag uppskattar interpellationen. Jag tycker att det är bra att det förs en samhällsdebatt om det här, så att alla blir medvetna om det. Det är naturligtvis viktigt att våra myndigheter fortsätter att arbeta både nationellt och internationellt med att säkerställa att det finns adekvata räddningsregler och insatser samt att befälhavarna har kapacitet att följa dessa.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810749",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:35"
  }
}