{
  "anforande": {
    "dok_hangar_id": "5068739",
    "dok_id": "H80917",
    "dok_titel": "Protokoll 2020/21:17 Onsdagen den 30 september",
    "dok_rm": "2020/21",
    "dok_nummer": "17",
    "dok_datum": "2020-09-30 00:00:00",
    "avsnittsrubrik": "Kompletterande bestämmelser till EU:s förordning om utländska direktinvesteringar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bc4b7cbe-b213-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "16",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är verkligen så att Sverige är en del av världen - och måste så vara. Det är avgörande, fru talman, att företag och investerare runt om i hela världen ser Sverige som ett attraktivt ställe att placera sina pengar på och ett attraktivt land att investera i. Det är faktiskt så att det är just vår fria ekonomi som har gett oss de ekonomiska och tekniska muskler vi behöver för att också kunna skydda oss mot kvalificerade hot från andra länder. </p><p>Fru talman! Det är glädjande för en person som jag - en liberal och någon som vill se sig själv som en del av världen - att vi kan göra detta tillsammans i EU. I Europeiska unionen tar vi, i och med detta och liknande beslut runt om i unionen, tillsammans upp striden mot de länder som vill använda vår fria ekonomi för otillåten vinning. Det handlar om dem som utgör ett säkerhetshot och vill investera i känslig infrastruktur. Det handlar om dem som kanske vill komma åt att köpa upp känslig teknologi och om dem som vill äga infrastruktur på för oss säkerhetspolitiskt känsliga platser. </p><p>Det är helt nödvändigt att få kontaktpunkten för detta gemensamma europeiska arbete på plats, fru talman. Det är också helt nödvändigt att se till att ISP får ordentliga muskler för att utföra granskningarna på plats. Om vi ska kunna upprätthålla vår säkerhet och kontrollen över vår känsliga infrastruktur i det här landet, fru talman, är det helt avgörande att vi gör det tillsammans. Vi behöver göra det tillsammans i EU, med öppenhet och samtidigt som vi värnar den fria, globala, öppna ekonomin. </p><p>Kompletterande bestämmelser till EU:s förordning om utländska direkt-investeringar</p><p>Fru talman! Man får dock inte vara naiv. Av det skälet är jag och Liberalerna - som driver på för den här typen av åtgärder sedan tidigare - väldigt glada att det finns pengar i budgeten till ISP, den myndighet som får just det här ansvaret. Det gör att de kan se till att få rätt kompetens på plats. Det framkommer tydligt att de har ett ansvar att samarbeta med andra myndigheter, och det framkommer tydligt att detta är ett arbete som vi behöver göra tillsammans med andra europeiska länder. </p><p>Kompletterande bestämmelser till EU:s förordning om utländska direkt-investeringar</p><p>Även ur ett säkerhetspolitiskt perspektiv är vi i Sverige nämligen sällan ensamma. Vi är hotade inte för att vi är Sverige utan för att vi ingår i den delen av världen där vi har fri- och rättigheter och tror på demokrati, yttrandefrihet och en fri ekonomi - alla de saker som länder som till exempel Kina, som har nämnts tidigare, avskyr. De ser alla dessa saker som hot. Det är därför vi i Sverige, som en del av den liberala världen, är hotade. Av det skälet är det avgörande att vi gör detta tillsammans, både för att Sverige fortsatt ska vara attraktivt att investera i och för att vi ordentligt ska kunna granska de investeringar som riskerar att vara farliga för vår säkerhet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 9.)</p><p>Riksrevisionens rapport om undantag från skolplikten - regler, tillämpning och tillsyn</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H801UU3",
    "replik": "N",
    "systemdatum": "2020-10-21 17:33:58"
  }
}