{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Vaccininköp och vaccinleveranser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1ef9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Sverige har problem med sitt styrsystem under den här pandemin. Vi har 21 kockar i soppan i stället för en nationell styrning, och det måste vi se till att vi får vid nästa kris i Sverige. Det vill jag inleda med.</p><p>Den 14 april fick jag min första spruta mot covid-19, en spruta från Astra Zeneca. Ett år tidigare satt vi i tv-soffan i ett folktomt Stockholm och tittade på Tom Brittons graf över smittspridningen. Vi lyssnade på Giesecke, Tegnell, Björn Olsen och andra pandemiexperter. Då hade jag inte målbilden klar för mig - att vi skulle ha ett vaccin ett år senare. Det är väldigt stort, fru talman, och har möjliggjorts för att det just är en pandemi som hela världen är indragen i, både de fattiga och de rika delarna. Därav farten i forskningen och i framställningen - vid virus som enbart drabbar fattiga delar av världen brukar inte uppställningen vara total. Jag vill tacka all världens forskare som har gjort det här möjligt, för det är fantastiskt.</p><p>Fru talman! Sverige hade aldrig kunnat göra som Israel, som har fungerat som ett levande laboratorium genom en överenskommelse med Pfizer om att dela med sig av data i utbyte mot att få köpa 10 miljoner doser i början när vaccinet kom. Det handlar om uppgifter om biverkningar och skyddseffekter i olika befolkningsgrupper. De var först ut. Vaccinet var relativt oprövat. Det var djärvt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vaccininköp och vaccinleveranser</p><p>Vi hade heller inte kunnat göra ett nödgodkännande som Storbritannien gjorde för vaccinering. Jag tror inte att vår befolkning hade köpt det.</p><p>Inget parti, vad jag vet, lade fram en egen modell för inköp av vaccin, även om jag svagt minns att något parti ville lägga alla ägg i Astrakorgen. Astra har tyvärr enbart levererat 30 miljoner vaccindoser under det första kvartalet mot utlovade 100 miljoner doser. Nu blir det rättslig process av det, och det är väl bra.</p><p>Att göra en större upphandling när det gäller vaccin är naturligtvis helt uppenbart bättre än att alla EU-länder hade gått in och gjort sin egen lilla upphandling. Ju större body desto bättre. Ju fler vacciner desto bättre. Jag anser att EU var ganska sena på bollen, men nu rullar vaccineringen på. Så var dock inte fallet den 3 mars när vi i Vänsterpartiet skickade in vårt utskottsinitiativ.</p><p>Vi är helt beroende av läkemedelsbolagen, och pandemin har visat att det är vanskligt. Dock lär vi oss ständigt något. Läkemedelsbolagen får inte diktera vaccinpolitiken eller strategin på det sätt som hittills har varit fallet. EU har varit med och finansierat en stor del av framtagandet av vaccinet, men trots det tillhör patenten bolagen och kontrakten är fortfarande i stora delar hemliga. Uppgifter om produktionskostnader, offentliga bidrag, effektiviteten och säkerheten för vacciner och läkemedel bör vara offentliga. Regeringen måste också driva att EU i WTO ska bifalla begäran om att släppa på patenten och garantera tekniköverföring för att öka den globala tillgången på vaccin. Det är absolut nödvändigt, fru talman.</p><p>Den 3 mars lade vi fram vårt förslag till utskottsinitiativ. Det var efter en period av försenade leveranser av vaccin. Det var ett skakigt läge, vill jag påstå. </p><p>Det förslag till utskottsinitiativ som Vänsterpartiet lade fram hade följande lydelse: Sverige, Europa och världen behöver vaccin mot covid-19 för att förhindra sjukdom, död, arbetslöshet och fattigdom. Vid flera tillfällen har leveranser av vaccin blivit kraftigt reducerade, trots ingångna avtal mellan EU-kommissionen och läkemedelsbolagen. Detta har inneburit att regeringens plan för vaccinationer har försenats. </p><p>Jag anser att det finns en stor risk för att Sverige och EU har haft en för naiv inställning till de kommersiella läkemedelsbolagens vilja och förmåga att leverera i den utsträckning man har kommit överens om. Jag anser därför att regeringen genom vaccinsamordnaren bör undersöka hållbarheten i de utlovade leveranserna och skyndsamt meddela utskottet om utfallet. Vidare bör regeringen, om företagen som EU har ingått avtal med inte kan leverera vaccin enligt avtal, även undersöka möjligheten till alternativa vägar för att få fram godkänt vaccin för bekämpningen av covid-19. </p><p>Detta framförde vi den 3 mars. Sedan har det rullat på.</p><p>Fru talman! De alternativa vägarna är inte jättemånga, men självklart ska regeringen ha stenkoll på vägar vi kan gå om det blir nytt strul med EU-upphandlingen och leveranserna. Egenproduktion av vaccin eller ett nordiskt samarbete skulle ge oss större frihet och trygghet. Jag läste i dagens DN att Danmark nu tittar på egenproduktion, och jag tror att fler länder kommer att göra det. Vi måste vara förberedda på ett helt annat sätt när nästa kris rullar in - när nästa pandemi rullar in. </p><p>Fru talman! Konsekvenserna av pandemin har slagit hårt mot alla samhällen i form av mänskligt lidande som direkt följd av sjukdomar och även ekonomiskt. Redan i september varnade läkemedelsproducenterna för att produktionen av vaccin inte skulle vara tillräcklig för att täcka det globala behovet. Det skulle dröja till 2024 innan hela världen skulle få tillgång till vaccin. Mutationerna kommer att hagla innan hela världen har tillgång till vaccin, och vi kommer att leva i skuggan av covid-19. Det här kan drabba även Sverige hårt. Hela världen måste ses som en enhet, och hela världen måste vaccineras snabbt - det är ett måste.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vaccininköp och vaccinleveranser</p><p>En undersökning från Northwestern University visar att dödligheten i världen kan minska med 61 procent om de första 2 miljarderna doser av vaccinet distribueras proportionellt i världen. Men om doserna distribueras bara i de 50 rikaste länderna skulle dödligheten minska med enbart 33 procent.</p><p>Därför anser Vänsterpartiet att regeringen måste trycka på, vara mycket tydligare och se till att fler kan bidra till produktionen och distributionen av vaccinet. Det är livsviktigt för världen och för Sverige. Detta är globalt.</p><p>Fru talman! Jag yrkar bifall till reservation 2.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H801SoU37",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:00"
  }
}