{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:589 om åtgärder för att fler ska få aktivitetsersättning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8db12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "58",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret.</p><p>Det finns en sak som jag och statsrådet Shekarabi är helt överens om. Det är att Brynäs ska vinna i kväll och bli kvar i SHL. Men, fru talman, det verkar tyvärr också vara det enda vi är överens om.</p><p>Den som vill se vad regeringen har bedrivit för politik på det här området sedan 2015 tycker jag ska gå in på rbu.se, hemsidan för RBU, Riksförbundet för Rörelsehindrade Barn och Ungdomar. De har gjort en sammanställning, fru talman, över vad regeringen har gjort sedan 2015 och hur de har jobbat med denna målgrupp: Sveriges svagaste personer, som behöver samhällets stöd mest. Det skulle jag påstå att unga funktionsnedsatta är.</p><p>RBU skriver på sin sida om 16 försämringar som skett sedan 2015 under den här socialistiska regeringens tid. De räknar upp: Den personliga assistansen har kollapsat sedan 2015. Beviljandet av aktivitetsersättning har kollapsat. Allt fler förlorar sin kontaktperson. Kommuner avslår ansökningar medvetet för att driva frågorna till förvaltningsrätten. Resurserna till skolor för att ge stödinsatser minskar. Vad gäller hjälpmedel har det skett neddragning av sortiment och införande av avgifter. Bilstödet har blivit svårare att få. Nödstoppet för omprövningar av personlig assistans fungerar inte som det var tänkt. Det har blivit betydligt svårare att få parkeringstillstånd. LSS-boende - egen lägenhet med assistans - är en insats som sällan beviljas. Besparingar har gjorts på ledsagarservice. Korttidsboende beviljas i lägre grad. Resursskolor läggs ned och väldigt få nya startar. Omvårdnadsbidraget har försämrats. Färdtjänsten har försämrats. Det senaste, fru talman, är att bidragen till bostadsanpassning har kollapsat. Det är så här den solidariska socialistiska politiken ser ut i verkligheten.</p><p>Den här interpellationen handlar alltså om Sveriges Televisions förskräckliga nyhet. Det stämmer precis som statsrådet säger i svaret. Det är tredje gången som jag kallar ministern hit till riksdagen för att förklara hur det kommer sig att regeringen agerar som den gör mot Sveriges svagaste grupp.</p><p>Det handlar till exempel om den personen som har Downs syndrom, den personen som befann sig i en daglig verksamhet. Det är den gruppen som vi talar om. Den är den gruppen som har blivit utsparkad - för att använda ministerns ord i en annan debatt - från tryggheten i Försäkringskassan, tryggheten att befinna sig i en aktivitetsersättning.</p><p>Den är den gruppen där man har ökat indragen aktivitetsersättning med 40 procent sedan den senaste debatten. Det är något år sedan vi stod här. Ministern använde då ett högt tonläge. Sedan dess, tolv månader senare, har det ökat med 40 procent.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Detta är en moralisk fråga. Vi svenskar vill i grund och botten hjälpa våra medmänniskor. Det är därför vi betalar skatt. Det är därför det är ett solidariskt samhälle. Det handlar om att vi ska hjälpa den som är svagast.</p><p>Var har då ministern sitt fokus? Jo, han åker land och rike runt och skriver debattartiklar om familjeveckor. Han vill använda 30 000 miljoner, enligt Nordeas chefsekonom, 30 miljarder, för att ge friska familjer några dagars ledighet. Samtidigt säger han i det svar som han precis har stått och läst upp att kommunerna och Försäkringskassan ska hjälpa till att sätta samhällets svagaste i försörjningsstöd.</p><p>Det är skamligt, fru talman! Jag skulle vilja veta av ministern: Vad tänker ministern konkret göra för att hjälpa den här gruppen?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810589",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:35"
  }
}