{
  "anforande": {
    "dok_hangar_id": "5091982",
    "dok_id": "H809100",
    "dok_titel": "Protokoll 2020/21:100 Torsdagen den 25 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "100",
    "dok_datum": "2021-03-25 00:00:00",
    "avsnittsrubrik": "Kultur för alla",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9afa26a5-23cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Christer Nylander (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Betänkandet från kulturutskottet heter <em>Kultur för alla</em>, och man har just nu en känsla av att det verkligen behövs mer kultur för alla. Det råder brist på kultur för alla under pandemin. Den har inneburit enorma omställningar och problem för hela kulturlivet och för oss enskilda människor som älskar att ta del av kultur.</p><p>I betänkandet hanterar vi en lång rad motioner där riksdagens ledamöter funderar över hur fler människor ska nås av kultur, och det är ett ur många aspekter viktigt betänkande.</p><p>I pandemins tid har vi blivit påminda om hur viktig och betydelsefull kulturen är i vår vardag. För kulturskaparna och aktörerna inom kulturbranschen har det blivit uppenbart att pandemin innebär ett stålbad och är en mycket tuff tid. Samtidigt hade det svenska kulturlivet redan innan pandemin haft stora utmaningar. Många områden inom kulturen har varit konstant och kroniskt underfinansierade. Tillgången till kultur har varit socialt snedfördelad. Föräldrarnas konsumtion av kultur påverkar också hur barnen tar del av kultur. Liberalerna menade redan innan pandemin att det fanns stora frågor som behövde få svar, och vi behöver nu ta ett nytt och bredare grepp om kulturpolitiken.</p><p>Det har nu gått över tio år sedan den senaste stora kulturutredningen genomfördes. Det var uppenbart före pandemin, och det är ännu tydligare nu, att det behövs en ny utredning som ska se över mål, medel, finansiering och mycket annat i kulturpolitiken.</p><p>Vi har sett hur digitaliseringen och de stora globala nätjättarna har förändrat förutsättningarna för stora delar av kulturlivet. Vi har sett hur det sociala arvet fortfarande sätter djupa spår i hur barn tar del av kultur. Vi ser behovet av att främja läsning och fördjupning och öka nyfikenheten för det andra. Och det finns många andra behov som kulturen kan bidra till i samhället och för individen. Vi behöver fundera mer över hur berättelsens makt både kan ge styrka och missbrukas i en tid där många vill styra, splittra och söndra. För detta behövs en bredare översyn av kulturpolitikens mål, medel och finansiering, det vill säga en rejäl förnyelse av kulturpolitiken. Liberalerna har därför landat i att regeringen bör tillsätta en ny bred kulturutredning.</p><p>En av de avgörande kulturpolitiska frågorna de närmaste åren i Sverige och i övriga världen handlar om hur vi garanterar konstnärlig frihet. Vi ser hur den konstnärliga friheten utmanas runt om i världen. I fler och fler länder ser vi exempel på hur politiker och andra krafter försöker begränsa konstnärers frihet, och vi ser det tyvärr också i Sverige. Det behövs flera åtgärder för att stärka konstnärers frihet. En del handlar om politik, om juridik, om säkerhet och trygghet, och en del handlar också om hur det ekonomiska stödet utformas.</p><p>Den ekonomiska friheten behöver också öka. Offentlig finansiering måste ske på ett sätt som garanterar kulturlivets oberoende. Det är till exempel bättre med breda och långsiktiga stöd än korta och riktade, och det är bättre med långa stipendier på 5-10 år till konstnärer än korta och riktade sådana.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur för alla</p><p>Vi behöver också en social trygghet för frilansande kulturskapare. Vi har sett hur just denna grupp drabbats särskilt hårt i pandemin, men vi visste redan tidigare att de har svårigheter. Vi har också vetat att det allmänna sociala systemet inte har varit anpassat för detta. Jag välkomnar att regeringen har lagt fram en skrivelse om konstnärers villkor, men det behövs också konkreta åtgärder.</p><p>Fru talman! För att öka friheten behövs också en mångfald av finansieringsmöjligheter. Det offentliga stödet ska fortsätta att vara ambitiöst, så som det är redan nu, men vi måste också fundera över hur vi kan få fler finansiärer som vill, kan och har goda förutsättningar att bidra. Det är en stor frihet i att inte vara beroende av en enda finansiär. Om någon säger att detta inte är ett projekt denna vill stötta av det ena eller det andra skälet kan man gå till en annan, eller till tio andra, som har förutsättningar att ge hjälp.</p><p>Detta är varför det är så viktigt med en mångfald i finansieringen. Det ska finnas ett statligt stöd, ett kommunalt stöd, ett regionalt stöd och privata möjligheter i form av enskilda individer, stiftelser, fonder och andra som kan hjälpa till. Avdragsmöjligheter, bidragsmöjligheter eller goda förutsättningar för stiftelser som kan bredda finansiering av kulturen är en viktig frihetsform. Det behövs ett strategiskt tänkande i fråga om finansiering av kultur på lång sikt, och därför bör den frågan ingå i den kulturutredning som jag har pratat om tidigare.</p><p>Fru talman! Att vi liberaler engagerar oss så starkt för kulturpolitik och kultur beror på att de är en så central del av vår ideologi. Jag brukar säga att kulturen är en viktig del av samhällets intellektuella infrastruktur. I kulturens olika uttrycksformer får människor möjlighet att förstå sig själva, ifrågasätta sig själva, ifrågasätta andra, ifrågasätta samhället och även påverka samhället. Vi liberaler värnar kulturens betydelse för att varje individ ska kunna utforska sig själv och förverkliga sin personlighet.</p><p>Tanken att se människan för vad hon är och även för vad hon kan bli är en central del i liberalismen. För att kunna göra den resan måste man möta det annorlunda, ha en chans att bilda sig, få spegla sig i andra och lära sig av andra. Kulturen innebär inspiration, kreativitet och en utmaning för tanken, vilket gör att människor kan växa som individer. Allt detta behöver vi mer av, inte mindre.</p><p>Det är därför så viktigt att dra rätt slutsatser av pandemin. Jag tror att vi kommer att få se en del ekonomiska utmaningar efter pandemin för kulturen och en del nya tankar och idéer. Så länge pandemin varar måste vi fortsätta med de akuta insatserna, men vi måste också erkänna att mycket av det som har gjorts har haft sina brister, vilka måste åtgärdas framöver. Vi måste se att utmaningen har varit stor och hård, och mycket riskerar att gå förlorat om vi inte hanterar utmaningen rätt. Även om vi skulle hantera allt rätt skulle vi ändå få se att mycket har gått förlorat.</p><p>Fru talman! Det behövs en kreativ nystart av Sverige. Mycket handlar om att ge kulturen och kulturskaparna riktigt goda villkor.</p><p>Jag yrkar bifall till reservation 4 från Liberalerna.</p>",
    "intressent_id": "0731442709013",
    "rel_dok_id": "H801KrU4",
    "replik": "N",
    "systemdatum": "2021-06-14 17:18:06"
  }
}