{
  "anforande": {
    "dok_hangar_id": "5079529",
    "dok_id": "H80957",
    "dok_titel": "Protokoll 2020/21:57 Fredagen den 18 december",
    "dok_rm": "2020/21",
    "dok_nummer": "57",
    "dok_datum": "2020-12-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:119 om integrationspolitikens utgångspunkter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3a4336d0-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "45",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Ludvig Aspling har frågat mig om jag ser något samband mellan integrationspolitikens teoretiska utgångspunkter och de problem vi har med segregering och arbetslöshet och om jag anser att det är dags för en övergripande utvärdering av de effekter som integrationspolitiken har haft sedan 1998.</p><p>Låt mig börja med att säga att nej, jag har inte tagit del av några studier som pekar på att arbetslöshet beror på integrationspolitikens teoretiska utgångpunkter. Integrationspolitikens utgångspunkter är inte heller orsaken till de utmaningar vi står inför i dag.</p><p>Som regeringen konstaterar i budgetpropositionen för 2021 finns det flera faktorer som påverkar utrikes födda kvinnors och mäns etablering på arbetsmarknaden, exempelvis tidigare arbetslivserfarenhet, utbildningsnivå, språkkunskaper, hälsa, nätverk och hur länge personen har varit i Sverige men även diskriminering på arbetsmarknaden.</p><p>Antalet sysselsatta utomeuropeiskt födda har ökat kraftigt, sedan 2007 med 125 000 kvinnor och 187 500 män. Sysselsättningsgraden uppgick under 2019 till 57 procent bland utomeuropeiskt födda jämfört med 70 procent bland inrikes födda. Även nyanländas etablering har successivt förbättrats under lång tid.</p><p>I arbetet för att förbättra och påskynda nyanländas etablering är samhällsorientering för nyanlända och liknande insatser under asyltiden en viktig del. Alla nyanlända ska ha tillgång till relevant information om det svenska samhället, inklusive grundläggande demokratiska principer om jämställdhet, mänskliga rättigheter och barns rättigheter.</p><p>Regeringen har under 2020 utökat samhällsorienteringen för nyanlända från minst 60 till minst 100 timmar. I budgetpropositionen för 2021 föreslås förstärkningar såväl av den samhällsintroduktion som Migrationsverket erbjuder asylsökande som av samhällsinformationen inom strukturen för tidiga insatser för asylsökande.</p><p>Utrikes födda har generellt en svagare ställning på arbetsmarknaden än inrikes födda, inte minst utrikes födda kvinnor. Under tidigare kriser har arbetslösheten ökat betydligt mer bland utrikes födda än bland inrikes födda och dessutom från högre nivåer. Detta skedde under finanskrisen 2008 och även nu under coronakrisen.</p><p>Statistiska centralbyrån, SCB, har sedan lång tid regeringens uppdrag att presentera registerstatistik om integration. Det görs inom områdena arbetsmarknad, boende, demografi, demokrati, ekonomi, flyttmönster, hälsa och utbildning. Detta är ett viktigt underlag för regeringens uppföljning och redovisning till riksdagen av utvecklingen för utrikes födda, i synnerhet utomeuropeiskt födda, vilket sker i budgetpropositionen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I regeringens långsiktiga strategi för att minska och motverka segregation framhåller regeringen att integration och segregation är två skilda företeelser, om än i viss mån sammankopplade. Förenklat handlar integration om i vilken utsträckning människor som har invandrat till Sverige deltar i arbets- och samhällslivet medan segregation handlar om åtskillnad av grupper.</p><p>God integration bidrar sannolikt till att minska vissa negativa effekter av segregation men behöver inte ha någon direkt påverkan på segregation i förhållande till exempelvis boende och skola.</p><p>Låt mig avsluta med att vara mycket tydlig. Utvecklingen med ökande socioekonomisk segregation i Sverige måste vändas, och integrationen måste fungera bättre. Vi måste fortsätta att arbeta för att nå målet om minskad segregation, jämlika och jämställda uppväxt- och levnadsvillkor samt goda livschanser för alla.</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H810119",
    "replik": "N",
    "systemdatum": "2021-02-18 15:16:31"
  }
}