{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Cykelfrågor (forts. TU3)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "eb7b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "187",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Fru talman! Om jag ska förenkla Centerpartiets resonemang lite grann - Mikael Larsson får gärna korrigera mig om jag har förstått det fel - kan jag sammanfatta det som att man gärna vill ha mer cykelvägar men inte om det på något vis äventyrar den privata äganderätten. </p><p>Då ska man komma ihåg att när det byggs infrastruktur finns det ofta väldigt bra lösningar för hur man drar vägar. Det är i ytterst extrema fall som staten kan tvångsinlösa mark, alltså ta mark och sedan betala en ersättning till markägaren. Detta kan vara viktigt för att den infrastruktur som vi vill ha ska kunna byggas. För detta har vi en ordning då det byggs vägar för motoriserade fordon, alltså bilvägar. Nu vill vi ändra i väglagen så att man ska kunna bygga en cykelväg mellan exempelvis Lund och Malmö, oavsett om det finns en bilväg där eller inte. </p><p>Centerpartiets resonemang tycks vara att man inte ska kunna göra det, därför att om detta kommer i strid med den privata äganderätten är den privata äganderätten viktigare. </p><p>Jag vill därför fråga Mikael Larsson och Centerpartiet om ert förslag innebär att vi ska ha en särskild ordning för anläggande av cykelvägar som inte gäller för anläggande av andra vägar. Ska den privata äganderätten vara viktigare då man överväger att anlägga en cykelväg än om man överväger att anlägga en bilväg?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-03-17 16:55:59"
  }
}