{
  "anforande": {
    "dok_hangar_id": "5073886",
    "dok_id": "H80932",
    "dok_titel": "Protokoll 2020/21:32 Tisdagen den 10 november",
    "dok_rm": "2020/21",
    "dok_nummer": "32",
    "dok_datum": "2020-11-10 00:00:00",
    "avsnittsrubrik": "Särskild debatt om kriminalvårdens stabsläge och kapacitet",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "70701ac5-f533-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Liberalerna är glada över att sent omsider ha fått fart på regeringen när det gäller att dra igång cementblandarna och bygga nya anstalter och häkten i Sverige. Viktigt för Liberalerna när vi ingick samarbetet med regeringen inför den här mandatperioden var att satsa på rättsväsendet. Därför ser vi nu, hittills beslutat eller föreslaget, satsningar på 10 miljarder varav 2,7 miljarder är på kriminalvården.</p><p>Bättre sent än aldrig, säger vi om de här satsningarna. Men det är svagt att vi har hamnat i den här situationen, och jag tror att debatten behöver handla en hel del om detta: de långsiktiga planeringsförutsättningarna, vad som händer med prognoser och vad som händer med de bedömningar man gör över omvärldsutvecklingen. Jag återkommer till det.</p><p></p><p>Liberalernas grundläggande politiska syn på kriminalpolitiken är att det här behöver göras. Vi behöver ha fler anstaltsplatser, vi behöver låsa in fler av de värst kriminella - livsstilskriminella, de grövsta brottslingarna - en längre tid. Detta står inte på något sätt i motsats till att vi gör progressiva och ambitiösa förebyggande insatser och tidigt är tydliga mot unga som hamnar i brottslighet. Det finns ingen motsättning.</p><p>Vi menar att det här är helt avgörande för säkerheten för medarbetare och intagna. Situationen på våra anstalter är mycket ansträngd. Överbeläggningen är näst intill total. I <em>Ekots lördagsintervju</em> kunde vi höra generaldirektören förklara att man kommer in med 100 nya platser. Men detta är i stort sett 100 dubbelbeläggningsplatser, det vill säga de som jobbar där ska möta två intagna både när de låser upp klockan åtta på morgonen och när de stänger klockan åtta på kvällen.</p><p>Detta är en säkerhetsrisk som det kommer att kosta mycket pengar att hantera. Det är rimligen inte heller bra för de intagna, som verkligen behöver ligga i sin cell och fundera över sitt liv och vad man ska göra bättre. Övrig tid, när man inte är i cellen, ska man jobba, utbilda sig och behandlas. Det ska vara tryggt. Det ska vara svårt att rymma och svårt att begå nya brott. Med den överbeläggning vi har på våra anstalter i dag blir det svårt att splittra gängen.</p><p>Tanken är att man ska komma bättre ut. Vi har hört vittnesbörd om hur arbetet på anstalterna går ned. Tiden för människor att lära sig något och kanske finna en chans att komma tillbaka utanför murarna med ett jobb går ned. Man kommer sämre ut jämfört med när man kom in, och det är inte bra.</p><p>Polisen kan inte göra sitt jobb. Det blir sämre effektivitet. Polisen får gripa samma personer gång på gång, eftersom de som står i soningskön kanske begår nya brott, kanske grova våldsbrott. Detta är även respektlöst mot brottsoffren.</p><p>Fru talman! Regeringen måste återkomma med en plan för att se till att det här håller framöver. Det är på tio år, och det får inte brytas.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-12-01 17:54:28"
  }
}