{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:621 om åtgärder mot hedersrelaterat våld och förtryck",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a10c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "97",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Tack, ministern, för svaret!</p><p>Ministern säger att man ska gå på förtrycket. Jag menar att slöjan är en del av förtrycket. Det menar de som jag har varit i kontakt med är en del av förtrycket, att de måste ha den på sig. Jag tycker att det är raljant av ministern att framställa det som att vi moderater skulle tro att den enda lösningen är ett slöjförbud. Det krävs naturligtvis en palett av saker. Men vi tror att det är en viktig del just för att gå på förtrycket.</p><p>I våra skolor och förskolor ska barn fostras till demokratiska medborgare. All utbildning ska enligt skollagen förmedla och förankra respekt för de mänskliga rättigheterna och de grundläggande demokratiska värderingar som det svenska samhället vilar på.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Då tänker jag att vi måste vara oerhört tydliga med att svensk lag och mänskliga rättigheter gäller alla, att det inte finns några undantag oavsett vem man är och var man kommer ifrån, oavsett vilken religion man har eller vilken kultur man kommer ifrån.</p><p>Det är märkligt att vi tillåter förtryck av småflickor som tvingas täcka håret och gå i heltäckande kläder. Det sexualiserar flickor i tidig ålder och lägger ansvaret för mannens brister på dem, små flickor eller kvinnor. Håller inte ministern med om att det är väldigt märkligt?</p><p>Frihet och ansvar att själv kunna påverka sin vardag och kunna försörja sig själv är grunden till jämställdhet. Vi moderater vill nå ett samhälle där alla människor ges samma möjlighet att nå sin fulla potential. Då behöver vi stå upp mot kvinnoförtrycket och aldrig någonsin acceptera de parallella samhällen som vi ser har vuxit fram i hela Sverige. De breder ut sig, inte bara i min hemkommun Haninge utan i hela Sverige.</p><p>Håller inte ministern med om att det vore bättre om samhället tar fajten i stället för att varje enskild flicka ska behöva ta fajten i sin egen familj?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810621",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:13"
  }
}