{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Internationella försvarssamarbeten ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e5927693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "75",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig inledningsvis klargöra två saker. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationella försvarssamarbeten</p><p>För det första: Vi moderater stöder och vill vidareutveckla de bilaterala och multilaterala försvarssamarbeten som man redogör för i betänkandet. De höjer den operativa förmågan hos Försvarsmakten. Det stärker vår säkerhet, och det är i grunden bra. </p><p>Men inget av dessa försvarssamarbeten innefattar några bindande försvarsgarantier där vi med säkerhet kan veta att vi får hjälp och stöd vid kris och konflikt. De kan därför heller inte ersätta värdet av ett fullvärdigt svenskt Natomedlemskap. Ett svenskt Natomedlemskap skulle öka vår krigsavhållande förmåga och bidra till stabilitet och säkerhet i närområdet.</p><p>För det andra kan en debatt om Sveriges internationella försvarssamarbeten inte diskuteras i isolering från Rysslands aggressiva agerande gentemot sina grannländer. Det har varit den enskilt största drivande faktorn när det gäller att Sverige har utvecklat ett starkare internationellt försvarssamarbete.</p><p>Den ryska militära mobilisering som vi nu ser utmed gränsen mot Ukraina är både oacceptabel och mycket hotfull, inte bara för Ukraina utan för hela den europeiska säkerhetsordningen, som också är oerhört central för svensk säkerhet. Men det som nu sker i Ukraina är även en påminnelse om hur centralt det transatlantiska samarbetet och Nato är för Europas säkerhet. </p><p>Det var alltså ingen tillfällighet att Ukrainas utrikesminister åkte till Bryssel och först träffade Natos generalsekreterare och därefter träffade EU-institutionerna.</p><p>Vikten av Nato, inte bara som en militär allians utan även som en politisk allians, ökar efter att britterna lämnat EU och den amerikanske presidenten Joe Biden trätt in i Vita huset. Det är klart att då ökar också förutsättningarna för att få en stark politisk dynamik inom Nato. Och, fru talman, det höjer också priset för att stå utanför den här försvarsalliansen ur ett politiskt perspektiv. Vi blir tyvärr andra rangens aktörer i den europeiska säkerhetspolitiken om vi inte är med vid Natobordet, där många avgörande beslut för Europas och Sveriges säkerhet både diskuteras och fattas.</p><p>Fru talman! Efter brexit ligger alltså 80 procent av de samlade försvarsutgifterna inom Nato men utanför EU. Nato blir därför allt viktigare, och EU blir tyvärr svagare och mindre relevant som militär aktör. Vi bör naturligtvis nu utvidga den svenska solidaritetsförklaringen till Storbritannien och stärka den bilaterala relationen. Storbritannien är ju vår viktigaste försvarspartner i närområdet.</p><p>Finland, fru talman, intar en särställning i vårt internationella försvarssamarbete. Vi moderater vill vidareutveckla samarbetet med Finland i alla försvarsgrenar, men vi vill också stärka samverkan när det gäller det civila försvaret och arbetet mot hybridhot.</p><p>Om Sverige och Finland gemensamt i framtiden även skulle införskaffa Jas Gripen E skulle det skapa nya förutsättningar för att fördjupa samarbetet mellan våra två länder. Vi skulle kunna bygga upp en större redundans och en bättre försörjningstrygghet i vår stridsplansflotta och en bättre gemensam luftlägesbild. 120 Gripen i luften är fler än 60, oavsett om de är svenska eller finska.</p><p>I grunden handlar allt detta om att försvarssamarbete underlättas om man har systemlikhet. Har man samma plattformar och system är det väsentligt enklare att hitta gemensamma lösningar för logistik, underhåll och utbildning, framför allt på ett så tekniktungt område som när det gäller stridsflyg. På sikt tycker jag att en vision bör vara att Sverige och Finland i en eller annan form utvecklar ett gemensamt luftförsvar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationella försvarssamarbeten</p><p>Det fördjupade försvarssamarbetet med Finland behöver också åtföljas av en djupare säkerhetspolitisk samordning mellan våra länder. Försvars- och säkerhetspolitiken måste hänga ihop och gå hand i hand. Jag tycker därför verkligen att det är bra att en majoritet i denna kammare fattar beslut om att Sverige bör införa en Nato-option i sin säkerhetspolitiska linje. Det förstärker och samordnar nämligen vårt säkerhetspolitiska samarbete, men det ser också till att vi har jämställda relationer mellan Sverige och Finland i vår relation till Nato.</p><p>Jag noterade att flera frågade: Vad innebär en svensk Nato-option i praktiken? Ja, i grunden är det tre saker: att Sverige klart och tydligt deklarerar att man vidmakthåller möjligheten och handlingsfriheten att söka medlemskap i Nato, att Sverige ger akt på förändringar i säkerhetsmiljön som kan påverka ett sådant beslut samt att Sverige ser till att det inte finns några praktiska eller tekniska hinder som skulle kunna hindra en anslutning.</p><p>Detta borde, enligt mitt sätt att se det, vara helt odramatiskt. Jag kan inte förstå regeringens starka motstånd mot detta. Det ter sig närmast obegripligt. Det verkar som att man har fastnat i någon form av identitetspolitik när det kommer till den militära alliansfriheten och Natofrågan. Jag tycker att detta skulle kunna gå att lösa väldigt pragmatiskt.</p><p>De argument som regeringen anför mot en Nato-option är att man vill undvika tvära kast och att man inte vill göra någonting som underminerar den militära alliansfriheten.</p><p>Fru talman! En svensk Nato-option är en marginell förflyttning av den säkerhetspolitiska linjen jämfört med vad regeringen själv i praktiken har gjort under de senaste fyra åren. Låt mig ta några exempel.</p><p>Sverige har sedan fyra år tillbaka ett värdlandsavtal med Nato för att vi ska kunna ta emot militärt stöd på vårt territorium.</p><p>Sverige ska samordna sin försvarsplanering både med Nato och, bilateralt, med Storbritannien, Danmark, Norge och USA.</p><p>Hela vår krigs- och grundorganisation bygger på att vi ska få stöd av Natoländer i händelse av ett väpnat angrepp. Försvarsministern har varit väldigt tydlig med var vi lägger regementen för att vi ska kunna få stöd av Natoländer.</p><p>I ljuset av dessa genomgripande förändringar av svensk säkerhetspolitik i praktiken uppfattar jag att en svensk Nato-option är ett litet steg att ta.</p><p>Fru talman! Dagens nya tillkännagivande visar att vi verkligen behöver en djup, grundlig och förutsättningslös diskussion om Sveriges säkerhetspolitiska linje, inklusive den militära alliansfriheten, Nato-optionen och vår relation till Nato. En sådan diskussion måste utgå från en seriös analys av vårt militärgeografiska läge i norra Europa, de realiteter det medför och de svenska intressen som vi har att förvalta i detta.</p><p>Avslutningsvis, fru talman, ställer jag mig bakom Hans Wallmarks yrkanden. Men jag yrkar också bifall till reservation nummer 13.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:21"
  }
}