{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Livmoderhalscancer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "90b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "111",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Att drabbas av en sjukdom är alltid oönskat och ibland allvarligt. Det påverkar livet på många olika sätt. Både sjukdomen i sig och ibland också den behandling man får påverkar livet.</p><p>Cancer tillhör de sjukdomar som är allvarliga och har hög dödlighet, även om allt fler överlever sin cancersjukdom. Det viktiga forskningsarbetet är avgörande för att allt fler i dag överlever cancersjukdom - forskning som leder till nya behandlingsmetoder, tidig upptäckt och förebyggande arbete som räddar liv. Utvecklingen inom hälso- och sjukvården är fantastisk på väldigt många olika sätt.</p><p>Det finns i dag en cancerform som vi skulle kunna eliminera, och det är livmoderhalscancer. Vi kan göra det eftersom vi har en god situation sedan tidigare. Genom en samlad nationell insats skulle vi under en tidsrymd av fem till sju år kunna utrota eller eliminera livmoderhalscancer i Sverige. Det är en fantastisk möjlighet.</p><p>Låt mig få berätta mer, fru talman. Cancer orsakad av humant papillomvirus, HPV, tillhör våra vanligaste och allvarligaste cancerformer som drabbar både kvinnor och män. I stort sett all livmoderhalscancer orsakas av HPV.</p><p>Livmoderhalscancer ger i tidiga stadier få eller inga symtom. Därför är screening med cellprovtagning viktigt för tidig upptäckt.</p><p>Medelåldern för en kvinna att insjukna i livmoderhalscancer är cirka 55 år, och en fjärdedel är yngre än 40 år.</p><p>Varje år får cirka 500 kvinnor i Sverige livmoderhalscancer, eller cervixcancer som det också kallas. Det är hälften av antalet fall jämfört med 1960-talet. Minskningen har samband med att kvinnor regelbundet kallas till gynekologisk cellprovtagning. Cellprovet tas för att tidigt kunna upptäcka och behandla förstadier till livmoderhalscancer, så kallade cellförändringar, och de betyder inte att man har cancer. Tidig upptäckt gör behandlingen mer effektiv.</p><p>Sedan 2020, i höstas, erbjuds alla barn kostnadsfri vaccination mot de vanligaste HPV- typerna. Det var pojkar som tillkom i höstas. Flickor har erbjudits vaccin sedan 2012. Vaccin räddar liv.</p><p>Fru talman! Vaccinationer tillsammans med regelbunden gynekologisk cellprovtagning i åldrarna 23-64 år ger ett mycket gott skydd mot livmoderhalscancer. Med god vaccinationstäckning bland pojkar och flickor är det möjligt att eliminera denna cancerform.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Livmoderhalscancer</p><p>I dag finns kvinnor som riskerar att drabbas. Det kan vara kvinnor som har lämnat screeningprogrammet, det kan vara en ofullständig uppföljning och det kan röra sig om kvinnor som aldrig har erbjudits HPV-screening.</p><p>Sveriges nationella kvalitetsregister för cervixcancerprevention har funnit att det är ungefär 230 000 kvinnor i Sverige som har hög risk. Genom så kallad catch-up-vaccinering och catch-up-screening, det vill säga riktade insatser, kan vi nå denna grupp. Men det krävs att det görs nationellt och samlat under ett fåtal år så att vi stoppar viruset från att cirkulera. Alla som berörs måste nås om vi ska lyckas med att eliminera livmoderhalscancer.</p><p>Fru talman! År 2016 uppmanade WHO till global utrotning av livmoderhalscancer, och EU har också med det i förslaget till europeisk cancerstrategi. Skälet är att det är den enda cancerform vi i dag kan eliminera genom screening och vaccin. Därför ska vi också göra det.</p><p>Fru talman! Den största förtjänsten är att vi sparar lidande och död. Det är som jag nämnde cirka 500 kvinnor som drabbas per år och ungefär 150 som dör. Svår sjukdom och död påverkar oss. Det påverkar givetvis de som står närmast - familjen och vännerna. Men också samhället påverkas när människor drabbas av svår sjukdom och död. Socialstyrelsen uppskattade 2014 att livmoderhalscancer kostar samhället 175 miljoner kronor varje år. Att eliminera livmoderhalscancer är ytterst angeläget för varje människas skull och för samhällets skull i stort. Om vi genomför en nationell kampanj under fem till sju år är kostnaden cirka 25 miljoner kronor årligen. Det är alltså samhällsekonomiskt effektivt att göra detta, så vad väntar vi på.</p><p>Vi behöver en nationell arbetsgrupp som har kunskap att kunna genomföra detta, och vi behöver en regering som ser till att det händer. Vi har i dag nationella arbetsgrupper som tillsammans har all den kunskap som skulle behövas för att utrota livmoderhalscancer. Regionala cancercentrum i samverkan håller ihop det nationella arbetet med den nationella cancerplanen. Inom ramen för detta är det arbetsgruppen för prevention av cervixcancer, NACX, och det nationella kvalitetsregistret för cervixcancerprevention, NKCX. Dessa tillsammans utgör den kunskap som regeringen kan använda sig av för att handlingsplanen ska bli effektiv och nå ut till alla. Utskottet föreslår därför att regeringen ska ta fram en handlingsplan och göra det tillsammans med dessa arbetsgrupper där kunskapen finns.</p><p>Jag är glad att kunna yrka bifall till utskottets eniga förslag om att regeringen ska ta fram en handlingsplan så att vi kan eliminera livmoderhalscancer.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H801SoU36",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:52"
  }
}