{
  "anforande": {
    "dok_hangar_id": "5100965",
    "dok_id": "H809140",
    "dok_titel": "Protokoll 2020/21:140 Måndagen den 14 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "140",
    "dok_datum": "2021-06-14 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande våren 2021",
    "underrubrik": "Vissa frågor om statsråds tjänsteutövning (kapitel 4)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f62c7b52-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "37",
    "talare": "Lars Jilmstad (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Innan jag glömmer bort det vill jag naturligtvis instämma i alla de tack som tidigare ledamöter har framfört här från talarstolen och tillönska en trevlig sommar.</p><p>Kapitel 4 behandlar det som på KU-prosa benämns vissa frågor om statsråds tjänsteutövning. Det handlar genomgående om uttalanden som statsråd gjort och att ledamöter begärt att utskottet ska granska om de har varit korrekta och rättvisande.</p><p>Utskottet brukar påpeka att statsråd, liksom politiker i övrigt, naturligtvis ska kunna göra uttalanden och att det också kan vara förståeligt om de i stridens hetta blir tillspetsade. Samtidigt kan statsråd behöva ta särskilda hänsyn. En självklar utgångspunkt för utskottet är att uttalanden ska vara korrekta.</p><p></p><p>Jag tar inte här upp alla uttalanden som anmälts och som granskats, utan jag väljer att ta upp tre stycken.</p><p>Ett av de granskade ärendena rör ett kritiskt Twitteruttalande av justitie- och migrationsminister Morgan Johansson med innebörd att friskolorna skulle ha motsatt sig en ordning som innebär att offentlighetsprincipen ska gälla i deras verksamhet.</p><p>Utskottet kan konstatera att det i granskningen inte har redovisats några uppgifter som kan tjäna som grund för att tillskriva friskolorna denna uppfattning. Och att uttalandet har gjorts på ministerns personliga Twitterkonto saknar, precis som utskottet har påpekat i ett annat ärende, betydelse i sammanhanget.</p><p>I ett annat ärende, som också rör Morgan Johansson, handlar det om huruvida antalet misstänkta frihetsberövade brottslingar är högre än någonsin tidigare.</p><p>Här nöjer sig utskottet med att peka på att det kan vara knepigt med vad som inkluderas i sådan statistik och vilket jämförelseår som ligger till grund för de slutsatser som dras. Utskottet menar att det för det politiska samtalet självfallet är en fördel om det för alla inblandade står klart vilka uppgifter som ligger till grund för ett uttalande.</p><p>Däremot ser utskottet en brist när det gäller socialförsäkringsministerns uttalande i april 2020 om ökat spelande på nätkasinon som en följd av att coronapandemin lett till att många förlorat sina jobb eller arbetade hemifrån. Detta var enligt ministern skäl för att införa tillfälliga spelregleringar.</p><p>Anmälaren pekar på att statsrådet har grundat sitt uttalande på uppgifter som inte ger utrymme för någon säker slutsats om huruvida spelandet hade ökat eller inte. Utskottet kommer efter sin granskning fram till samma sak och säger som brukligt att statsråds uttalanden ska vara korrekta och att statsrådet ansvarar för sina yttranden och därmed också för att de uppgifter som lämnas är korrekta.</p><p>Fru talman! De uttalanden som jag här har tagit upp, och även de övriga som har granskats, kan vart och ett för sig te sig som inte särskilt belastande. Samtidigt menar jag att det är av stor vikt att konstitutionsutskottet fortsatt och närmast pedantiskt granskar om våra främsta politiska företrädare är noggranna i sina uttalanden. De ska kunna göra uttalanden och dessa kan vara tillspetsade, men de ska vara korrekta.</p><p>Skulle utskottet vara mindre nitiskt skulle vi, enligt min uppfattning, hamna på ett sluttande plan, ett plan där politiker med fog skulle kunna ifrågasättas på ett mer fundamentalt sätt än det som har att göra med att väljare låter sina partipolitiska preferenser avgöra vad man har för åsikt om olika politiker.</p><p>Slutligen ska sägas att det är än viktigare i sammanhanget att det finns en sådan noggrannhet i statsrådens sätt att bedriva sin tjänsteutövning att beslut som fattas i olika politiska frågor blir både välgrundade och kloka. Om KU:s verksamhet kan främja detta är mycket vunnet.</p>",
    "intressent_id": "0722683622001",
    "rel_dok_id": "H801KU20",
    "replik": "N",
    "systemdatum": "2021-10-01 15:13:39"
  }
}