{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2020/21:340 om ersättning för personer i daglig verksamhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b3ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "59",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret. Interpellationen handlar om funktionsnedsatta som tvingas till försörjningsstöd. Interpellationen handlar om att antalet personer som tvingas söka försörjningsstöd från socialtjänsten trots att de har en funktionsnedsättning och deltar i daglig verksamhet har ökat kraftigt. Det är SVT som har tagit fram siffrorna med hjälp av Socialstyrelsen. Ett rättsombud för personer med intellektuell funktionsnedsättning säger klart och tydligt i SVT:s inslag: \"Det här drabbar de allra fattigaste i vårt samhälle.\"</p><p>Fru talman! Vi pratar alltså om personer med funktionsnedsättning. Både läkare och Arbetsförmedlingen har bedömt att de inte kan klara av ett vanligt arbete. Samma slutsats har kommunens handläggare gjort. För att de här personerna ska ha en sysselsättning går de ofta på någonting som kallas daglig verksamhet. Det är alltså personer som sannolikt aldrig någonsin kommer att få ett jobb, oavsett om det är subventionerat eller osubventionerat.</p><p>Fru talman! Vad har då hänt? För ett drygt år sedan stod jag och statsrådet här och förde samma debatt. Statsrådet var rasande och upprörd. Man kan gå tillbaka och läsa protokollet och se vad statsrådet sa för över ett år sedan. Nu står vi här igen, fru talman. Vi kan ta del av förskräckliga siffror som säger att antalet personer som är i den här situationen har ökat kraftigt, till och med mycket kraftigt.</p><p>Fru talman! Sveriges funktionsnedsatta har haft en tuff tid sedan 2014. Vi har sett kraftiga nedskärningar i LSS. Enligt regeringens egen budget ska fortsättningsvis tusentals personer tappa sin personliga assistans. Vi har sett skrämmande rapporter om hur personer som är beroende av bilstöd inte har fått det beviljat - även om det har skett förbättringar på senare tid.</p><p>De personer som vi pratar om nu, fru talman, samhällets absolut mest sårbara individer, hamnar i försörjningsstöd för att Försäkringskassan sparkar ut dem ur aktivitetsersättningen. Det är naturligtvis helt oacceptabelt att Sverige, ett välfärdssamhälle, sparkar ut personer ur aktivitetsersättningen - de personer som vi andra betalar skatt för, de personer som vi alla som har ett jobb värnar. Det som är fundamentet i den svenska samhällsmodellen är ju att vi värnar den som är svagast.</p><p>Jag blir lite förvånad över att statsrådet i sitt interpellationssvar nämner att man gett ett uppdrag till Försäkringskassan och Arbetsförmedlingen att värna dem som blir utsparkade ur aktivitetsersättningen. Det handlar om att kunna få hjälp till ett jobb. Det är en mycket lovvärd ambition, men många av de personer som vi pratar om är inte aktuella för arbetsmarknaden. Det är därför de är på daglig verksamhet. Det är därför läkaren i Ljusdal går ut i Ljusdals-Posten och är helt förtvivlad.</p><p>För över ett år sedan stod vi här och debatterade samma sak. Varför har ingenting hänt, statsrådet? Varför har situationen förvärrats?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810340",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:34"
  }
}