{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:668 om mäns våld mot kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f10c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "70",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tobias Andersson har frågat mig vilka åtgärder jag och regeringen avser att vidta för att bekämpa mäns våld mot kvinnor, om jag tillstår att det finns såväl positiva som negativa normer bland män och om regeringen avser att agera mot de negativa sådana. Vidare har Tobias Andersson frågat mig vilka åtgärder jag och regeringen avser att vidta för att bekämpa den hederskultur som tar sig uttryck i bland annat våld mot kvinnor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Mäns våld mot kvinnor och hedersrelaterat våld och förtryck är prioriterade frågor för regeringen. Regeringen beslutade 2016 om en tioårig nationell strategi för att förebygga och bekämpa mäns våld mot kvinnor, med ett tillhörande åtgärdsprogram för åren 2017-2020. I enlighet med åtgärdsprogrammet har regeringen stärkt strukturerna för det systematiska arbetet och genomfört ett stort antal åtgärder för att förebygga och bekämpa mäns våld mot kvinnor, såväl förebyggande som brottsbekämpande, och för ökat stöd och skydd.</p><p>Bland de nyligen beslutade åtgärderna kan nämnas att regeringen i mars 2021 överlämnade propositionen <em>Förebyggande av våld i nära rela</em><em></em><em>tioner</em> (prop. 2020/21:163) till riksdagen. Förslagen i propositionen innebär att det till socialnämndens uppgifter hör att verka för att personer som utsätter eller har utsatt närstående för våld eller andra övergrepp ska ändra sitt beteende. Det syftar till att förbättra skyddet för våldsutsatta och personer som riskerar att bli utsatta för allvarligt våld av närstående.</p><p>I propositionen föreslås även en sekretessbrytande bestämmelse för socialtjänsten och hälso- och sjukvården för att uppgifter som rör en enskild eller en närstående till den enskilde ska kunna lämnas till Polismyndigheten i syfte att förebygga att ett allvarligare vålds-, frids- eller sexualbrott begås mot den närstående.</p><p>Genom beslut om regleringsbreven för 2021 har regeringen fördelat drygt 240 miljoner kronor för arbetet mot mäns våld mot kvinnor och hedersrelaterat våld och förtryck samt gett flera myndigheter uppdrag på området.</p><p>Lagstiftningen har stärkts inom flera områden, och den 23 april aviserade regeringen ytterligare lagstiftningsåtgärder. Regeringen avser att före sommaren presentera förslag för Lagrådet som innebär skärpt straff för grov kvinnofridskränkning, utvidgade fridskränkningsbrott, att fotboja görs till möjlig förstahandsåtgärd vid beslut om utvidgat kontaktförbud, skärpt straff för överträdelse av kontaktförbud och att det ska bli lättare att ge våldsutövare kontaktförbud gällande den gemensamma bostaden. Detta är bara några av de åtgärder som har vidtagits och kommer att vidtas.</p><p>Statsministern har vidare gett mig, justitieminister Morgan Johansson och inrikesminister Mikael Damberg i uppdrag att intensifiera regeringens arbete och föreslå ytterligare åtgärder i arbetet med att bekämpa mäns våld mot kvinnor. Det pågår nu ett intensivt arbete med det nya åtgärdsprogram mot mäns våld mot kvinnor som regeringen tidigare har aviserat.</p><p>De åtgärder som vidtas mot mäns våld mot kvinnor omfattar även hedersrelaterat våld och förtryck, men det finns anledning att vidta särskilda åtgärder för att förebygga och bekämpa dessa brott. Regeringen har därför bland annat gett uppdrag till Jämställdhetsmyndigheten om våldsförebyggande arbete i hederskontext, med fokus på pojkar och unga män.</p><p>Regeringen har även gett Linköpings universitet i uppdrag att genomföra utbildningsinsatser för landets barnahusverksamheter om hedersrelaterat våld och förtryck och dess olika uttrycksformer, såsom barnäktenskap, tvångsäktenskap och könsstympning. Vidare har regeringen beslutat att permanenta det nationella kompetensteamet mot hedersrelaterat våld och förtryck i form av ett nationellt kompetenscentrum.</p><p>Sedan början av 2000-talet har dödligt våld mot kvinnor i nära relationer minskat från i genomsnitt 18 fall till 15 fall årligen. Kartläggningar från Brottsförebyggande rådet visar att antalet fall minskade redan på 1990-talet jämfört med 1970-talet. Samtidigt har de senaste veckornas dödliga våld mot kvinnor visat att mäns våld mot kvinnor fortfarande 2021 är ett stort samhällsproblem. Detta är fruktansvärt och kan inte isoleras till att endast handla om dessa fall.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Hösten 2017 stod metoo-uppropet i centrum av debatten. Det visade på bristen på jämställda värderingar i samhället. Även Jämställdhetsmyndigheten har i en rapport nyligen visat att unga män sticker ut som en grupp som ger uttryck för mer könsstereotypa och könskonservativa attityder än kvinnor och män i andra åldrar.</p><p>Generellt sett är unga män överrepresenterade som både förövare av och offer för våld. Både internationella och svenska undersökningar tyder, enligt Myndigheten för ungdoms- och civilsamhällesfrågor, på att unga män som instämmer i könsstereotypa påståenden om kvinnors och mäns roller är mer benägna att använda våld än unga män som inte gör det.</p><p>I en rapport från Jämställdhetsmyndigheten från 2021 framkommer att det finns samband mellan vissa normer kring maskulinitet och flera hälsoaspekter, såsom aggressivt sexuellt beteende, myter och föreställningar kring våldtäkt och förakt mot homosexuella, som har negativa konsekvenser både för den som utrycker normerna och för andra människor.</p><p>Utredningen <em>Män och jämställdhet</em> (SOU 2014:6) konstaterar att traditionella maskulinitetsnormer, som bland annat kännetecknas av egenmakt, självständighet och styrka, ofta lyfts som den bakomliggande orsaken till mäns högre mortalitet, högre risktagande och våldsproblematik mot såväl kvinnor och barn som andra män. Utredningen lyfter dock även att det finns tecken på att det under de senaste decennierna har skett en positiv förändring av manlighetsnormer i Sverige och att tanken att ensam är stark har utmanats.</p><p>Föreställningar om hur män är och bör vara kan upprätthållas av både män och kvinnor. Hinder för beteenden och handlingar som tar avstånd från våld kan ligga både hos män och pojkar själva och i deras omgivning. Insatser för att ändra förväntningar på män och pojkar kan således behöva rikta sig även till kvinnor och flickor.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810668",
    "replik": "N",
    "systemdatum": "2021-09-01 17:38:12"
  }
}