{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2020/21:748 om islamistiska aktörer i demokratijubileum",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aad12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "76",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Även jag kan understryka - igen - att jag inte anser det lämpligt att i en interpellationsdebatt i Sveriges riksdag diskutera enskilda personer och vad de eventuellt gjort och inte gjort. Jag vill också understryka att jag inte ser det som min roll som statsråd att gå in i enskilda bedömningar av vilka organisationer som ska berättigas statsbidrag eller inte eller av vilka organisationer en självständig kommitté ska välja att erbjuda att skriva under en deklaration. Det anser jag inte vara min roll som statsråd, och jag vill ställa frågan om Jonas Andersson menar att jag ska göra det.</p><p></p><p>Det jag valde att lyfta fram i mitt andra inlägg var hur regeringen och jag tar frågan om antidemokratiska och extremistiska miljöer på allra största allvar. Hela vårt arbete med att se över demokrativillkoren syftar ju till att säkra det demokratiska civilsamhället och dess legitimitet och möjligheter att verka. Det handlar om civilsamhällesorganisationer, trossamfund, studieförbund och andra delar av vårt civilsamhälle.</p><p>Den processen håller man på med nu. Vi har tagit emot utredningarnas förslag på hur ett utvecklat och långsiktigt demokrativillkor ska kunna se ut. Vi har också nu ett arbete för att hantera frågorna om sekretess, så att det går att tillämpa demokrativillkoret i praktiken. Vi har dessutom tagit in synpunkterna från Säpo om att passa på att även utreda frågan om en särskild stärkt kompetensfunktion; det kan vara fråga om svåra bedömningar när beslut ska fattas av myndigheter eller av bidragsgivande organisationer i myndigheternas ställe.</p><p>Jag är väldigt mån om att man kan fatta de här besluten professionellt utifrån den kunskap som behövs och utifrån ett demokrativillkor som stöttar myndigheterna när de ska fatta besluten. Regeringen har på olika sätt stärkt myndigheternas kompetens och kunskap genom att ge mer stöd till att genomföra granskningar av de bidrag man har delat ut och genom att stötta på olika sätt. Jag vill återigen understryka för kammaren att det här är ett väldigt viktigt arbete. Det är ingenting jag tar lätt på.</p><p>Jag tar inte lätt på olika typer av extremistiska miljöer som tar plats i sociala medier och försöker att utöva påtryckningar genom hot på olika sätt. Jag tar heller inte lätt på hur man vill påverka enskilda personer i sin omgivning.</p><p>Här är det väldigt viktigt att vi fortsätter det demokratistärkande arbetet att stärka varje människa i Sverige. Det handlar om varje människas möjlighet att vara en aktiv del av vår demokrati och göra sin röst hörd på valdagen men också mellan valen.</p><p>Arbetet med medie- och informationskunnighet är också extremt viktigt i det här sammanhanget. Det handlar om att man kan utöva både källkritik och också källtillit när det gäller vilka källor som är trovärdiga eller inte.</p><p>Fru talman! Det demokratistärkande arbetet är extremt viktigt. Oavsett vad det antidemokratiska och extremistiska hotet kommer ifrån är det någonting som vi i Sveriges regering och här i riksdagen måste fortsätta att bekämpa med kraft.</p><p>Med det sagt, fru talman, är det inte min roll som statsråd att överpröva enskilda fall som olika myndigheter fattar beslut om. Vi ska också hålla oss för goda för att ta upp enskilda personer i debatten här i kammaren.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810748",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:58"
  }
}