{
  "anforande": {
    "dok_hangar_id": "5073886",
    "dok_id": "H80932",
    "dok_titel": "Protokoll 2020/21:32 Tisdagen den 10 november",
    "dok_rm": "2020/21",
    "dok_nummer": "32",
    "dok_datum": "2020-11-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:97 om skolans arbete mot extremism och radikalisering",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c6701ac5-f533-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "90",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Roger Haddad har frågat mig när regeringen kommer att presentera nya initiativ för att förstärka skolans arbete i frågor kring extremism och radikalisering. Roger Haddad har även frågat mig om regeringen planerar att ge Statens skolverk i uppdrag att ta fram en modell för hur det kan samverka med polisen och Socialstyrelsen i syfte att förbättra såväl de nationella som de lokala rutinerna i arbetet mot våldsbejakande extremism. Slutligen har Roger Haddad frågat hur regeringen avser att stärka skyddet för skolans personal.</p><p></p><p>Jag ser mycket allvarligt på det bestialiska lärarmord som har inträffat i Frankrike och har framfört det till den franska utbildningsministern. Det ska inte finnas något som helst utrymme för extremism i skolan, och lärare ska känna sig trygga och ha hela samhällets stöd när de tar upp frågor som grundläggande fri- och rättigheter.</p><p>Skolans arbete mot extremism börjar i skolans demokratiuppdrag. Eleverna ska lära sig om demokrati och mänskliga rättigheter. Grundläggande demokratiska värderingar och respekten för mänskliga rättigheter ska genomsyra skolans lärmiljö. Målet är att eleverna ska utveckla förmågor för att själva aktivt verka i demokratin. </p><p>Att tillsammans med elever diskutera yttrandefrihetens betydelse för demokratin och det ansvar som friheten också rymmer är betydelsefulla inslag i detta arbete. Det är viktigt att lärarna inte backar för de svåra samtalen. För att motverka extremism och radikalisering är det bättre att kontroversiella frågor kommer upp i klassrummet under ledning av utbildade lärare än att unga prövar demokratins gränser och extrema åsikter i slutna forum bortom skolans möjligheter att påverka. Här fyller skolan en viktig roll i det förebyggande arbetet mot våldsbejakande extremism, en roll som förutsätter att lärare får goda förutsättningar av rektorer och huvudmän. Skolverket och bland annat Segerstedtinstitutet vid Göteborgs universitet erbjuder skolväsendet stöd i dessa frågor.</p><p>Skolverket har också haft i uppdrag av regeringen att utreda vilken roll skolväsendet har i arbetet mot våldsbejakande extremism. Skolverket gör liksom Unesco och Europarådet bedömningen att skolans främsta roll är att bland annat stärka elever i kritisk reflektion och källkritik för att de ska stå emot våldsbejakande budskap, konspirationer och falska nyheter. Dessutom ska all personal i skolan som får kännedom om eller misstänker att ett barn far illa anmäla det till socialnämnden. Radikalisering och koppling till extremism kan för personal i skolan utgöra skäl att göra en anmälan. Det är sedan socialtjänsten som har uppdraget att, om det behövs, utreda misstanken och erbjuda stöd och insatser.</p><p>Regeringen har vidare inrättat ett nationellt center mot våldsbejakande extremism, CVE, inom Brottsförebyggande rådet. CVE har bland annat till uppgift att stärka och utveckla det förebyggande arbetet mot våldsbejakande extremism och ge behovsanpassat stöd till olika aktörer som i sin verksamhet hanterar dessa frågor. Personal inom skolväsendet är en målgrupp för verksamheten.</p><p>Alla former av hot och våld mot lärare och övrig skolpersonal är fullständigt oacceptabelt. I propositionen <em>Ett stärkt straffrättsligt skydd för blåljusverksamhet</em> <em>och myndighetsutövning</em> aviserade regeringen att det behövs en fortsatt analys av vilka samhällsnyttiga funktioner som är i behov av ett förstärkt straffrättsligt skydd och hur ett sådant skydd kan uppnås. Den 14 maj 2020 tillsatte därför regeringen en utredning som ska ta ställning till vilka samhällsnyttiga funktioner som är i behov av ett förstärkt straffrättsligt skydd och hur ett sådant skydd kan uppnås på bästa sätt. Uppdraget ska redovisas senast den 12 november 2021.</p><p></p><p>I sammanhanget bör även nämnas att regeringen har givit Skolverket och Socialstyrelsen uppdraget att genomföra ett utvecklingsarbete för tidiga och samordnade insatser för barn och unga. I uppdraget ingår att rikta särskilda insatser mot riskgrupper bland barn och unga i socialt utsatta områden och fokus mot strukturer för samverkan som fungerar över tid, håller hög kvalitet och utgår från alla barns och ungas behov.</p><p>Fru talman! Regeringen är beredd att vidta ytterligare åtgärder för att stärka skolans arbete mot extremism och radikalisering.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H81097",
    "replik": "N",
    "systemdatum": "2020-12-01 17:54:38"
  }
}