{
  "anforande": {
    "dok_hangar_id": "5073609",
    "dok_id": "H80930",
    "dok_titel": "Protokoll 2020/21:30 Torsdagen den 5 november",
    "dok_rm": "2020/21",
    "dok_nummer": "30",
    "dok_datum": "2020-11-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:69 om oskuldsintyg och så kallade oskuldsoperationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1cb59d44-fb2f-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Tack, socialminister Lena Hallengren, för svaret och redogörelsen!</p><p>Det är positivt att socialministern delar min uppfattning om att så kallade oskuldskontroller och oskuldsoperationer är oacceptabla. Det är också bra att regeringen vill bekämpa hedersrelaterat våld och förtryck med ny lagstiftning, ökade ekonomiska resurser och fortbildning av olika yrkesgrupper. Det här har eftersträvats i två decennier, och det är väldigt positivt. Det är också väldigt positivt med en översyn av statens stöd till trossamfund som kränker kvinnors och flickors rättigheter och cementerar hedersnormer.</p><p>Socialministern svarade tyvärr inte på min fråga om huruvida hon och regeringen anser att det behövs en kartläggning av omfattningen av utfärdade oskuldsintyg och så kallade oskuldsoperationer. I P1-programmet <em>Människor och tro</em> sändes nyligen intervjuer med representanter för trossamfund och andra människor, och det framkom att det finns religiösa samfund som kräver sådana oskuldsintyg. I Sverige, detta jämställda land i världen, håller man år 2020 på med att upprätthålla stenåldersmässiga patriarkala strukturer. Detta får inte förekomma inom vård och omsorg. Precis som socialministern påpekade ska resurser inte gå till sådana ovetenskapliga, stenåldersmässiga och kvinnoförtryckande mekanismer, som de kan kallas.</p><p></p><p>När det gäller hedersproblematikens olika orsaker är det viktigt att komma ihåg att det hela grundas på oskuld och på kvinnans kyskhet, renhet och ärbarhet. Därför är det väldigt angeläget, tycker jag, att man ser till att få en uppfattning av omfattningen av denna problematik och att man tittar på vad man kan göra om det inte finns en utredning.</p><p>Regeringen har kommit med olika utredningar och med bra lagförslag. Jag har själv - i min förening - varit remissinstans. Vi har skrivit om detta, och jag har många gånger, redan 2011, tagit upp det i denna kammare.</p><p><em>Kalla fakta</em> gjorde en granskning av oskuldskontrollerna. Både i Stockholm och i Malmö utfärdade man inom sjukvården oskuldsintyg och gjorde så kallade oskuldsoperationer; det pratades om att det kostade 8 000-15 000.</p><p>Det här är oacceptabelt, menar jag. Vi måste helt enkelt se till att det utreds. Vi behöver veta omfattningen för att sedan kanske ha en särskild lagstiftning på området. Därför är min fråga till socialministern: Är socialministern beredd att tillsätta en sådan utredning?</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H81069",
    "replik": "N",
    "systemdatum": "2020-11-26 16:23:38"
  }
}