{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Utbetalningen av stöd till restaurangbranschen",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "ae002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "43",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Detta är, precis som Annie Lööf säger, en av flera ansträngda branscher. Det är också en av de branscher där stödet är som störst i förhållande till antalet anställda.</p><p>Vi har sett till att myndigheterna har fått mer resurser för att kunna snabba upp hanteringen av detta. Det har anställts några hundra människor - jag kommer inte riktigt ihåg - för att detta ska gå så snabbt som någonsin är möjligt. I en pandemi som slår så hårt är det klart att det inte är helt lätt att hålla takten uppe. Men jag vill ändå påstå att myndigheterna har gjort ett fantastiskt jobb. Men det är klart att detta slår mot de restauranger som får vänta.</p><p></p><p>Enligt den information jag har och de siffror jag ser hanteras ändå den stora delen på ett hyggligt sätt. Men det finns de som får vänta alldeles för länge. Därför infördes också möjligheten att säkerställa likviditeten via skattekontot. De skatter som man betalat in skulle man alltså få tillbaka med en viss retroaktivitet - jag tror att det var tre månader - för att kunna hantera en sådan besvärlig period.</p><p>Vi menar att det är bra om vi kan använda de stöd som vi redan är överens om. Det finns en ordning och rutiner för dem. Men vi har också sagt att vi är beredda att göra mer om detta inte håller. Den dialog som vi upplever att vi har med bland annat denna bransch, men också med de andra, är bra. Vi förstår fullt och väl att man är under mycket stor press.</p><p>Vi skjuter till resurser för att hanteringen ska gå så snabbt som möjligt. Vi tittar på de resurser som finns och ser om det går att skruva på dem för att förbättra situationen. Och vi utesluter inte ytterligare åtgärder.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "H8C120210211sf",
    "replik": "N",
    "systemdatum": "2021-04-27 19:29:13"
  }
}