{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:502 om Mipex som mått på integrationspolitisk framgång",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "be89247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "181",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är alltid spännande när företrädare för den här regeringen ställer ut löften.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi kommer alltså att gå om över tid. En enkel fråga är då när. Vilket år kommer vi att gå om? Planerar statsrådet att presentera en kalkyl eller en prognos för vilket år vi kommer att få lika bra resultat som andra länder vad gäller just de måtten? Jag tror inte att Märta Stenevi kan presentera det här i dag, men jag skulle bli glad om hon gjorde det.</p><p>Ytterligare en fråga som jag tycker är intressant är om Mipex resultatindikatorer egentligen bättre passar Miljöpartiets ideologiska utgångspunkt än de kriterier som regeringen presenterar i sin budgetproposition.</p><p>Miljöpartiets medlemstidning publicerade kort efter förra budgetprocessen en triumferande artikel med rubriken \"Gröna vinster i höstbudgeten - hela listan!\". Jag kan bara notera att motsvarande artikel med den gröna politikens resultat lyser ganska starkt med sin frånvaro.</p><p>I en situation där Sverige desperat behöver en övergripande integrationspolitisk reform och där Miljöpartiet lika desperat kämpar emot detsamma tror jag att Mipex i Miljöpartiets alternativa verklighet blir ett slags kvitto på att man ändå har lyckats. Vi spenderar väldigt mycket pengar. Vad som sedan händer i verkligheten, alltså vad resultaten blir, är inte så jätteviktigt.</p><p>Det kvittot gör också att vi har någon chans att säga att Sverige egentligen är bäst och att väljarna inte ska tro sina ögon. Det är ju ganska uppenbart för dem som befinner sig i den verkliga världen ute i Sverige att integrationen av utrikes födda i Sverige tyvärr inte är så bra som den skulle kunna vara.</p><p>Jag skulle därför vilja ge statsrådet en chans till att helt enkelt förklara sig. Varför väljer partiet att gång på gång lyfta fram Mipex när vi debatterar integration i denna kammare, i stället för att prata om andra saker som är lite mer handfasta och konkreta? Några exempel: Hur bra går det för utrikes födda elever jämfört med inrikes födda? Hur ser det ut med arbetslöshet och sysselsättning bland inrikes respektive utrikes födda? Det är egentligen de frågorna som är intressanta. Men detta vill man alltså inte prata om, utan man vill hellre prata om Mipex.</p><p>Statsrådet säger att Mipex är mer komplext och inte bara handlar om rättigheter, bidrag och så vidare. Jo, det finns ett par andra kriterier också, men de är inte jätteintressanta i detta sammanhang. Anledningen till det är att när det gäller till exempel skyddet mot diskriminering och demokratiskt deltagande är det egentligen inte, i den grupp länder som vi så att säga tävlar mot i Mipex-toppen, nämligen våra omedelbara grannländer - Nederländerna brukar ligga bra till, liksom Finland, Danmark och så vidare - några större skillnader jämfört med i Sverige. Det gör att de kriterierna kanske inte är lika intressanta.</p><p>Det som gör att Sverige ligger i topp i den här undersökningen är att vi är väldigt generösa med att avhända oss kontanta bidrag och förmåner. Det är det som gör att vi vinner. Det är inte vårt diskrimineringsskydd som gör att vi ligger i topp, utan det är bidragen som gör den stora skillnaden.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H810502",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:29"
  }
}