{
  "anforande": {
    "dok_hangar_id": "5073886",
    "dok_id": "H80932",
    "dok_titel": "Protokoll 2020/21:32 Tisdagen den 10 november",
    "dok_rm": "2020/21",
    "dok_nummer": "32",
    "dok_datum": "2020-11-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:72 om stöd till näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ba701ac5-f533-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "78",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig slå fast några grundläggande saker. När Sverige införde elprisområden hade Sverige en moderatledd regering. Ett beslut från EU-domstolen tvingade fram elprisområden i Sverige, och det genomfördes av den moderatledda regeringen.</p><p>Tanken med elprisområden är att man med marknadsmässiga incitament ska öka elproduktionen i de områden där det finns lägre elproduktion än vad marknaden eftersträvar med prisincitament som grund. Om Moderaterna har ändrat uppfattning sedan man införde elprisområden är de välkomna att berätta det för kammaren och även hur man skulle kunna undgå den dom i EU-domstolen som gjorde att den moderatledda regeringen var tvungen att införa elprisområden.</p><p>Låt mig även slå fast att sedan regeringen och energibranschen presenterade det gemensamma initiativet finns det ingen som på grund av kapacitetsbrist har nekats anslutning av ökad effekt i Skåne. Detta har jag tillsammans med Handelskammaren i Skåne och de regionala elnätsleverantörerna konstaterat. Däremot finns det ett antal andra problem, precis som Ann-Charlotte Hammar Johnsson ger uttryck för. Det gäller till exempel ett företag, som hon också nämner, som är i konflikt med nätägaren om vem som ska betala 3 miljoner kronor för den elledning som krävs. Det är helt naturligt att man kan ha en konflikt om någonting sådant, men det har ingenting med kapaciteten att göra.</p><p>Vidare tas en kommun upp där frågan gäller om man ska göra en så kraftig expansion av elen att det krävs en ny transformatorstation. Jag tror för övrigt att det handlar om 50 miljoner och inte 50 miljarder. Annars skulle det bli en väldigt dyr station. Där ligger ellagen till grund. Den som behöver ett så pass kraftigt ökat uttag att en sådan investering behöver göras ska också stå för en stor del av den investeringen. Alternativet, Ann-Charlotte Hammar Johnsson, tror jag inte att Moderaterna hävdar, nämligen att alla andra elkonsumenter ska stå för den investering som bara <em>en</em> elkonsument behöver. Det är förvisso en mer socialistisk ordning, men det är inte den ordning som är fastslagen i lag i Sverige. Jag tror faktiskt att vi är överens om den ordning som ska gälla framöver.</p><p>Det gemensamma initiativet är intressant. Det räddade kvar kraftvärme i Malmö. Det garanterade eleffekt under de närmaste tio åren i Skåne. Det gav expansionsmöjligheter för skånskt näringsliv. Men när detta initiativ förelades kammaren röstade Moderaterna emot det. Om Moderaterna är så oroliga för en påstådd kapacitetsbrist i Skåne kan man fråga sig varför de röstade emot det initiativ som skulle garantera just den effekt och kapacitet som de själva eftersträvar.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H81072",
    "replik": "N",
    "systemdatum": "2020-12-01 17:54:35"
  }
}