{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "00dc90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "155",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Så här kan man räkna, men man kan också räkna på ett annat sätt.</p><p>Vi kommer framöver att behöva enormt mycket mer elenergi till skillnad från vad vi tidigare trott - mindre elenergi - om vi ska klara klimatutmaningen. Då kan vi inte ha enbart vindkraft. Jag har personligen absolut ingenting emot vindkraft. Det är en bra energiform. Men den finns tyvärr inte alltid när vi behöver den. Än så länge har vi inte utvecklat batterifunktioner eller vätgasfunktioner som gör att vi kan växla upp till att den finns som basenergi, så att den går att stänga av och sätta på när vi behöver den. Att göra vätgas av vindkraften är än så länge väldigt dyrt. Transformeringen däremellan, som krävs för att skapa stabil energi, kostar väldigt mycket.</p><p>Sverige är inte Danmark, som har stor jordbruksproduktion och en helt annan ekonomi. Sverige har en ekonomi som bygger väldigt mycket på tung industri, som kräver enormt mycket energi. Vi har tidigare kunnat lita mycket på vattenkraften. Nu när den väl är utbyggd är den smart och klimatsmart. Men den kommer att behövas i Norrland till industrierna som finns där. Det är inte bara att dra på och skapa ledningar från Norrland till södra Sverige för att balansera upp vindkraften.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energi</p><p>Sedan är det väldigt härligt att höra att Lorentz Tovatt tycker att jag är nostalgisk. Jag har varit energiintresserad sedan jag var väldigt ung. Jag har sett allt från ackumulatortankar till etanolbilar och alltihop, och jag tycker att energi verkligen är ett område vi måste forska mer på och utveckla mer. Det är tvärtom mot att vara nostalgisk, vilket jag egentligen tycker att det är Lorentz Tovatt som är just nu.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H801NU3",
    "replik": "Y",
    "systemdatum": "2021-01-29 13:52:50"
  }
}