{
  "anforande": {
    "dok_hangar_id": "5088257",
    "dok_id": "H80983",
    "dok_titel": "Protokoll 2020/21:83 Onsdagen den 24 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "83",
    "dok_datum": "2021-02-24 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1a94bf96-a1ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "130",
    "talare": "Kenneth G Forslund (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Jag tycker att det är en ovanligt spänstig utrikespolitisk debatt i år. Det är lite förvånande på ett sätt, när i stort sett allt fokus i samhället ligger på covid-19-pandemin - inte utan anledning. Covid-19 och behovet av global vaccinering har också kommit upp flera gånger här i debatten. Det är alltså inte så att vi på något sätt för en debatt som är verklighetsfrämmande, i en liten bubbla, utan tanke på vad som händer utanför.</p><p>Väldigt mycket av det som är grunden i svensk utrikes- och säkerhetspolitik finns det en bred politisk enighet om här i Sveriges riksdag. Jag brukar välkomna detta faktum i olika sammanhang. I presentationer och debatter pekar jag på detta och hävdar att det är en styrka för Sverige och Sveriges säkerhet som ett litet land i en orolig och stormig värld.</p><p>Men det finns också skillnader - ganska konstanta skillnader, tycks det som. Delvis kommer väl spänsten i dagens debatt ur det som i ett antal år har varit vattendelaren i svensk utrikes- och säkerhetspolitik: om Sverige ska gå med i Nato eller inte.</p><p>Under några korta veckor i slutet av förra året tog den frågan en delvis ny vändning. På kort tid formades en majoritet här i riksdagen för en så kallad Nato-option. Den ska enligt samma majoritet vara av samma modell som den finska så kallade Nato-optionen. Argumenten hos de partier som bildade majoritet - Moderaterna, Sverigedemokraterna, Centern, Liberalerna och Kristdemokraterna - varierar något. Framför allt finns det två olika uppfattningar mellan dessa partier om huruvida den ska användas eller inte. Moderaterna, Centern, Liberalerna och Kristdemokraterna vill att Sverige ska gå med i Nato. Sverigedemokraterna vill inte att Sverige ska gå med i Nato.</p><p>I dagens debatt har framför allt Moderaterna gjort vad de kunnat för att göra detta till huvudfrågan i debatten: option eller inte? Men, herr ålderspresident, frågan måste vara: Natomedlemskap eller inte? Detta är inte vilken kamratförening som helst som vi eventuellt ska gå med i och där vi bara hamnar i glada vänners lag. Det låter så enkelt och ytligt många gånger i debatten när det gäller vad det är vi ska gå med i.</p><p>Nato är en geopolitisk organisation som från tid till annan, i takt med hur världen utvecklas, tvingas att leta efter sin uppgift och i någon mån också återuppfinna sig själv. Nato är inte EU. Nato är en organisation som inte har krav på sina medlemsstater att vara demokratier. Det är därför som ett land som Turkiet hittas i medlemslistan. Turkiets agerande är ett uppenbart problem, inte bara för länder som funderar på att söka medlemskap i Nato och funderar över vilket sällskap man kan tänkas hamna i. Turkiet är också uppenbart ett problem inom Nato med sina köp av ryska vapensystem och krig i Syrien, till exempel.</p><p></p><p>Nato är en organisation där artikel 5 i stadgarna innehåller det som brukar kallas en bindande försvarsgaranti. Ett militärt angrepp på ett medlemsland är ett angrepp på alla, och alla har ett solidariskt ansvar att slå tillbaka det. Ett angrepp på Turkiet ska alltså slås tillbaka av samtliga - och då också av Sverige i Moderaternas framtid, antar jag.</p><p>Nato bygger sin strategiska militära planering på vissa medlemsstaters innehav av kärnvapen, det som brukar kallas kärnvapenparaplyet. Sverige var en gång för nu ganska länge sedan på väg att utveckla egna kärnvapen. Vi har definitivt kunnandet och kapaciteten för att göra det, men klokt nog valde vi att avstå. I stället fokuserade vi på kärnvapennedrustning globalt. Nu vill Moderaterna genom Natomedlemskapet bakvägen göra Sverige till ett kärnvapenland.</p><p>Kommer då Nato att vara så intresserat av Sverige och Finland som Natomedlemmar? Vad skulle våra medlemskap göra för säkerheten och stabiliteten i norra Europa?</p><p>I dag är Natos nordöstra gräns 2 551 kilometer lång. 2 355 av de kilometerna går mellan Norge på ena sidan och Sverige och Finland på andra sidan - rimligen ganska lättbevakat, tryggt och stabilt. 196 kilometer går mellan Norge och Ryssland - kort och överskådligt, kan man tycka, men klart mer spänt.</p><p>Kommer Nato verkligen att vilja flytta den här gränsen så att den i stället blir en 1 536 kilometer lång direkt gräns mot Ryssland? Ingen kan vara säker på svaret på den frågan innan det givits av Nato, men det bör nog inte tas för givet att det blir ett ja. Det vore nog att göra det lite för lätt för sig. Det är ingen kamratförening vi går med i, som bekant, och inget glada vänners lag.</p><p>Avslutningsvis, herr ålderspresident: Jag tycker att Sverige fortsatt ska ha ett nära och gott samarbete med Nato men inte bli medlem i organisationen. Sveriges säkerhetspolitiska linje ska ligga fast. På så vis bygger vi bäst stabilitet och säkerhet i norra Europa.</p>",
    "intressent_id": "0257612529618",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-05 14:58:55"
  }
}