{
  "anforande": {
    "dok_hangar_id": "5072527",
    "dok_id": "H80923",
    "dok_titel": "Protokoll 2020/21:23 Fredagen den 16 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "23",
    "dok_datum": "2020-10-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt om en ny bankläcka, skatteflykt och penningtvätt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "218b1097-2d20-eb11-9143-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag tackar Vänsterpartiet för en viktig debatt.</p><p>Låt mig börja med att konstatera att kampen mot skatteflykt och penningtvätt inte är en ideologisk fråga. Det <em>är</em> provocerande med skatteplanering.</p><p>Skattesystemet måste fungera lika för alla. Skattebedrägeri, skatteflykt och penningtvätt minskar vårt lands förmåga att generera intäkter - intäkter som behövs för vår gemensamma välfärd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om en ny bankläcka, skatteflykt och penningtvätt</p><p>Skattemoralen bygger på att jag är säker på att andra gör på samma sätt som jag gör när jag betalar skatt. Långsamt eroderas detta om vissa gör på ett annat sätt genom att inte betala den skatt som de ska.</p><p>Herr talman! Det ska vara lätt att göra rätt. När vi pratar skatteflykt ska måltavlan vara de som missbrukar systemet. Samtidigt som vi måste vara offensiva kan vi inte försämra företagens konkurrenskraft och öka regelkrånglet. För ett litet, exportberoende land som Sverige är det oerhört viktigt med internationella och globala standarder. Lapptäcken av skattelagstiftning riskerar i slutändan att dämpa företagens tillväxt och i sig leda till skattefel. Och ju mer komplext ett skattesystem är, desto större blir gråzonerna som möjliggör skatteundandraganden.</p><p>Centerpartiet menar att vi alltid måste ha företagens villkor för ögonen när vi lagstiftar. Ibland tenderar vi i vår iver att motverka skatteflykt att beskriva företagaren och entreprenören som ett hot, när det i själva verket är en oerhört liten grupp som inte gör rätt för sig.</p><p>Herr talman! I en globaliserad värld med globala företag ska vi sträva efter internationella lösningar mot skatteflykt och penningtvätt. Åtgärder för att förhindra, upptäcka och lagföra krävs såväl på nationell nivå som på EU-nivå och internationell nivå. Men vi ska vara tydliga med att det är det internationella arbetet som är helt avgörande - särskilt mot penningtvätt, som i sin sämsta form legaliserar några av de största svarta ekonomierna: människohandel med kvinnor och barn för prostitution, narkotikahandel och vapenhandel. För denna verksamhet passerar en obeskrivlig summa pengar genom våra system och integreras i den lagliga ekonomin. Detta kan nog enbart åtgärdas genom internationellt samarbete och genom ökad tillsyn av och ökat samarbete mellan myndigheter.</p><p>Centerpartiet menar att vårt fokus här i kammaren inte ska vara att agera domstol. Vi ska fokusera på att täppa till luckor med generell lagstiftning, informationsutbytesavtal och införande av internationella regelverk i svensk lagstiftning. Jag kan konstatera att skattemyndigheternas offensiva arbete med att utbyta skatteuppgifter har ökat takten under ett antal år.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-11-06 13:43:23"
  }
}