{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Sjöfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "104383c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "109",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Fru talman! Jag vill börja med att yrka bifall till förslaget till beslut.</p><p>Klimatkrisen ställer stora krav på omställning av samhället, inte minst hos alla transportslag. Sjöfart har potential att vara en viktig del av klimatomställningen, då det är ett energieffektivt transportslag. Därför vill Miljöpartiet, liksom regeringen, att mer gods ska kunna transporteras till sjöss. Samtidigt är sjöfarten i dag oerhört beroende av fossil energi. Det är till och med så att växthusgasutsläppen från både inrikes och utrikes sjöfart ökar.</p><p>Styrningen av sjöfarten är dock komplicerad. Utrikes sjöfart inkluderas som känt inte i nettonollmålet till 2045.</p><p>Regeringen presenterade i den klimatpolitiska handlingsplanen att man vill ge i uppdrag till Miljömålsberedningen att ta fram mål för sjöfarten. Att sätta ett mål är första steget. Men det behövs också konkreta åtgärder för att sjöfarten ska ställa om.</p><p>Betänkandet som vi debatterar här i riksdagen i dag rör bland annat farledsavgifter. Miljöpartiet anser att detta är ett väldigt viktigt verktyg för att skapa ekonomiska incitament som motiverar rederierna att investera i så miljö- och klimatsmarta fartyg som möjligt. De behöver även främja en trafikering som leder till minskad energiåtgång och därmed minskade utsläpp.</p><p>Och visst, farledsavgifterna har redan i dag en viss miljödifferentiering, men denna skulle behöva bli betydligt mer styrande. Därför bör en kraftfull miljödifferentiering av farledsavgifterna genomföras som premierar investeringar och drift som bidrar till minskad klimatpåverkan.</p><p>Precis som övriga delar av transportsektorn kräver sjöfartens omställning effektivisering av mängden transporter och nya typer av bränslen för drift i form av både elektrifiering och hållbara biobränslen.</p><p>Eldrift och batterier kan utgöra en bra lösning för framför allt färjor som går relativt korta sträckor, och olika former av hybridlösningar kan användas för andra ändamål. Exempelvis kan batterier i kombination med alternativa bränslen vara en bra lösning. Det behövs ökade incitament för elektrifiering.</p><p>När det gäller de alternativa bränslena vill jag framför allt lyfta fram biogasens potential i form av flytande bränsle, så kallad LBG. Men som jag sa tidigare måste sjöfarten effektiviseras, och där kommer hastighetsfrågan in. En begränsning av hastigheten innebär också en möjlighet att minska utsläppen.</p><p>När fartyg ligger i hamn förbrukas energi. Energin kan förbrukas i form av ett bränsle som ger lokala emissioner, eller så kan energin komma från en landanslutning till elnätet. Vi vill se fler landanslutningar och en bättre luftkvalitet i de hamnstäder som fartyg anlöper.</p><p>Det är dock viktigt att politiken inser att övergången till klimatsmart teknik kan vara kostsam för de hamnar och de rederier som väljer den vägen. Här har vi politiker ett ansvar. Det ska som alltid vara lätt att göra rätt.</p><p>Sjöfarten har en miljöpåverkan utöver sina koldioxidutsläpp. Utsläpp av kväveoxider, svaveloxider och partiklar tillhör några av otrevligheterna som på grund av vår sjöfart drabbar både människa och miljö. </p><p>På detta område behöver det ständigt ske förbättringar. Miljöpartiet vill till exempel se ett förbud mot utsläpp av skrubbervatten, som vi vet har en negativ påverkan på havsmiljön.</p><p></p><p>Sjöfarten är komplex och trögrörlig. Den styrs av internationella regleringar, och fartygens livslängd är lång, över 30 år. Det innebär att de fartyg som byggs i dag kommer att trafikera haven under lång tid. Därför är det viktigt att ständigt arbeta med att minska miljöpåverkan genom såväl nationella verktyg som internationella förhandlingar. Sverige behöver fortsatt vara en stark röst inom IMO för en mer hållbar och miljöanpassad sjöfart.</p><p>Vi behöver också forskning och innovation inom sjöfartsområdet. Jag följer inte minst utvecklingen av moderna segelfartyg, som drar nytta av vindens kraft. Det ska absolut inte ses som omodernt bara för att tekniken på olika sätt utnyttjats under tusentals år.</p><p>Betänkandet vi nu diskuterar berör också frågan om isbrytare. Många av branschens företrädare är oroliga för det offentligas möjlighet att garantera både tillgänglighet och tillförlitlighet för industri och handel året om.</p><p>Detta är avgörande. En logistikkedja är inte starkare än sin svagaste länk, och branschen vittnar redan i dag om långvariga driftsstopp på grund av haverier. För att undvika att näringslivet i stället vänder sig till vägtrafiken för att säkra sina transporter är det avgörande att vi ser behoven och snarast möjligt kommer fram till en investeringsplan för nya isbrytare.</p><p>Miljöpartiet vill också se över möjligheten att finansiera isbrytningen på annat sätt än via farledsavgifterna. Det skulle skapas bättre förutsättningar för sjöfarten om staten tar ansvar för det som är havets motsvarighet till snöröjning.</p><p>Våra inre vattenvägar är underutnyttjade, och här behövs ytterligare åtgärder för att ta till vara potentialen. En utmaning är kraven på lotsplikt, som kan bli mycket kostsamt för de små fartyg som trafikerar exempelvis Vänern och Mälaren och som utgör en viktig avlastning för vägnätet. Vi vill se över möjligheten att ha en mer behovsstyrd lotsplikt och att sänka maxtaket för lotskostnaden för Vänern och Mälaren för att främja trafiken på våra inre vattenvägar.</p><p>Fru talman! Miljöpartiet har varit drivande i införandet av ekobonus. Nu kämpar vi för att se en breddad ekobonus så att fler aktörer i transportkedjan ska kunna få stöd för den nödvändiga omflyttningen av transporter från väg till järnväg och sjöfart.</p><p>Miljöpartiet vill också se en grön hamnstrategi, och det motionerade jag själv om i höstas. Inspirationen kommer från den norska kuststrategin från 2019 med ett uttalat mål om att hamnar ska vara fossilfria till 2030. Vi vet att hamnarna är avgörande för den hållbara sjöfarten. Det är i hamnarna det finns möjlighet till landström och till att bunkra hållbara bränslen.</p><p>Jag blev därför glad när samordnaren för inrikes sjöfart i november fick ett fördjupat uppdrag att verka i dialog med hamnarna om incitament för överflyttning och att stärka konkurrenskraften för sjöfarten och gynna sjöfartens omställning till fossilfrihet.</p><p>Sjöfarten är som sagt ett energieffektivt transportslag, och därför ser Miljöpartiet sjöfarten som en viktig pusselbit i omställningen till en fossilfri transportsektor, även om sjöfarten i dag inte är fossilfri. Därför är det viktigt att stärka sjöfartens konkurrenskraft.</p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": "H801TU7",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:34"
  }
}