{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aaaf6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "182",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Fru talman! Tack så mycket för frågorna, Maria Stockhaus! Det är relevanta och viktiga frågor. </p><p>Jag tror - eller jag vet, rättare sagt - att vi har tvingats till ganska stora satsningar på och prioriteringar av järnväg under både förra mandatperioden och denna, som är vår andra mandatperiod. Jag ska inte lägga skulden enbart på Reinfeldtregeringen, som under åtta år faktiskt hade väldigt bristande underhåll i järnvägen, utan detta började till och med tidigare. Det finns alltså fler som bär skuld i detta, men järnvägsunderhållet har åsidosatts under många år. Jag vet inte om Maria Stockhaus minns att den stora diskussionen 2014 handlade om att tågen inte gick i tid. De gick inte i tid därför att vi inte hade skött rälsen. Vi har inte skött tågunderhållet under många år, så detta har varit en nödvändig prioritering. </p><p>Människor vill nämligen åka tåg. Det är ett bra sätt att transportera sig, och det är trångt på vägarna som det är i dag. Vi behöver alltså ha både väg och järnväg. Jag vill verkligen inte ställa olika transportslag mot varandra, även om ledamoten Maria Stockhaus antyder att vi socialdemokrater gör det. Det gör vi verkligen inte. Vi tycker att de är viktiga och kompletterar varandra. </p><p>När det gäller höghastighetstågen finns de ju inte med i årets budget. Vi lär väl återkomma till dem när vi under kommande år ska diskutera den kommande infrastrukturplanen och huruvida vi ska klara av att finansiera höghastighetståg samt på vilket sätt det ska gå till. Där är vi dock inte än, utan det får vi helt enkelt återkomma till. </p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H801TU1",
    "replik": "Y",
    "systemdatum": "2021-02-05 16:17:43"
  }
}