{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Grundläggande om utbildning (forts. UbU12)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5f1e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "109",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag citerar nu ur SOU 2021:11. \"Utredningens förslag: Det bör inte införas några bestämmelser i skollagen som uttryckligen förbjuder könsuppdelad undervisning och utbildning. Detta eftersom det befintliga regelverket i form av bestämmelser i läroplaner och diskrimineringslagen är tillräckligt.\"</p><p>Vi i Miljöpartiet ville ju se till att det inte råder något som helst tvivel om att man inte får ha en systematiskt och regelbaserat könsuppdelad undervisning. Därför gav vi utredaren det uppdraget. Nu har utredaren, som har fördjupat sig i frågan, sagt att dagens bestämmelse redan säger det. Det är inte för att vi på något sätt har varit otydliga i den frågan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Grundläggande om utbildning</p><p>Roger Haddad antyder att Miljöpartiet tycker att det är bra att man har brutit mot skollagens regler i 20 års tid. Jag tycker att det är förkastligt. Vi har kämpat för att jämställdhet ska skrivas in i läroplanen, och vi har också sett till att det har skett.</p><p>Det står i läroplanen att skolan har till uppgift att motverka könsstereotyper. Det kan man inte göra om man delar in pojkar och flickor i separata klasser. Det går helt emot det som skolan har till uppgift att göra, och det är beklämmande om myndigheterna inte agerar mot detta.</p><p>Med det sagt är jag varje dag beredd att vidta åtgärder för att se till att skolan är en plats där man inte bara undervisar om utan leder jämställdhet.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-07-09 13:58:55"
  }
}