{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Skyddsjakt på varg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1a102300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "132",
    "talare": "Runar Filper (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Nej, jag anser inte att det är rätt att bryta mot lagstiftningen. Absolut inte! Vi har lagar och regler, direktiv och konventioner att förhålla oss till. Men kanske har det gjorts en övertolkning av art- och habitatdirektivet. Där står inte att vi ska ha ett visst antal vargar i Sverige.</p><p>Däremot ser det direktivet till att vi i Sverige kan ta egna beslut. Det måste vi kunna göra. Sverigedemokraterna vill absolut inte att vi ska styras av EU:s regler och konventioner utan anser att vi måste ha en egen, självständig möjlighet att ta beslut här i Sverige. Vi tycker inte att EU har med jakten i Sverige att göra. Jaktlagen ska regleras i Sverige av svenska politiker och inte från EU och Bryssel.</p><p>År 2013 var det sagt 170-270 vargar. Det dröjde dock inte många år förrän Naturvårdsverket beställde ny forskning, och beställer man forskning av rätt forskare får man de resultat man vill. Därför har vi nu en problematik i Sverige där vi inte alls följer det riksdagsbeslut som togs. Vi har också redan 2014 lagt oss på 170 vargar som gynnsam bevarandestatus. Vi vet att Jägarförbundet säger 150 vargar. Vi vet att Skandulvs forskning för länge sedan sa 100 vargar för minsta livskraftiga population. Jägarförbundet lade på 50 så att det blev 150, vilket de tycker är en gynnsam bevarandestatus.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skyddsjakt på varg</p><p>Vi är beredda att se till att den gränsen blir ett beslut i riksdagen, vilket också var mycket nära. Det blev dock ingen majoritet för det, eftersom Centerpartiet drog sig ur.</p>",
    "intressent_id": "065701062615",
    "rel_dok_id": "H801MJU5",
    "replik": "Y",
    "systemdatum": "2020-12-18 14:58:38"
  }
}