{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Mellanöstern",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9448d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "149",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Dagens debatt om Mellanöstern sker samtidigt som omvärldsläget alltmer präglas av stormaktskonkurrens och upphävandet av en regelbaserad världsordning.</p><p>Genom Mellanösterns historia har stormaktsdominans haft en omfattande påverkan på regionen. Det ser vi än i dag, och det understöder ett antal konflikter i regionen som tenderar att bli alltmer utdragna.</p><p>Folkgrupper som strävar efter ett oberoende och utveckling tenderar att få starka krafter emot sig, krafter som fortsatt i dag ägnar sig åt imperiebyggande och spelar mot varandra i ett cyniskt spel. </p><p>Ett av de tydligaste exemplen på just detta är Turkiet under Erdogan som alltmer uppträder med imperiebyggande ambitioner. Turkiet har dessutom lyckats spela med både Ryssland och väst för att uppnå sina målsättningar, ofta på bekostnad av andra folk.</p><p>Turkiets ökade maktambitioner korrelerar med landets alltmer auktoritära och aggressiva uppträdande. Det sker ett förtryck av folk i landet men också ett förtryck av andra folk i andra länder.</p><p>Herr talman! Kurderna har förnekats ett eget hemland och i vissa fall har de till och med förnekats rätten att erkännas som ett eget folk. De har mötts av aggression från stormakterna i området, inte minst Turkiet, och de har förföljts av många makthungriga ledare i regionen.</p><p>Kurderna är i dag det största folket, med uppemot 35 miljoner människor som saknar en egen stat. Det är ett folk som i decennier har kämpat hårt mot diktaturer och förtryck. De har fått möta alltifrån Turkiets moderna högteknologiska armé till IS improviserade dödskult.</p><p>Trots detta har kurderna hela tiden bjudit på motstånd och i decennier utgjort ett hopp för många av dem som söker sig bort från förtryck och misär. </p><p>De har vid tillfällen mottagit stöd från väst och då i många fall kommit att bli de mest trogna i kampen mot brutala grupper i regionen. Stödet har dock varit känsligt för olika politiska konjunkturer, och alltför ofta har vi sett hur man snabbt har vänt dem ryggen. Det är dags att stödet blir tydligt och att Sverige deklarerar att vi, naturligtvis under vissa förutsättningar, stöder kurdernas rätt till utökad autonomi.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mellanöstern</p><p>Herr talman! Än i dag råkar kristna vara världens mest förföljda grupp, varför Sverigedemokraterna som bekant återkommande driver på för att dessa ska få sitt berättigade skydd, bland annat genom riktat stöd till de här grupperingarna i Mellanöstern och utökad autonomi. Men det är inte bara ekonomiskt stöd som är viktigt.</p><p>Nu på lördag, i övermorgon, den 24 april är det årsminnesdagen av folkmordet 1915. Det minsta, och jag upprepar det absolut minsta, vi kan förvänta oss från vår regering i detta läge är en symbolisk markering som erkänner detta fasansfulla folkmord. Så är inte fallet, och det kan vi konstatera år efter år.</p><p>Socialdemokraterna har lovat sina väljare att erkänna detta folkmord. De har fortfarande inte gjort det. Riksdagen riktade redan den 11 mars 2010 ett klart och tydligt tillkännagivande till regeringen om att erkänna de obeskrivligt vidriga brott som det osmanska imperiet ansvarade för med start 1915, men icke.</p><p>Vår ryggradslösa regering sitter tyst, som om det systematiska förtrycket av framför allt olika kristna folkgrupper aldrig hade skett och som om runt 1,3 miljoner människor aldrig hade mördats. Detta är anmärkningsvärt och oförlåtligt. Det visar att trots alla vackra ord och deklarationer om mänskliga rättigheter finns inte förmågan att stå upp ens för ett grundläggande erkännande när det verkligen gäller, och det är skamligt.</p><p>Det var inte särskilt länge sedan som vi hörde Sveriges justitie- och migrationsminister Morgan Johansson avisera regeringens ambition att förbjuda förnekelse av Förintelsen. Är det då inte hög tid att regeringen själv erkänner folkmordet 1915, eller ska det tillåtas att förnekas av regeringen? Jag vill påminna regeringen, Socialdemokraterna och Miljöpartiet, om det folkmord som användes som inspiration av nazisterna när de planerade att på ett systematiskt och obeskrivligt vidrigt sätt utrota Europas judar.</p><p>Det är hög tid att dessa folk får upprättelse och att övergreppen mot dem erkänns av omvärlden. Det är inte minst relevant nu när Turkiet nostalgiskt blickar tillbaka på sina imperiedagar.</p><p>Herr talman! Jag vill också påminna om mer nyliga händelser som borde ha resulterat i handling från en regering som säger sig värdesätta värnandet av mänskliga rättigheter, nämligen Islamiska statens terrorkampanj i Irak och Syrien som visat en form av hänsynslös brutalitet som världen sällan har skådat.</p><p>Islamiska statens terrorvälde har präglats av mord, tortyr, stöld och slaveri. Brutaliteten har inte haft några gränser, och de monster som varit eller är en del av denna sekt präglas av en obeskrivlig ondska.</p><p>IS har, som väl är, blivit i stort sett utplånade rent territoriellt, men vi får inte glömma att de fortfarande inte är helt besegrade. Likaså får vi inte glömma att all den skada och allt det lidande som de har orsakat inte går att få ogjort. Att bland andra Europarådets parlamentariska församling genom en resolution har erkänt de övergrepp som IS har begått som folkmord är därför inte särskilt konstigt. Det har en folkrättslig och juridisk betydelse, och det har dessutom en politisk betydelse. Men framför allt har det en enormt stor symbolisk betydelse för offren och för offrens anhöriga. Därför har beslutet varit en självklarhet i Europarådet. Man kan tycka att även Sveriges regering kunde visa samma otvetydiga stöd för de överlevande genom att följa denna resolution, men även här kan vi konstatera att så inte är fallet. Än en gång skulle jag säga att det är skamligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mellanöstern</p><p>Herr talman! Jag vill avslutningsvis yrka bifall till Sverigedemokraternas reservation nummer 2 men står naturligtvis även bakom den andra SD-reservationen i betänkandet.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H801UU15",
    "replik": "N",
    "systemdatum": "2021-08-26 16:09:16"
  }
}