{
  "anforande": {
    "dok_hangar_id": "5090589",
    "dok_id": "H80994",
    "dok_titel": "Protokoll 2020/21:94 Tisdagen den 16 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "94",
    "dok_datum": "2021-03-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:530 om stambanor för höghastighetståg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ce67a6d6-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "103",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Magnus Jacobsson!</p><p>Sverigedemokraterna var uppenbarligen en öm tå. Men jag tycker att det är bekymmersamt. Jag har många i min bekantskapskrets och vänner som är kristdemokrater eller engagerade inom inte minst frikyrkorörelsen. De är djupt bekymrade över det samarbete som Kristdemokraterna nu öppnar upp för genom att vilja sätta sig i en regering som är direkt beroende av Sverigedemokraterna med allt vad det innebär för deras möjligheter till inflytande i grundläggande värderingsfrågor. Men där delar Magnus Jacobsson inte min uppfattning, även om jag delar mycket av Magnus Jacobssons uppfattningar i övrigt. Jag tycker att det är ett felaktigt taktiskt och strategiskt val. Jag tror att det kommer att bli olyckligt för Sverige om vi ger den typen av krafter ökat inflytande i svensk politik.</p><p></p><p>Tillbaka till interpellationen: Jag tycker att jag har svarat på frågorna. Jag har svarat på hur vi systematiskt arbetar med att ta fram underlag inför kommande infrastrukturproposition och med Trafikverkets olika uppdrag. Jag nämnde tre stycken.</p><p>Vi jobbar naturligtvis också med att lyssna in synpunkter från näringsliv, regioner och civilsamhälle inför propositionen och så småningom inför nationell plan. Där aviserar vi tydligt att vi fortsätter med satsningen på att bygga ett klimatsmart och hållbart transportsystem. Det gör vi genom den största järnvägssatsningen i modern tid men genom också resurser till järnvägsunderhåll och vägunderhåll. Vi gör redan i nuvarande nationell plan stora satsningar även på sjöfart eller för den delen på cykel, som jag nyss debatterade med Magnus Jacobssons partikollega. Det är så vi tar ansvar.</p><p>Förra gången finansierade vi det med 100 miljarder mer än den föregående regeringen satsade. Mycket tyder väl på att det kommer att bli ytterligare resurser, inte bara för att kostnader skenar utan framför allt för att behoven är så pass stora om vi ska klara klimatomställningen och om vi ska hålla ihop hela landet.</p><p>Tack för en bra debatt!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810530",
    "replik": "N",
    "systemdatum": "2021-05-28 11:20:23"
  }
}