{
  "anforande": {
    "dok_hangar_id": "5083460",
    "dok_id": "H80976",
    "dok_titel": "Protokoll 2020/21:76 Torsdagen den 4 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "76",
    "dok_datum": "2021-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:363 om uppföljning av elevernas kunskapsutveckling under pandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bf2a9283-cda2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "34",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan bara hålla med Roger Haddad om att detta är komplicerat, men det är också väldigt viktigt. Trots att vi har en pandemi som ställer till med mycket elände för många människor i vårt land och som också påverkar skolan, eleverna och skolans personal väldigt mycket är utgångspunkten att de elever som går i skolan i år ska ha lika goda livschanser som sina storasyskon och, så småningom, sina småsyskon.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är också viktigt, fru talman, att komma ihåg att för de elever som går på till exempel gymnasieskolans yrkesprogram är det fullkomligt nödvändigt att få med sig de yrkeskunskaper som står formulerade i de olika styrdokument som finns. Jag skulle åtminstone inte känna mig särskilt trygg om en hel generation rörmokare inte får samma utbildning i hur rördragningar ska hanteras som andra generationer.</p><p>Många av de kunskaper vi får med oss från skolan är sådana kunskaper som vi behöver för livet framöver. Detta, fru talman, föranleder mig att påminna om att det kommer att vara viktigt framöver att se till att vi, i den mån kunskapsluckor har uppstått, måste ha ett utbildningssystem som ger en andra och en annan chans och som ser till att de elever som kommer ut från skolan och behöver komplettera på olika sätt får goda möjligheter att göra detta.</p><p>Regeringens satsning på Kunskapslyftet kommer förstås väldigt väl till pass här, med den rätt till komvux som finns när det gäller behörighetsgivande ämnen och med den stora utbyggnad av komvux som har skett och som säkerligen kommer att vara mycket viktig framöver, inte bara för de elever som går i gymnasiet och grundskolan i dag och som kan få kunskapsluckor som måste täppas igen utan också för de stora grupper som går ut gymnasieskolan till en otroligt tuff arbetsmarknad. Jag skulle tro att för den genomsnittliga gymnasieeleven är oron över vad man ska göra efter gymnasiet minst lika stor som oron över om man får lära sig allt man behöver i skolan.</p><p>Fru talman! Allt detta måste tas på mycket stort allvar. Det allra viktigaste vi kan göra i dag är att se till att Skolverket har ett uppdrag att följa utvecklingen och komma med förslag på stödjande insatser och se till att ta del av de rapporter som görs av till exempel IFAU och ta del av de europeiska erfarenheter som vi får och som är väldigt lika våra svenska erfarenheter, nämligen att det så här långt har varit störst problem för de elever som behöver skolan allra mest och att likvärdigheten dramatiskt har påverkats av den pandemi som råder i alla våra europeiska länder.</p><p>Sedan blir det förstås viktigt att göra vad vi kan för att, precis som Roger Haddad sa, avlasta skolan från allt som inte har med undervisning att göra. I dag har regeringen fattat beslut om att skjuta på implementeringen av de kursplaner som vi - jag och Roger Haddad - gemensamt har tagit fram inom ramen för januariavtalet.</p><p>Jag måste säga att det var tråkigt att vara med och presentera nyheten att de nationella proven ställs in, men det känns ännu mer i hjärtat för mig att skjuta på implementeringen av kursplanerna. De är bättre än de som vi har i dag, de är framtagna med starkt stöd av lärare och de är efterlängtade av många lärare. Men samtidigt är signalerna från skolans värld så tydliga att vi, för att minimera och undvika ett kunskapstapp, måste se till att skolan får chans att satsa på kärnuppgifterna. Därför är det med sorg i hjärtat som jag kan meddela att vi skjuter på implementeringen av de efterlängtade kursplanerna, för att ge arbetsro att fokusera på undervisningen i svensk skola och därmed se till att eleverna kan undvika kunskapstapp.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810363",
    "replik": "N",
    "systemdatum": "2021-04-21 20:15:41"
  }
}