{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Subsidiaritetsprövning av kommissionens förslag till direktiv om tillräckliga minimilöner i Europeiska unionen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6450430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "185",
    "talare": "Johan Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tänkte att jag skulle hålla mitt anförande ganska kort. </p><p>Det innevarande året har varit ett väldigt märkligt år, vilket många har berört. Men det demokratiska arbetet pågår, och tur är väl det i den här delen. Det vi har att debattera nu är den subsidiaritetsprövning av kommissionens förslag till direktiv om tillräckliga minimilöner i Europeiska unionen som arbetsmarknadsutskottet har hanterat.</p><p>Jag börjar med att yrka bifall till arbetsmarknadsutskottets förslag att avge ett motiverat yttrande till Europaparlamentet, rådet och kommissionens ordförande. Hela utskottet anser att kommissionens förslag strider mot subsidiaritetsprincipen. </p><p>Subsidiaritetsprövning av kommissionens förslag till direktiv om tillräckliga minimi-löner i Europeiska unionen</p><p>Det finns ett väldigt starkt stöd runt om i landet för detta. Arbetsmarknadens parter, de politiska partierna och väldigt många andra stöder förslaget att lönebildning bör ske och regleras på nationell nivå. I Sverige har vi en lång historia av detta: Sedan Saltsjöbadsavtalet, som undertecknades 1938, har arbetsmarknadens parter ansvarat för lönebildningen. Det har tjänat oss väldigt väl - vi är ett av de länder i världen som har det lägsta antalet konflikter på arbetsmarknaden. Det är naturligtvis vällovligt att Europaparlamentet jobbar med att försöka få nationerna att hantera det här med minimilöner, men självklart behöver det avgöras på nationell nivå. För vår del är det extra viktigt att vi värnar vår partsmodell, som har tjänat oss så väl under dessa år. </p><p>Med de orden, fru talman, yrkar jag bifall till arbetsmarknadsutskottets förslag. </p>",
    "intressent_id": "0964730940415",
    "rel_dok_id": "H801AU6",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:42"
  }
}