{
  "anforande": {
    "dok_hangar_id": "5066845",
    "dok_id": "H8096",
    "dok_titel": "Protokoll 2020/21:6 Fredagen den 11 september",
    "dok_rm": "2020/21",
    "dok_nummer": "6",
    "dok_datum": "2020-09-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:431 om artskyddsförordningen och klimatomställningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e066f22b-ac04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Svar på interpellationer</p><p>Fru talman! Lars Thomsson har frågat mig vilka åtgärder jag avser att vidta för att klargöra att artskyddsförordningen och miljöprövningen ska förhålla sig till populationsperspektivet och inte till individperspektivet. Han har vidare frågat mig hur jag avser att agera så att den biologiska mångfaldsaspekten på individnivå inte bromsar nödvändiga klimatinvesteringar. Slutligen har han frågat mig vad jag avser att göra för att förhindra ett utvecklingsstopp för vindkraften på Gotland, som har utsetts till pilotlän för energi- och klimatomställningen.</p><p>Lars Thomsson berör två mycket aktuella och för regeringen viktiga ämnen: skyddet av arter och målet att Sverige 2045 inte ska ha några nettoutsläpp av växthusgaser till atmosfären.</p><p>En ambitiös utbyggnad av vindkraft och andra förnybara energislag som sker på ett långsiktigt hållbart sätt är en prioriterad fråga för regeringen. Regeringen arbetar därför aktivt för att utbyggnaden av förnybar energi ska kunna fortsätta att öka även under kommande år, detta för att kunna nå målet om 100 procent förnybar elproduktion 2040.</p><p>Bevarandet av den biologiska mångfalden är ett viktigt allmänt intresse. Skyddet av arter är av avgörande betydelse för arbetet för att bevara den biologiska mångfalden.</p><p>De svenska bestämmelserna om artskydd finns till stor del i artskyddsförordningen. Förordningen innehåller bland annat fridlysningsbestämmelser som innebär förbud mot att på olika sätt skada eller störa vilda djur och växtarter.</p><p>Kungsörn och havsörn är fridlysta enligt artskyddsförordningen och omfattas även av det artskydd som finns i EU:s fågeldirektiv. Det svenska artskyddet för dessa örnarter måste därför vara förenligt med EU:s artskydd. </p><p>Enligt rättspraxis ska artskyddet ingå som en del i den lokaliseringsprövning som är en viktig del vid prövningen av tillstånd till olika verksamheter.</p><p>Lars Thomsson hänvisar till ett avgörande om vindkraft på Gotland. Jag kan inte uttala mig om enskilda avgöranden, men jag kan konstatera att det finns domar i svensk rättspraxis om hur den fridlysningsbestämmelse som gäller för bland annat fåglar ska tillämpas för verksamheter som uppenbart inte syftar till att döda eller störa en art. Denna rättspraxis är alltså relevant vid prövningar av vindkraftverks påverkan på örnar. </p><p>Det framgår av dessa domar att det krävs en risk för påverkan på artens bevarandestatus för att förbuden i fridlysningsbestämmelsen ska utlösas. Enligt denna praxis tillämpas fridlysningsbestämmelsen alltså inte som ett individskydd i sådana situationer.</p><p>I sammanhanget bör nämnas att en svensk domstol genom en så kallad begäran om förhandsavgörande har ställt frågor till EU-domstolen. Den svenska domstolen har bland annat frågat om denna svenska praxis är förenlig med EU-rätten. EU-domstolens kommande avgörande kan få betydelse för det svenska artskyddet.</p><p>Regeringen beslutade i maj i år att tillsätta en utredning med uppdrag att se över artskyddsförordningen. Utredningen grundar sig på januariavtalet och leds av den särskilda utredaren Lars Tysklind. I utredarens uppdrag ingår bland annat att se över fridlysningsbestämmelserna i artskyddsförordningen.</p><p>I regeringens direktiv till utredaren behandlas både den rättspraxis som jag just har redogjort för och den svenska domstolens begäran om förhandsavgörande.</p><p>Fru talman! Ett viktigt syfte med översynen av artskyddsförordningens fridlysningsbestämmelser är att säkerställa att de bidrar till ett effektivt artskydd och att de är utformade utifrån skyddsbehovet. De måste även vara förenliga med Sveriges EU-rättsliga åtaganden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen följer utredningsarbetet med stort intresse och ser fram emot att ta del av utredarens redovisning, som ska lämnas senast den 14 maj 2021.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H8C120200911ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:52"
  }
}