{
  "anforande": {
    "dok_hangar_id": "5073049",
    "dok_id": "H80927",
    "dok_titel": "Protokoll 2020/21:27 Fredagen den 23 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "27",
    "dok_datum": "2020-10-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:36 om skatt på dieseldrivna fordon",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "909ae05a-d025-eb11-9143-901b0eac4c70",
    "anforande_nummer": "17",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Styrningen när det gäller fordon sker via två vägar. Den ena är bränsleskatterna och den andra är fordonsskatten. Där har vi tydliga styrmedel både vad gäller bränslebeskattningen, reduktionsplikten, där vi nu höjer ambitionerna, och vad gäller fordonsskatten. I fordonsskatten har vi både den grundläggande fordonsskatten som baseras på hur mycket koldioxid en bil släpper ut och bonus-malus som betalas under de tre första åren. Utgångspunkten för bonus-malus är hur mycket koldioxid som en bil släpper ut. Det tycks som att bonus-malus har haft en stor styreffekt, eftersom vi ser att elen tycks ha slagit igenom när det gäller andelen nyinköpta bilar. Av de nya bilar som nu säljs är många elbilar. Det är bra. Eftersom de flesta av oss inte köper nya bilar utan begagnade bilar är det bra att det nu kommer att komma ut begagnade elbilar på marknaden. </p><p>Den andra delen handlar om själva bränslet och bränslebeskattningen. Där har vi koldioxidbeskattning på bränslet, och vi har fått ett nytt statsstödsgodkännande från EU så att vi nu kan ha skattereduktion på klimatsmarta bränslen, som biodrivmedel. Det är någonting som vi från den svenska regeringen har kämpat hårt för i Bryssel. </p><p>Därutöver har vi det nya beslutet i budgetpropositionen om den nya reduktionsplikten som gör att alla som tankar både bensin och diesel i större och större utsträckning kommer att ha biodrivmedel i tanken. Jag tycker att det är en fantastisk utveckling att även vi som har äldre bilar och tankar dem kommer att ha mer och mer klimatsmart bränsle i tanken utan att vi behöver fatta några aktiva beslut. Det är det som kommer att rinna ut ur pumpen. Det gör också att vi blir mindre beroende av vad som händer med det globala priset på olja och kan använda oss mer av svenskproducerade biodrivmedel. Det är någonting som jag ser fram emot. </p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H81036",
    "replik": "N",
    "systemdatum": "2020-11-13 17:51:16"
  }
}