{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Socialförsäkringsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0148d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "13",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det gäller att ligga på topp. Men att toppa ligan när det kommer till sjukförsäkringen har i Sverige visat sig vara något helt annat än det man först tänker på. </p><p>Alliansen har legat i sedan 2008, då dagens system infördes. De steg fram som den nya tidens helbrägdagörare som till skillnad mot Sveriges samlade läkarkår, medicinska expertis och rådande forskningsläge genom ett trollslag kunde bota hela 90 000 sjuka. Simsalabim så var de friska. Enligt den nya lagen och Försäkringskassans kriterier utförde rehabkedjan mirakel. Du kan inte sitta eller stå, men vad spelar det för roll när myndigheterna välsignat dig med 100 procents arbetsförmåga? Halleluja, upp och gå!</p><p>Tillsammans med S och MP tog Vänsterpartiet sedan bort den bortre tidsgränsen. Alliansen och Sverigedemokraterna gav dock inte upp i första taget utan röstade för att återinföra stupstocken så sent som 2017. Men SMP-regeringen ville inte vara sämre. Man började laga sin egen mirakelkur. Snart hade man själva placerat sig i topp om antal utförsäkrade vid dag 180, och allt färre beviljades sjuk- och aktivitetsersättning. Och kan ni tänka er att rekordet slogs under föregående år, mitt i en brinnande pandemi! Den som menar att undrens tid är förbi kan inte ha hört talas om sjukförsäkringen i Sverige 2021.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialförsäkrings-frågor</p><p>Fru talman! Nu till det som egentligen är det väsentliga: Blev folk friskare? Självklart blev de inte det. Folk blev i stället sjukare av den behandling som systemet utsatte dem för. Det är en stor skam för ett så kallat välfärdsland. Att inte bli trodd är höjden av förnedring. Det är så man tillintetgör en människa. Det har varit jag, och det kunde ha varit du, för saken är den att sjukdom är något som kan drabba oss alla.</p><p>Det är inte bara Vänsterpartiet som är kritiskt. Forskare kallar det här en rättsskandal. Att Sverige inte ser till att människors rätt till trygghet vid sjukdom fungerar innan man inför ännu ett rikemansbidrag är anskrämligt. Bara Vänsterpartiet prioriterar rejält höjda ersättningar. Exempelvis är vi helt ensamma om att ta bort den extra skatt som sjukskrivna betalar. Människor har inte blivit fattiga; de har gjorts fattiga genom politiska beslut i den här kammaren.</p><p>Fru talman! Det som kanske tynger mest är att ingen stiger fram och säger: Vi erkänner att det blev fel, och nu tar vi ansvar för det, för så här kan vi bara inte ha det. Det gör allra minst Moderaterna som krampaktigt, trots det fina talet här, håller fast vid den stenhårda prövningen vid dag 180, fler karensdagar och att stupstocken, som skulle innebära ytterligare massutförsäkringar, återinförs.</p><p>Tänk att det skulle behövas en pandemi för att fler politiker skulle börja förstå att sjukdom eller funktionsnedsättning inte är något man väljer utan något man drabbas av! Vi i Vänsterpartiet har baxat regeringen och många av de andra partierna framför oss länge. Våra förslag har röstats ned så många gånger, men i år har vi pressat igenom flera viktiga förändringar. Det är alldeles för sent och alldeles för lite, men några små steg i riktning mot en mänskligare sjukförsäkring har tagits.</p><p>Jag vill tacka alla er som själva har drabbats. Det borde alla politiker göra, för det är er förtjänst att förbättringarna sker. Ni som inte längre ens har något att vinna för egen del, för att ni redan har blivit fråntagna det mesta, har visat omtanke i ordets verkliga mening.</p><p>Partier och makthavare förfäras över medborgare som alltmer tappat tilliten till systemet. Men att tappa sugen och säga ifrån när man behandlas som skräp är inget som folk ska lastas för. Tvärtom ska det applåderas. Hade man i stället uppfört sig och tigit i församlingen hade vi inte kommit någonstans. Det är ställt utom allt tvivel.</p><p>Fru talman! Man får de medborgare man förtjänar. Acceptans i all ära, men vad finns det att förstå med att allvarligt sjuka som jobbat och betalat skatt eller personer som fötts med en funktionsnedsättning inte ska få det som de har rätt till och inte kunna leva och betala räkningar som alla andra? Jag begriper det då inte.</p><p>I Sverige är man rädd för att ta debatten med sin egen befolkning om socialförsäkringssystemen, för man vet att väldigt få köper att exempelvis allvarligt cancersjuka ska nekas ersättning, så i stället skramlar man om andra frågor. Man vill kollra bort folk genom att signalera högljutt om invandringen. Ingen fråga engagerar mina politiska kollegor så mycket som denna. Med mer eller mindre likartade förslag försöker man övertrumfa varandra om vem som är mest hårdför. Ramen är redan satt, och den är snäv. Och kanske är det så att om man inte längre kan tävla om vem som tar i mest mot de sjuka hittar man andra grupper. Men om ni på allvar tror att folk kommer att gå på den här blåsningen, att vi kommer att nöja oss med det här, har ni bedragit er. Folk fattar. De ser vad som händer. Lägg ned tramset och visa samma handlingskraft när det kommer till sjukförsäkringen och pensionerna i stället!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialförsäkrings-frågor</p><p>Ge SGI tillbaka till dem som på grund av systemfel genom åren har utförsäkrats, och ge dem den ekonomiska ersättning och upprättelse som de förtjänar och har rätt till! Vänsterpartiet har föreslagit en kriskommission som skulle göra just detta. Tyvärr röstade alla andra partier nej. Var är omtanken? Var är gemenskapen? Jag finner inga ord. Jag skäms över att vara politiker. Kan vi inte bättre än så här?</p><p>Fru talman! När det kommer till Försäkringskassans förmågor ligger till och med Jesus i lä. De kan friskförklara på löpande band. Läkarintyg är ingen frisedel. Det kan inte stoppa den här utförsäkringsmaskinen, som forskaren Niklas Altermark skriver om i sin bok <em>Avslagsmaskinen.</em></p><p>Vänsterpartiet har inte bara en utan två gånger lagt fram förslag om en oberoende genomlysning av Försäkringskassan. Tyvärr har vi inte fått majoritet för det.</p><p>Ju längre tiden går, desto fler hinner drabbas av systemet. Regeringen har trots detta inte lagt fram förslag om att lätta upp nästa tidsgräns, vid dag 365, och förslaget om att kassan ska behöva ange vilken typ av arbete en allvarligt sjuk förväntas kunna ta dröjer. Det är oförsvarligt. Detta måste ske nu, för medan politiker käbblar dör människor i sjukförsäkringens spår. Det kan låta hårt, men så är det faktiskt.</p><p>Fru talman! Min uppmaning är: Släpp prestigen och visa att det går att lösa det här! Hur många fler som har gjort allt rätt ska vi behandla så fel innan vi gör det som krävs?</p><p>Vänsterpartiet vill att försäkringen görs om i grunden, hela sjukförsäkringen, arbetsskadeförsäkringen och rehabkedjan. De skarpa tidsgränserna behöver tas bort, och rehabiliteringen måste bli individanpassad. Kraven på omställning för personer som närmar sig pensionen är orealistiska. Tryggheten behöver omfatta alla som jobbar, inte bara dem med fast anställning. Läkarintyg ska gälla. Den som är kronisk sjuk eller har en funktionsnedsättning måste få rätt till en varaktig och rimlig ersättning.</p><p>Fru talman! De sociala avgifterna har länge legat på ungefär samma nivå, men utbetalningarna har minskat med över 100 miljarder. Det är vi löntagare som betalar för sjukförsäkringen med vårt avstådda löneutrymme. Det här är vår rätt och ingen allmosa. Vi har förtjänat det.</p><p>Under samma period sänkte Alliansen skatten med långt över 100 miljarder. De som tjänade mest fick allra mest. Januaripartierna fortsätter nu med samma slags fördelningskurva. Bara i år sänks skatten med 30 miljarder.</p><p>Världsrekordet i snabbast ökande klyftor innehas föga förvånade av Sverige. Där är vi i alla fall nummer 1. Nyliberalismen är död, säger finansministern och fortsätter att köra in i väggen med Centern som kartläsare och Liberalerna, som nu hoppat av i farten. I bagaget ligger Miljöpartiet till synes nöjda med elbilspremier och plastpåseskatter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialförsäkrings-frågor</p><p>Pengarna går alltså inte längre till ersättningssystemen utan till dem som tjänar mest. Glöm småtjyvarna! Här har vi den stora bluffen.</p><p>Fru talman! Jag känner trots allt hopp. Det pågår inte längre en tävling om vem som är bäst på att jaga sjuka. Nu är det i stället de som försvarar en orättfärdig sjukförsäkring som är pressade. Det kan de ha.</p><p>Jag yrkar bifall till Vänsterpartiets reservation nummer 20.</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H801SfU21",
    "replik": "N",
    "systemdatum": "2021-08-26 16:08:54"
  }
}