{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Kapacitetsbrist i elnäten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "56449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "17",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill någonstans mena på att förståelsen är viktig. Det tar lång tid att bygga elnät, tio till tolv år. Det tar lika lång tid att kanske bygga ny kraftproduktion för att kompensera. Det tar lång tid att ställa om ifall man har ett kraftvärmeverk där man till exempel vid spetslast eldar med fossilbaserat bränsle.</p><p>Det tar tid att ställa om. Här kastar man fram skattehöjningarna med några månaders varsel och förväntar sig att de ska kunna ställa om. Det var inte möjligt, och det ledde till att kraftproduktion lades ned. Det gör att man forcerar problemen med effektbrist till väldigt liten nytta eller ingen alls.</p><p>Det skapar begränsningar i Sverige med att företag inte kan bygga ut sina verksamheter. De kan inte skapa arbetstillfällen. Vi får då kompensera med att importera el från grannländer. Vi kan se både i Danmark och Tyskland och i Polen att det är kolkraft som vi någonstans ökar vårt beroende av. Det leder oss bort från en väg som bygger på fossilfrihet.</p><p>Här borde man i stället se vinsten av att investeringar är på väg att göras, att man håller på att ställa om och att man låter det ta den tid som behövs. Här är vi fortsatt oroliga. Saknar man den förståelsen är det kanske svårt att leda oss ur den här situationen.</p><p></p><p>Jag har i sådana fall bara som ett medskick att detta borde vara något som beaktas i högre grad när man ska utforma politiken. Det tar väldigt lång tid att bygga nya anläggningar, och det tar lång tid att komma ut från det här. Ser man inte det kommer vi inte heller att kunna lösa de problem vi har framför oss med akuta utryckningar och olika handslag som leder till olika former av suboptimeringar.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H801NU5",
    "replik": "Y",
    "systemdatum": "2020-12-02 15:50:38"
  }
}