{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i Natos utbildnings- och rådgivningsinsats Resolute Support Mission i Afghanistan",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "63db90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill börja med att rätta försvarsministern. Jag kan förstå att det blir lite mycket siffror i sammanhanget, men Isafstyrkan började inte 2021 utan 2001. Det visar väl på hur länge den har funnits när man till och med blandar ihop hur länge den har pågått.</p><p>Men det är en helt annan fråga jag vill lyfta i mitt replikskifte med försvarsministern. Försvarsministern tar i sitt anförande upp vikten av militärt samarbete, och den här insatsen är ju starkt kopplad till samarbete med USA. Som jag lyfte i mitt anförande är det en väldigt allvarlig utveckling att USA och dess president Donald Trump försöker motarbeta den internationella brottsdomstolen ICC:s försök att utreda eventuella krigsbrott av amerikanska trupper i Afghanistan. Man har nekat ICC:s personal visum och även infört sanktioner mot chefen för ICC och mot åklagaren som är ansvarig för fallet. Man har också fryst tillgångar för dessa personer och deras familjer.</p><p>Det här underminerar internationell rätt. Det leder till att det afghanska folket inte har fått rättvisa för de krigsbrott som har begåtts.</p><p>Jag har en fundering. Försvarsministern är känd för sina goda kontakter med USA, framför allt på den militära sidan. Han har under sin tid som försvarsminister varit den som har drivit på och ökat banden med USA väldigt kraftfullt.</p><p>Jag undrar på vilket sätt försvarsministern har tagit upp de eventuellt begångna krigsbrotten av amerikanska soldater i sina kontakter med USA. Har han tryckt på för att detta ska utredas och att man ska kunna ställa dem till svars inom den internationella brottmålsdomstolen? Och har han lyft frågan om sanktionerna mot den internationella brottmålsdomstolen och kämpat för att de ska hävas?</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-01-29 13:52:35"
  }
}