{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:587 och 588 om bonus-malus-systemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3d18b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "32",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag ger mig in i debatten eftersom jag är intresserad av fordon och trafik. Det är något som jag har ägnat i stort sett hela mitt vuxna liv åt. Jag måste säga att den här bonus-malus-skatten nog är något av det mest bakvända man kan leta rätt på om man har inriktningen att få en bättre miljö.</p><p>Sofia tog upp det här med utländska aktörer som kommer in i Sverige och utför arbete. Det är en absolut konsekvens av det här systemet. Det finns exempel, som polisen har rapporterat, på att det har gått så långt att man till och med väger ned tyngre fordon, som ligger på en totalvikt på 6 eller 7 ton, till 3,5 ton. Då flyger man nämligen under radarn när det gäller kör- och vilotider. Det har fått konsekvensen att svenska företag konkurreras ut på grund av att de får betala höga skatter samtidigt som andra aktörer som flyger under radarn kommer in och inte betalar en krona.</p><p>Jag förstår inte riktigt hur det är tänkt att det här ska fungera. Jag kan ta ett exempel. En möbelhandlare ringde upp mig och berättade att de hade en gammal skåpbil som de körde ut möbler till kunder med. Nu skulle de köpa en ny bil. Men då skulle skatten öka med 90 000 kronor under en treårsperiod. 90 000 kronor skulle det kosta en möbelhandlare i Lidköping att köra ut möbler. Om den bilen rullar 2 000 mil om året - men det tror jag inte att den gör - måste de få in 17 kronor och 50 öre per mil bara för att täcka skattekostnaden. Självklart valde de att behålla den gamla bilen, som de kunde reparera för de 90 000 kronorna under ganska lång tid.</p><p>Det blir motsatt effekt, när man behåller gamla smutsiga bilar i stället för att köpa nya. För dem som är möbelhandlare, snickare rörmokare, elektriker eller vad det kan vara finns det inget bonussystem att tillgå. Det blir bara malus.</p><p>Om man har en budbil som rullar 6 000 mil om året måste man ha in ungefär 6 kronor per mil bara för att täcka skattekostnaden. Slår man ut de 35 000 kronor som bilarna kommer att kosta i årlig skatt måste man ha in 3 000 kronor i månaden bara för att täcka skattekostnaden. Och då har man inte ens satt nyckeln i tändningslåset. Var och en förstår att det sätter de små företagarna i en nästan hopplös situation. Samtidigt väller det in bilar från utlandet och tar jobben i stället. Då har vi inte vunnit någonting. Det blir snarare en förlust för staten.</p><p></p><p>Jag kan ge statsrådet ett tips. Ett enkelt sätt att känna igen de där fordonen på 3,5 ton som kommer utifrån är att de har en mössa på taket. Det finns en liten uppbyggnad på hytten där föraren ligger den korta stund han har möjlighet att sova. De flyger ju under radarn också när det gäller kör- och vilotider. Det är alltså inte bara fråga om illegal konkurrens när det gäller sättet att utföra verksamheten. Det handlar också om att folk utnyttjas å det grövsta och får köra i stort sett dygnet runt.</p><p>Ett tips till statsrådet är: Titta ute på vägarna för att känna igen de där i fordonen på 3,5 ton som tar jobben från de svenska hantverkarna!</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H8C120210420ip",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:45"
  }
}