{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:460 om stärkt kollektivtrafik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e648e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "143",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill tacka infrastrukturministern för svaret på min interpellation. Sedan coronapandemin slog till har resandet i kollektivtrafiken halverats. Det innebär att det är hälften så många som reser med buss, pendeltåg, spårvagn, tunnelbana och så vidare. Det minskade resandet är en följd av de rekommendationer som vi politiker och våra myndigheter utfärdar: Du ska undvika att resa i kollektivtrafiken ifall du kan göra det. Arbeta hemifrån! Gå annars till jobbet eller ta dig dit med cykel om det går!</p><p>Det minskade resandet har inneburit ett gigantiskt tapp i biljettintäkter för de regionala kollektivtrafikmyndigheterna. De uppskattar att de tappar ungefär 1 miljard kronor varje månad på grund av att det är färre som reser i kollektivtrafiken. Man har en prognos om att man kommer att behöva ungefär 9-10 miljarder kronor extra för att kunna upprätthålla normal kapacitet i kollektivtrafiken. Därtill har kollektivtrafiken extrautgifter för att montera plexiglas, ha informationskampanjer och extrapersonal och så vidare så att vi kan resa tryggt i kollektivtrafiken utan risk för smitta när vi väl behöver resa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ja, läget för kollektivtrafiken är akut. Det har talats om kris, härdsmälta och katastrof. Man kan kalla det vad man vill, men läget är akut. Det behövs mer pengar. Vi behöver stödja kollektivtrafiken. Långsiktigt vill vi ju ha ett ökat resande i kollektivtrafiken. Kollektivtrafiken är en bärande del i vår önskan att minska utsläppen från transportsektorn. Kollektivtrafiken är också väldigt viktig för tillgängligheten och jämlikheten i vårt land. Alla ska kunna ta sig dit de behöver.</p><p>Nu när skolor och jobb har startat finns det en uppenbar risk för ökad trängsel och därmed smittspridning i kollektivtrafiken. Jag lyssnade på infrastrukturminister Tomas Eneroth i augusti när han kommenterade just risken för ökad trängsel. Då talade han om vikten av att ytterligare bygga ut kapaciteten i kollektivtrafiken, till exempel beställa fler fordon, så att vi undviker trängsel. Det är utmärkt, tycker jag. Men att bygga ut kapaciteten kostar självklart pengar, och pengar är någonting som våra regionala kollektivtrafikmyndigheter i dag har en väldigt stor brist på.</p><p>Tidigare i år, närmare bestämt den 11 maj, utlovade regeringen 3 miljarder extra till kollektivtrafiken i Sverige. Det är bra, men jag vill understryka att de pengarna inte har betalats ut ännu. Våra regionala kollektivtrafikmyndigheter tycker att det är en smula märkligt att man utlovade de pengarna i våras men att de fortfarande inte har kommit. Alla uppgifter om hur stort tappet har varit finns hos våra regioner. Men nu har ministern svarat att det arbetet är på gång, så det får jag verkligen hoppas.</p><p>3 miljarder räcker dock inte, utan det behövs mer pengar. I trafikutskottet i dag uppvaktades vi av kollektivtrafikbranschen, och vi fick en väldigt viktig skrivelse från dem. De uppskattar att det behövs ungefär 6 miljarder kronor till för att de ska kunna upprätthålla kapaciteten i kollektivtrafiken, så att vi kan undvika smittspridning.</p><p>Avser ministern att verka för extra pengar till kollektivtrafiken?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:15"
  }
}