{
  "anforande": {
    "dok_hangar_id": "5096170",
    "dok_id": "H809117",
    "dok_titel": "Protokoll 2020/21:117 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "117",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:636 om observatörskap i FN:s konvention mot kärnvapen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4a2aaf21-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "53",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Tack, Björn Söder, för interpellationen på ett viktigt område!</p><p>Vi fortsätter från svensk sida att vara en drivande kraft för global nedrustning och icke-spridning av kärnvapen. Stockholmsinitiativet för kärnvapennedrustning är ett centralt uttryck för detta och handlar om just NPT-konferensen. Det är också vårt styrelsemedlemskap i IAEA och vårt engagemang för en fredligare och säker Koreahalvö.</p><p>Ikraftträdandet av konventionen om förbud mot kärnvapen, TPNW, utgör en betydande händelse inom internationell nedrustning. Genom observatörskapet kommer Sverige att få möjlighet att följa arbetet kring konventionen och bidra till dess fortsatta utveckling. Men som jag redan har tydliggjort ska ett observatörskap inte förväxlas med medlemskap. Att vi avser att närvara som observatör vid TPNW:s statspartsmöten innebär inte att Sverige därmed blir part till eller på något annat sätt folkrättsligt bunden av konventionen.</p><p>Som bekant deltog Sverige i de förhandlingar som ledde fram till konventionen 2017. Vår målsättning var att bidra till en konventionstext som motsvarade de krav som bör ställas på en konvention av detta slag.</p><p>Tyvärr blev resultatet inte det vi hoppades på. I stället kom texten att innehålla ett antal centrala brister och oklarheter, däribland konventionens relation till icke-spridningsfördraget NPT, otillräckliga skrivningar om kontroll av efterlevnad - så kallad verifikation - och avsaknad av tydliga definitioner.</p><p>Inför sitt ställningstagande hade regeringen ett gott underlag till sitt förfogande, däribland ambassadör Lars-Erik Lundins utredning. I ljuset av konventionens brister och vid en samlad bedömning valde Sverige att inte underteckna konventionen.</p><p>Regeringens politik kopplad till frågan om TPNW har genomgående präglats av engagemang i sakfrågan, noggrannhet i analysen och tydlighet i ställningstagandet. Det är en hållning som jag uppfattar har mötts av stor förståelse och respekt, även av våra viktigaste säkerhetspolitiska samarbetspartner.</p><p>När det gäller Björn Söders fråga om hur mycket det kostar är det fortfarande oklart. Det beror på hur många länder som väljer att bli statsparter och observatörer till TPNW. Enligt konventionsartikel 9 ska FN:s beräkningsmodell för bidrag användas för att utröna hur mycket varje statspart och observatör ska bidra med. Ju fler länder som delar på kostnaderna, desto mindre blir det för varje enskilt land. Det gör att kostnaderna kan komma att förändras över tid.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810636",
    "replik": "N",
    "systemdatum": "2021-09-01 17:35:13"
  }
}