{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:607 om åtgärder för regelförenkling",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6c0c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "44",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Under en längre tid har regelbördan tilltagit för det svenska näringslivet, så även kostnaderna för densamma och för den tillkommande administrationen. Sverigedemokraterna har därför återkommande verkat för lättnader på detta område. Vi har föreslagit strukturförändringar rörande exempelvis en ny ordning för regelimplementering och ett stopp för överimplementering av EU-direktiv. Men vi har också kritiserat enskilda omotiverade regler likt danstillståndet och hotelltillståndet.</p><p>Hade regeringen innan pandemin bedrivit ett aktivt regelförenklingsarbete hade det underlättat för näringslivet när väl pandemins konsekvenser drabbade det. Det går endast att beklaga att så inte skedde. Det är dock direkt anmärkningsvärt att regeringen inte tagit tillfället i akt att nu, under pandemin, genomdriva en omfattande regelförenklingspolitik.</p><p>Delar av näringslivet har i ett års tid varit hårt ansatta och blivit direkt beroende av de stödåtgärder som oppositionen lyckats driva igenom. Det går att diskutera stödåtgärdernas träffsäkerhet, deras storlek och den långa handläggningen, men de har behövts. I takt med att vi tar oss ur pandemin kommer de att behöva trappas av och den konstgjorda andningen avslutas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För att då underlätta återstarten krävs strukturförändringar för att säkerställa att den inte hämmas av dyr och omotiverad regelbörda och administration. Tyvärr har regeringen inte verkat för detta under pandemin trots både tid och förslag, inte minst från slutrapporten från Förenklingsresan. I stället har arbetet stannat upp. Återkommande har Ibrahim Baylan och regeringen skyllt det uteblivna regelförenklingsarbetet på pandemin.</p><p>Missförstå mig inte, herr ålderspresident. Jag har all respekt och förståelse för att pandemin har utgjort en stor prövning såväl för regeringen som för riksdagen, men inte minst för svenska medborgare och företag.</p><p>Ingen kan skylla Ibrahim Baylan för att regelförenkling inte prioriterades i pandemins början, under de då rådande kaotiska formerna. Inte heller kan man påstå att ett aktivt regelförenklingsarbete vore den lämpligaste åtgärden att vidta i ett tidigt skede för att stötta de drabbade näringsidkarna. Däremot är det direkt uppenbart att ett aktivt regelförenklingsarbete i kombination med struktur- och processförändringar på området möjliggör en snabbare återhämtning för de drabbade delarna av ekonomin.</p><p>När vi väl öppnar upp samhället på nytt vore det direkt förödande om regeringen fortfarande misslyckats på detta område. Då har man gått miste om ett ypperligt tillfälle att genomföra välbehövda åtgärder.</p><p>Det kanske tydligaste exemplet på Ibrahim Baylans och regeringens misslyckande på området är avsaknaden av de nya målen för förenklingspolitiken, som skulle ha inkluderats redan i höstbudgeten men som ännu inte presenterats för riksdagen. Gång på gång har de skjutits upp, och nu kommer de att hanteras i riksdagen först efter sommaren på grund av regeringens snigelfart. De riskerar med andra ord att fördröjas ett helt år.</p><p>Kan Ibrahim Baylan förklara och försvara varför så har blivit fallet?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H810607",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:04"
  }
}