{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:458 om åtgärder mot den organiserade brottsligheten i Sveriges storstäder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c748e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "112",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Låt mig beskriva vad som har hänt under året. Över tusen nya poliser har nyanställts under året, vilket kraftigt förstärker polisen runt om i landet. De är fortfarande för få, och polisen behöver fortsätta att växa med de 3 000 som är inne i polisutbildningen nu och som kommer ut i verksamheten framöver. Förra året satte polisen upp över hundra nya kameror i de mest brottsutsatta områdena, och det kommer fler under året. Det här var något för att visa vad som sker här och nu för att förstärka den organisation som finns för att bekämpa brott.</p><p>Under hösten kommer polisen att få bättre möjligheter till husrannsakan. Jag ska ta emot en utredning om detta under hösten. Detta är mycket viktigt. Vi avskaffar straffrabatten för unga vid grov brottslighet. Vi inför påföljden ungdomsövervakning. Det är en ny påföljd för ungdomar, som träder i kraft den 1 januari 2021. </p><p>Så blir det ändå diskussioner. Jag får inte ihop Moderaternas kritik av 34-punktsprogrammet. Är det ett bra program eller ett dåligt program? Ibland låter det som att det är ett dåligt program som inte innehåller något. Sedan hör jag att nästan alla punkterna är Moderaternas punkter i programmet. Hur ska ni ha det?</p><p>Anledningen till att vi lägger fram förslag som inte kan genomföras just nu är att vi vill ha nya förslag på bordet och mer lagstiftning. Hade vi haft ett program där det inte behövs lagstiftning hade det inte behövts utredningar. Hade utredningar redan funnits hade vi kunnat plocka fram dem. De fanns inte där!</p><p>Vi behöver utreda nya skärpta lagar eller nya verktyg till Polismyndigheten. Utan utredningar kan man inte ändra lagstiftningen. Det tror jag att riksdagen vet.</p><p>Låt oss titta på Moderaternas favoritförslag om medlemskap eller samröre i kriminella organisationer. Hur lång tid tar det att genomföra? Ska ni genomföra detta utan utredning? Det är till och med en grundlagsfråga. Ni måste ha ett mellanliggande val. På vilket sätt gör det något här och nu? Jag säger inte att det är ett helt korkat förslag - man kan diskutera det om man vill - men det förändrar ingenting här och nu. Och detta är er stora profilfråga för att göra någonting åt de kriminella gängen. Det hänger inte ihop.</p><p>Om det ska bli nya skärpta straff måste de utredas. Om polisen ska ges nya verktyg måste de utredas. Om man tar fram gamla grejer behöver de inte utredas, men då får vi inte någon ny förmåga i det svenska rättsväsendet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan var det frågan om förebyggande åtgärder. Går det att vända denna situation? Det blir spännande att se, till exempel där polisen har gjort mest kraftsamlingar i Malmö - Malmö nämndes tidigare. I Malmö har vi sett mer än ett halverat antal skjutningar. Det beror på att polisen har kraftsamlat där - som mest under Operation Rimfrost. Det beror också på att kommun, polis och andra aktörer jobbar samordnat och trycker hårt mot gängen. Och det verkar ge resultat.</p><p>Jag tycker också att erfarenheterna från Uppsala under Operation Rimfrost visade att det inte skedde några skjutningar. Det betyder att de 21 extra tjänsterna som förlades till Uppsala gjorde att Uppsala hade förmåga att trycka tillbaka gängen på ett annat sätt än vanligt.</p><p>Nu måste antalet poliser växa. Det är därför jag kommer tillbaka till att de nyanställda poliserna över hela landet är helt avgörande för att trycka tillbaka gängen.</p><p>Det är jättebra med det förebyggande arbetet. Jag tar gärna en stor diskussion om det, men jag tror att det här är Moderaternas blinda fläck. Ni talar för lite om hur vi ska göra för att minska nyrekryteringen till de kriminella gängen. Det var talande att när vi i vår budget riktade resurser till de mest segregerade områdena för insatser i just skola och socialtjänst, var detta något som ni sparade in på och sänkte skatten för när ni fick chansen att göra det, det vill säga M-KD-budgeten som fick stöd av Sverigedemokraterna. </p><p>Det var kortsiktigt. Nu ser vi problemen i de områdena. Vi kommer att behöva göra större investeringar i de områdena för att öka resultaten i skolan och ge kommunerna möjlighet att gripa in, inte minst att placera en del av de barn som inte hör hemma i de miljöerna.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:10"
  }
}