{
  "anforande": {
    "dok_hangar_id": "5091982",
    "dok_id": "H809100",
    "dok_titel": "Protokoll 2020/21:100 Torsdagen den 25 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "100",
    "dok_datum": "2021-03-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:575 om älvdalskan som nationellt minoritetsspråk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b3fa26a5-23cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Robert Stenkvist har frågat mig om jag och regeringen fortfarande anser att älvdalska är en dialekt och inte ett eget språk och om regeringen har för avsikt att klassa älvdalska som ett nationellt minoritetsspråk för att skydda och utveckla språket inför framtiden.</p><p>Jag vill börja med att tacka för frågan och understryka att jag ser intresset för att bevara och utveckla älvdalskan som något mycket positivt. Som Robert Stenkvist redogör för är det här en fråga som engagerar även utanför Älvdalens kommun.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns ett stort värde i att älvdalskan bevaras som en del av det gemensamma kulturarvet, och det är önskvärt att älvdalskan förs vidare till nya generationer. Det intresse som uppvisats inom ramen för Älvdalens kommuns arbete bland barn och unga är därför särskilt glädjande.</p><p>År 2017 bedömde Institutet för språk och folkminnen att många åtgärder för att främja älvdalskan borde vara möjliga inom ramarna för den existerande lagstiftningen. Jag tycker exempelvis att det arbete som pågår i Älvdalens kommun också visar på detta.</p><p>Regeringen har tidigare gjort bedömningen att älvdalskan är ett så kallat folkmål, ett slags dialekt, och det har inte framkommit några nya omständigheter som ger regeringen anledning att ändra den uppfattningen.</p><p>Att Europarådet bedömt att älvdalskan lever upp till kraven i den europeiska stadgan om landsdels- och minoritetsspråk är givetvis något som regeringen förhåller sig till. Europarådets bedömning bygger dock i stor utsträckning på redan tidigare känd information, exempelvis den klassificering som tagits fram av organisationen SIL International.</p><p>Det pågår därmed för närvarande inget arbete i frågan om ytterligare landsdels- eller minoritetsspråk i Sverige. Varje ändring av vilka språk som omfattas av Sveriges ratifikation av stadgan bör föregås av grundlig utredning. Det är ytterst riksdagen som har att besluta i dessa frågor.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810575",
    "replik": "N",
    "systemdatum": "2021-06-14 17:18:12"
  }
}