{
  "anforande": {
    "dok_hangar_id": "5098173",
    "dok_id": "H809126",
    "dok_titel": "Protokoll 2020/21:126 Tisdagen den 25 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "126",
    "dok_datum": "2021-05-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:713 om vatten-, väg- och skogssporter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9a51d933-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "74",
    "talare": "Angelika Bengtsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret. Sedan jag lämnade in den här interpellationen har ju en hel del restriktioner förändrats, men jag tror ändå att en diskussion och debatt kring detta kan vara bra. </p><p>Bland annat har man gjort skillnad på inom- och utomhussporter, vilket var min första fråga. Det är ett steg i rätt riktning, men jag tror att fortsatt kritik kan framföras. Många inom idrottsrörelsen är inte nöjda, och jag och många med mig får en känsla av att regeringen inte litar på idrotten och att idrotten kan arrangera smittsäkra evenemang. Det är många med mig som fortsatt inte förstår varför regeringen inte efterliknar exempelvis Danmarks modell eller använder sig av procentuell kapacitet i publiken.</p><p>Min andra fråga handlade om när man kan börja tävla inom VVS-sporter, det vill säga väg-, vatten- och skogssporter. Även där har lättnader gjorts - men kanske inte tillräckligt, eftersom man har att förhålla sig till ett maxantal på 150 utövare oavsett hur stor yta man har och hur många meter man har tillgängliga för att hålla avstånd. </p><p>Låt oss dock dra lite bakgrundshistorik för att få förståelse för varför restriktionerna slår hårdare mot utomhus- än inomhussporter. Inom sporter som utövas på vatten, på väg eller i skog har man stora arealer att förhålla sig till. Det kan jämföras med till exempel fotboll, där man har en angiven gräsyta att spela på även om man är utomhus. Vi vet numera att coronasmittan sprids lättare inomhus, framför allt i varma sporthallar, men att risken att bli smittad är ytterst begränsad utomhus - och framför allt när man håller avstånd. Enligt restriktionerna ska vi för minskad smittspridning dessutom helst umgås utomhus och hålla avstånd. VVS-sporterna är per definition sporter där man håller avstånd och som man utövar utomhus. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag får lov att åka taxi, men jag får inte tävla i motorsport. Jag får lov att cykla till jobb, men jag får inte tävla. Jag får också lov att segla privat, med vänner, men jag får inte tävla. Nu ändras restriktionerna, men de har varit märkliga. </p><p>Hela idrottsbranschen har ställt om. Framför allt har man varit lösningsorienterad för att få anordna tävlingar under smittsäkra förhållanden. Många hoppas få anordna tävlingar för att tjäna in de medel som säkrar föreningens och därmed sportens överlevnad. Framför allt har många hoppats på mer eftersom vaccineringen är i full gång och vi är inne i en årstid då vi äntligen kan vara utomhus utan att få frostskador. </p><p>Inte minst motionsloppen har lobbat hårt gentemot oss politiker och regeringen med exempel som visar hur hårt restriktionerna slår mot de sporter som utövas nästan bara utomhus. Med dagens restriktioner om 8 personer, men även med det föreslagna 150 personer, skulle man ha mer yta än vad nöjesparkerna har med 20 kvadratmeter per person. </p><p>Frågan är alltså: Varför litar man inte på idrotten och de förslag som har presenterats? Man är fortfarande väldigt låst vid satta tak, och det är tråkigt. </p>",
    "intressent_id": "0138741628520",
    "rel_dok_id": "H810713",
    "replik": "N",
    "systemdatum": "2021-09-15 16:50:47"
  }
}