{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:519 om ungas möjlighet till en egenägd bostad",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4046481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "91",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tackar riksdagsledamoten, som gärna vill tala om för mig vad jag ska svara eller inte svara. Men jag tänker i stället svara på frågorna utifrån vad jag själv har för uppfattning, och om det är okej så gör jag så.</p><p>Jag har tackat ja till uppdraget som jämställdhets- och bostadsminister inte minst därför att jag ser en stor ojämlikhet på bostadsmarknaden och en stor ojämlikhet i vem som får tillgång till bostadsmarknaden.</p><p>När riksdagsledamoten pekar på till exempel studenter som tackar nej till studieplatser för att de inte hittar bostad, tror jag inte att svaret i första hand är att de ska skaffa stora lån. Jag tror att det är viktigt att vi fortsätter att bygga bostäder med rimligare hyror som de kan efterfråga i den fasen de är i livet med studier och studiemedel. De kan sedan senare i livet ta klivet in på bostadsmarknaden.</p><p>I andra situationer, när man till exempel arbetar, finns det all rimlighet i att vilja köpa sin bostad. Där håller vi på att undersöka hur en sådan konstruktion skulle se ut för att underlätta ett köp.</p><p>Vad jag däremot är hundra procent övertygad om är att ingen av dessa grupper är betjänt av en fortsatt stegrad prisutveckling på bostadsmarknaden som gör det ännu svårare för dem att med de inkomster de har betala för sitt boende. Jag tror inte heller att de på något sätt är betjänta av en amorteringskultur eller en lånekultur som innebär att de skuldsätter sig till så hög grad att de inte längre klarar en historiskt sett mer normal räntenivå än den vi ser i dag. Jag är övertygad om att Lars Beckman minns de tider när det var helt andra räntenivåer, och historiskt är det inte omöjligt att vi hamnar där igen. Då ska också de unga personerna klara att betala för sitt boende och inte behöva lämna det.</p><p>Vi kommer att fortsätta att arbeta för att bygga fler hyresbostäder till rimliga hyror, så att det ska finnas fler bostäder på bostadsmarknaden och för att skapa en bättre balans på bostadsmarknaden med en jämnare prisutveckling och därmed större möjligheter för unga att ta klivet in även i det ägda boendet.</p><p>Parallellt med detta fortsätter vi att vänta in utredningen, så att det ska bli väl genomarbetade och konstruerade förslag som gör att de unga kan få hjälp in på bostadsmarknaden. Det gäller för den delen även de kvinnor som skiljer sig. En stor andel har i dag inte möjlighet, till skillnad från sina makar, att ta ett kliv in på bostadsmarknaden. Det är varför jag med stor glädje har tackat ja till rollen som jämställdhets- och bostadsminister. Även om interpellationsdebatten till stor del handlar om unga finns en stor ojämställdhet i det ägda boendet, i vem som äger fastigheter, i vem som äger mark, strandnära eller inte, i vem som har tillgång till kapitalinkomster. Jag är naturligtvis besjälad av hela mitt uppdrag; att se till att det finns fler hyresrätter till rimliga hyror är en del i de kommunicerande kärlen på bostadsmarknaden, att hitta sätt att underlätta för förstagångsköpare att ta sig in på den ägda marknaden är en annan del. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är ledsen att jag gör riksdagsledamoten besviken, men jag kommer inte att i dag presentera en tiopunktslista. I så fall får han skriva en interpellation om en tiopunktslista, och så får han se vad han får för svar. Däremot ser jag fram emot att få tillbaka utredningen och att därefter lägga fram bra förslag på hur vi hjälper förstagångsköpare in på bostadsmarknaden.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810519",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:33"
  }
}