{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:494 och 495 om arbetet med att skydda skog",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7b9c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I Skogsutredningens betänkande finns förslag om att skydda ett 100 mil långt skogsbälte utmed fjällkedjan. Detta har ministern förklarat sig stå helt bakom. Det som däremot inte finns med i Skogsutredningen är någon bas, någon generell mätningsregel för hur man räknar ut andelen skyddad skog jämfört med andelen i andra länder.</p><p>Nu har regeringen gett Naturvårdsverket i uppdrag att redovisa vilka typer av skyddsformer för värdefull natur som rapporteras och jämföra detta med andra länder, vilket uppskattas. Men hade det inte varit fiffigt att veta hur man skulle mäta innan Skogsutredningen inleddes? Nu har vi alltså en skogsutredning som är rapporterad och ute på remiss, som varken har golv eller tak.</p><p>För mig är det en gåta hur man helt tvärsäkert kan vilja skydda mer skog utan att veta beräkningsmodellen. Man vet varken basen eller det slutgiltiga målet utan vill bara skydda för skyddandets skull. Det går inte - då kommer vi aldrig att nå våra klimatmål, eftersom skogen behövs för att göra en omställning till fossilfritt.</p><p>Det är också en gåta för mig att Skogsutredningen framhåller att mer skog ska skyddas och föreslår att skog ska skyddas med hänvisning till att det är sammanhängande ekosystem, när det i verkligheten i många fall redan finns ett rutnät av skogsbilvägar och annat.</p><p>Det är också en gåta för mig när ministern säger att avsättningar ska vara frivilliga, när Skogsutredningen säger: \"Det enda realistiska sättet att genomföra en reform av denna storleksordning, med så många markägare (cirka 7 300 enskilt ägda fastigheter) är på ett samlat och planerat sätt.\" Vad är det då som kommer att gälla?</p><p>Fru talman! Vi talar alltså om 7 300 enskilt ägda fastigheter, som inte är statens utan faktiskt ägs och brukas av någon. Här vill alltså Miljöpartiet och Per Bolund strunta i att någon äger och brukar skogsmark, som kanske har brukats av familjer i flera hundra år, och nu skydda den på helt oklara grunder. Eller kan statsrådet lova dessa 7 300 personer att detta bara kommer att ske med frivillighet?</p><p>I januariavtalet finns \"Värna och stärk den privata äganderätten till skogen\" med som punkt nummer 26, och jag har utifrån detta ställt en ganska direkt fråga till minister Bolund: Hur avser ministern att arbeta för att stärka den privata äganderätten till skogen? Men jag får faktiskt inga svar, fru talman.</p><p>Jag har också frågat miljö- och klimatministern på vilka mätningar han baserar sina uttalanden om att Sverige måste dubblera mängden skyddad skog? Här får jag ett svar. Det hänvisas till statistik från SCB som framkom efter det att Riksrevisionen redan 2018 i en rapport observerat att vi inte vet hur vi ska räkna ut andelen skyddad skog. De skriver då: \"För att möjliggöra en transparent och jämförbar uppföljning och rapportering av målen till riksdagen behövs en ökad samsyn kring vilka arealer som ska tillgodoräknas formellt skydd respektive frivilliga avsättningar och en ökad samordning av statistik.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den statistik Bolund hänvisar till kom i rapporten om statistik om formellt skyddad skogsmark och så vidare<em>.</em><em> </em>Men, fru talman, även den landar i följande: \"statistiken [ger] i dag inget fullständigt svar på hur vi ligger till i förhållande till nationella eller internationella miljömål. Där krävs politiska beslut om ett nytt uppdrag att analysera hur statistiken ska värderas.\"</p><p>Vi kan alltså se att vi fortfarande gör väldigt olika i olika länder. Skulle det inte vara bra med en större samsyn och en mer generell mätning? Annars blir ju inte mätningarna jämförbara.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H8C120210319ip",
    "replik": "N",
    "systemdatum": "2021-06-02 17:00:52"
  }
}