{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:386 om trygghetsskapande åtgärder för lantbrukare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1e0a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "104",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först vill jag vara tydlig med att det är oerhört viktigt att ta människors oro på allvar. Det är skälet till att vi jobbar intensivt med att säkerställa att vi har en god förvaltning av allt vilt i Sverige, också rovdjur. Utmaningen med rovdjur är dock givetvis mycket större.</p><p>Jag tycker att Moderaterna är svaret skyldiga efter den här debatten. Hur ska jag tolka de påståenden som görs? Det sägs här att man helt enkelt bara skulle bestämma sig för en annan och mindre siffra och därmed, antar jag, säga: Ja, men då får det vara inavlat, och vi bryr oss inte om att leva upp till de åtaganden som vi har enligt art- och habitatdirektivet. Det är det som blir resultatet av att resonera som man gör, att det enda sättet är att man ska ha ett mindre antal.</p><p></p><p>Som en förlängning av det vill jag säga att jag alltid har uppfattat Moderaterna som stora vänner av Europeiska unionen och att man har sett stora vinster med att vi är en del av den. Ska man tolka det Moderaterna säger som att Sverige kan ta sig friheten att bryta mot ett direktiv som vi inte gillar? Betyder det att andra länder kan bryta mot direktiv som de inte gillar? Vad är det egentligen man säger?</p><p>Jag tycker att de som är svaret skyldiga i den här frågan inte är regeringen som, givet att det här är en svår terräng att hantera, har vidtagit ett antal olika åtgärder för att just öka tryggheten och skapa förutsättningar för att vi ska kunna ha en gynnsam bevarandestatus för en art som vi ska ha det för. Samtidigt jobbar vi med förebyggande åtgärder, ersättningsnivåer, faktiska åtgärder för att säkerställa att skyddsjakt fungerar bättre samt med att licensjakten bidrar till att glesa ut. Därtill fortsätter vi att jobba med frågor som skulle kunna göra att vi på sikt har ett mindre antal.</p><p>Vi har svaren. Jag saknar svaren från Moderaterna.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810386",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:49"
  }
}