{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2020/21:470 om ökad kunskap för att motverka könsstympning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9a75c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "59",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan inte understryka detta mer än vad jag gjort både i mitt interpellationssvar och i mitt förra anförande. Jag instämmer i Amineh Kakabavehs upprördhet. Detta är ju förfärligt. Det är inte bara ett fysiskt ingrepp; det är en kränkning av flickors och kvinnors rättigheter. Det är våld som utförs, och detta är någonting som de tvingas leva med. Det är väldigt viktigt att känna till för alla som arbetar och möter detta att den som har blivit könsstympad inte kan få hjälp med bara vårdinsatser; det här är förstås en kränkning, som jag sa.</p><p>Jag vet egentligen inte hur mycket mer jag kan kommentera. Jag kan bara konstatera, när det gäller kunskaperna i vården, att det självklart är viktigt att man känner till detta, att man vet hur man ska arbeta preventivt och förebyggande och att man känner till i vilka länder det är mer vanligt och att det kan ske i allt yngre åldrar.</p><p>Det kan också vara så att man inte genomför en total könsstympning. Man kanske hittar sätt att göra detta i sterila miljöer där man tycker sig kunna minska lidandet. Men det finns förstås alltid ett annat lidande kvar oavsett. WHO tar till exempel bestämt avstånd från detta, vilket är väldigt viktigt, som en global hälsoorganisation.</p><p>Jag har inte kunskap nog att veta hur alla ungdomsmottagningar arbetar med detta. Men jag hoppas och tror att kunskapen finns och successivt byggs ut. Detta arbete ska bedrivas av det nationella kompetenscentrum som ska inrättas inom ramen för Länsstyrelsen i Östergötland. Någonstans ska det placeras. Men det betyder inte att det är där kunskapen ska stanna. Tvärtom är det viktigt att kunskapen sprids.</p><p>Som Amineh Kakabaveh säger är det inte så att det finns på några ställen i Sverige. Vår kunskap och vetskap är inte total, men det finns på många ställen. Man måste återigen lära sig att se, förstå och våga ta i problematiken och inte blunda för den och tänka att någon annan gör det. Det behöver all personal känna som möter barn och unga och inte minst om man arbetar på olika ställen i vården.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810470",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:40"
  }
}