{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i den militära utbildningsinsatsen i Irak",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "80db90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Tack till alla som har deltagit i den här debatten, inklusive försvarsministern! </p><p>Jag kom senare än planerat till kammaren, och jag ber om ursäkt för min sena ankomst. Nu i covidtider ska vi ju inte åka kollektivtrafik, och morgontrafiken från Södertälje in mot Stockholm var väldigt besvärlig. </p><p>Trafiken är dock långt ifrån ett bekymmer i det här sammanhanget, för nu talar vi om sådant som verkligen är besvärligt. Inledningsvis vill jag tacka alla som har gjort och gör insatser för Sveriges röst och Sveriges vilja att bistå i hårt drabbade länder som Afghanistan och Irak. Tack också till alla de anhöriga som gör detta möjligt!</p><p>Utgångspunkten för Sveriges engagemang, oavsett om det gäller Afghanistan eller Irak, är naturligtvis att vi bygger säkerhet tillsammans med andra - i samverkan och partnerskap med andra. I tider med gränsöverskridande hot och nära samband mellan inre och yttre säkerhet blir det desto viktigare. Sveriges deltagande i fredsfrämjande insatser är viktigt för vår nationella säkerhet och för vår försvarsförmåga. Sverige ska vara en solidarisk, trovärdig och ansvarstagande partner i internationella krishanteringsinsatser som bygger säkerhet tillsammans. </p><p>Fortsatt svenskt deltagande i den militära utbildnings-insatsen i Irak</p><p>Det är naturligtvis självklart för oss från Centerpartiets sida att vi försöker ställa upp när någon efterfrågar vår insats. Det finns ett tydligt folkrättsligt mandat, och vi 77 länder i koalitionen har agerat tillsammans utifrån detta. Vi har funnits i Irak sedan 2014 för att bekämpa terrorism men också för att bygga utveckling. Som har sagts ingår Sverige i koalitionens kärntrupp, som består av drygt 30 bidragsgivare. Vi har från svensk sida även fokuserat på 1325 och på att utbilda i den humanitära rätten för att man ska kunna granska och följa upp vad som händer och rapportera om övergrepp begås. Det är viktigt även för det syftet att ha ögon och öron på plats, herr talman.</p><p>Insatsen är naturligtvis beroende av andra. Sjukvårdsinsatsen är helt vital. Det som har framgått tidigare i debatten är den osäkerhet som har skapats på grund av den sittande presidenten i USA och den avgående administrationens signaler om tillbakadraganden. Vi ser naturligtvis att detta kan skapa olika utvecklingslinjer i insatsen, både i Afghanistan och i Irak, och därför är vi tydliga med att det är viktigt att regeringen återrapporterar till riksdagen - och gör det minst en gång per kvartal. Om någonting av betydelse inträffar förväntar vi oss att regeringen återkommer till riksdagen med information.</p><p>Med det yrkar jag bifall till förslaget i betänkandet. Hade jag varit här i tid hade jag gjort detsamma gällande betänkandet om Afghanistan.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 13.)</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:37"
  }
}