{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Ökad säkerhet för vissa identitets- och uppehållshandlingar - anpassning av svensk rätt till en ny EU-förordning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6a35414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "82",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Statistik från Europeiska gräns- och kustbevakningsbyrån, Frontex, visar att Sverige har haft och har stora problem med missbruk av ett flertal identifikationsdokument. Svenska handlingar används i ett missbrukande syfte, och i flera år har just svenska handlingar hört till dem som byrån oftast påträffat. Detta rör inte minst personer som försöker att ta sig in i Europa med en annan persons resedokument.</p><p>Jag yrkar därför bifall till reservation 1, om biometriska uppgifter, där SD föreslår att regeringen ska utreda definitionen av begreppet \"biometriska uppgifter\", att hanteringen av biometri ska förbättras och att dessa uppgifter ska kunna sparas i databaser.</p><p>Kristdemokraterna välkomnar denna proposition. Den kommer att leda till att vi får säkrare uppehållshandlingar som försvårar förfalskningar och missbruk. Det tillägg - den reservation - som finns här i dag handlar om att utreda möjligheten att inkludera biometriska uppgifter och hur hanteringen ska kunna förbättras samt sparas i databaser så att vi ytterligare höjer nivån på att kunna säkerställa att vi vet att den som står framför oss eller kommer in i vårt land verkligen är den som han eller hon påstår sig vara.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ökad säkerhet för vissa identitets- och uppehållshandlingar - anpassning av svensk rätt till en ny EU-för-ordning</p><p>En sådan utredning bör naturligtvis omgärdas av och genomföras med största möjliga noggrannhet, då det handlar om människors integritet. Det är viktigt att ta till vara detta, men det är inte ett skäl att inte genomföra en sådan utredning. Vi ser det snarare som högst logiskt att en sådan utredning sker, inte minst nu när man ser över hur man ska sjösätta de förslag som Id-kortsutredningen har presenterat.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H801SfU23",
    "replik": "N",
    "systemdatum": "2021-09-15 16:44:10"
  }
}