{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "Förlängd giltighetstid för yrkeskompetensbevis",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "be7b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "147",
    "talare": "Elin Gustafsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! I dag debatterar vi trafikutskottets betänkande TU5 <em>Förlängd giltighetstid för yrkeskompetensbevis</em>, med anledning av regeringens proposition. </p><p>Jag vill inledningsvis säga att det är glädjande att regeringens proposition i stort stöds av hela utskottet. </p><p>Nästan ett år har gått sedan de första började insjukna i covid-19 i Sverige. Fortfarande är vi i ett väldigt allvarligt läge, och hela vårt samhälle har behövt ställa om och bidra till minskad smittspridning - allt för att rädda liv och hälsa. </p><p></p><p>Förra sommaren debatterade vi här i kammaren samma fråga rörande yrkeskompetensbevis. En förlängning har därefter skett, och vi fick den så kallade omnibusförordningen på plats. Men ingen visste då hur allvarligt coronaläget fortfarande skulle vara i dag. </p><p>Statsrådet Eneroth har hela tiden under pandemin understrukit att vi kommer att behöva återkomma om de åtgärder som vi har vidtagit inte är tillräckliga för att stoppa smittspridningen och underlätta för branschen. Det är därför som vi nu debatterar denna fråga igen. </p><p>Det är helt nödvändigt i den situation som orsakas av covid-19 att säkerställa att åtgärder vidtas för att minska smittspridningen av viruset och samtidigt upprätthålla samhällsviktiga funktioner. En samhällsviktig funktion är just våra transporter. </p><p>Herr talman! Bakgrunden till ärendet är att förare för att få utföra person- och godstransporter ska ha ett yrkeskompetensbevis. Det är ett sätt att garantera att de förare som utför transporter har den grundläggande kompetens och fortbildning som krävs. Det handlar om kunskaper kring säkerhetsbestämmelser, optimering av bränsleförbrukning, transportlogistik med mera. Ett yrkeskompetensbevis är giltigt i fem år. Därefter ska det kontinuerligt uppdateras genom fortbildning för förnyad giltighetstid. </p><p>Vad propositionen nu handlar om är att vi faktiskt tillfälligt frångår regeln om fem års giltighetstid, så att människor inte behöver träffas i samma utsträckning som de annars hade behövt göra i samband med en utbildning. Det är alltså fråga om en förlängning av giltighetstid, och förslaget föreslås träda i kraft den 1 februari och gälla till den 1 augusti. </p><p>Även om alla partier inte tycker att denna fråga borde samordnas i EU är det ändå i grunden en fråga som behöver både hanteras och regleras i EU. Bestämmelserna om yrkesförarkompetens för förare av person- eller godstransporter har sin grund i Europaparlamentets och rådets direktiv om grundläggande kompetens och fortbildning för förare av vissa vägfordon för transport av gods eller passagerare, vilket också har genomförts genom lagen om yrkesförarkompetens men också i tillhörande förordning. </p><p>Det är därför väldigt beklagligt att EU inte har kunnat hantera denna situation mer skyndsamt. Det har bidragit till en osäkerhet i branschen och risk för enskilda chaufförer att inte med laglig rätt kunna köra lastbilen. </p><p>Regeringen har varit tydlig med att vi måste se till att transporterna kan fortsätta rulla, samtidigt som vi inte riskerar ökad smittspridning för våra chaufförer på grund av att de måste sitta i trånga utbildningslokaler. Regeringen har därför gång på gång tryckt på EU om att snabbt få en förlängning av det tidigare beslutet. Detta redogjorde också infrastrukturministern tydligt för när han besökte trafikutskottet. Men eftersom besked dröjde gjorde man bedömningen att ändå till slut gå fram med en egen proposition, trots att en lösning på EU-nivå är att föredra. </p><p>Herr talman! Låt mig särskilt säga något med anledning av de reservationer som vi från Socialdemokraterna står bakom. </p><p>Jag vill åter understryka att det är bra att vi i utskottet i stort är överens om att reglerna kring YKB måste hanteras skyndsamt och flexibelt, allt för att underlätta för branschen. Men jag tycker att det är anmärkningsvärt hur man i hanteringen av denna fråga nu i utskottsmajoritetens förslag inte tillräckligt tar hänsyn till den verklighet vi har att förhålla oss till utan att man är mer intresserad av att framstå som handlingskraftig utan att veta exakt vad det får för konsekvenser. </p><p></p><p>Det regelverk som föreslås i propositionen gäller fram till augusti. Jag vill understryka att utskottsmajoritetens förslag om dispens året ut riskerar att innebära en tuff situation för de kvarvarande utbildningsaktörer som finns och fortsätter att bygga på en redan stor utbildningsskuld. Detta bekräftas också i de inkomna remissvaren och måste tas på stort allvar. Flera partier hänvisar till vikten av att arbeta i kapp utbildningsskulden men förordar ändå ett alternativ som gör precis tvärtom. </p><p>Genom att redan nu göra en så lång förlängning som majoriteten förordar skjuter vi bara problemet framför oss. En framflyttad anhopning av utbildningsbehov kan också medföra betydande negativa konsekvenser för vissa skolor och utbildare genom att intäkter tillfälligtvis förskjuts eller minskas och därmed ökar risken för att mindre skolor faktiskt slås ut av ekonomiska skäl. Samtidigt ska vi komma ihåg att en väldigt stor del av dem som behövde färdigställa sin utbildning under 2020 gjorde så <em>trots</em> coronapandemin. </p><p>Herr talman! Vi vill hitta en hållbar lösning där det skapas förutsättningar både för den enskilde chauffören att klara sitt jobb och för Transport- och Utbildningssverige att hantera YKB-utbildningarna. De ska kunna ta emot och genomföra verksamheten. Propositionen har just denna balans. </p><p>Herr talman! Jag vill även lyfta fram frågan om distansutbildning. Vi vet nämligen att nödvändiga åtgärder för att begränsa smittspridningen medför svårigheter att bedriva den undervisning som krävs enligt reglerna för yrkeskompetensbevis. Det kan leda till brister i tillgång till nödvändig fortbildning. Därför är det så viktigt att regeringen lyfter fram möjligheten att utöka distansutbildningarna, eftersom detta kan medföra att förare kan slutföra sin kurs hemifrån och inte behöver träffas i grupp. Det är viktigt särskilt under denna svåra tid. Vi måste naturligtvis, och kommer att, följa möjligheterna med digitalisering och distansundervisning för att akut, men också långsiktigt, stärka arbetet med utbildningar. </p><p>Herr talman! Avslutningsvis vill jag säga att vi socialdemokrater hela tiden har varit kritiska till att EU-kommissionen inte redan tidigare gett besked om en förlängning av omnibuspaketet. Det borde EU-kommissionen har gjort i ett läge där man såg att smittan ökade ordentligt i Europa. Först nu i måndags eftermiddag nåddes vi av nyheten att kommissionen äntligen lämnat ett förslag som innebär giltighet av undantag retroaktivt från den 1 september. Men detta förslag måste vi återkomma till. </p><p>Jag kan konstatera att regeringen, med infrastrukturministern i spetsen, gjort allt vad den kunnat för att prioritera branschen och hitta lösningar på både europeisk och nationell nivå och samtidigt har tryckt på i EU och förberett en nationell heltäckande lösning som uppfyller den balans som jag tidigare beskrev. </p><p>Vi socialdemokrater står givetvis bakom hela propositionen samt våra reservationer. Men för tids vinnande yrkar jag bifall till endast reservation 3. </p>",
    "intressent_id": "0645111757928",
    "rel_dok_id": "H801TU5",
    "replik": "N",
    "systemdatum": "2021-03-17 16:55:51"
  }
}