{
  "anforande": {
    "dok_hangar_id": "5076276",
    "dok_id": "H80944",
    "dok_titel": "Protokoll 2020/21:44 Tisdagen den 1 december",
    "dok_rm": "2020/21",
    "dok_nummer": "44",
    "dok_datum": "2020-12-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:82 om miljömålen och infrastrukturplaneringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d9558677-4057-eb11-9147-901b0eac4c70",
    "anforande_nummer": "42",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, både Jessica Thunander och Jens Holm! Jag delar naturligtvis många av era ståndpunkter eftersom vi är precis där.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi genomför den största järnvägssatsningen i modern tid. Vi tar igen år av underinvesteringar i järnvägen men också år av försyndelser när det gäller vägunderhåll.</p><p>Vi ställer om transportsektorn med omfattande elektrifiering. Vi har tillsatt en elektrifieringskommission.</p><p>Jag har själv tydligt uttalat att vi får sluta bygga infrastruktur planerad utifrån män och bilar, ett uttalande som väckte en del uppmärksamhet men som faktiskt är sant eftersom det sällan har varit socioekonomi, jämställdhet eller andra parametrar som varit avgörande. Den tiden är förbi. Vi har ställt om transportplaneringen till att i dag innefatta också klimatomställning, regional sammanhållning och inte minst bostadsbyggande.</p><p>Men jag vill också ha respekt för det underlag som Trafikverket tagit fram och den process vi har. Vi får ett inriktningsunderlag som går på remiss, och vi har hearingar. Jag vill lyssna in vad civilsamhället, näringslivet och regionerna säger - inte minst Stockholmsregionen, som säkert kommer att ha synpunkter, tankar, idéer och önskemål om de vägprojekt som Jens Holm nu nämner.</p><p>Regeringens utgångspunkt är given: Vi ska ställa om. Sverige ska bli världens första fossilfria välfärdsland, och en viktig del i det handlar om att ställa om Transportsverige.</p><p>Också jag är i allra högsta grad oroad över ökade vägtransporter. Hela utgångspunkten för godstransportstrategin och det arbete vi gör är att flytta över mer gods från väg till järnväg och till sjöfart. Men man ska inte drömma sig fram till att det ska ske väldigt snabbt. Därför är det otroligt viktigt att vägtransporterna ställs om så att också de blir hållbara genom biodrivmedel och genom elektrifiering.</p><p>Elektrifiering är laddinfrastruktur, elvägar och premier för att förnya fordonsparken - både bussar och lastbilar, arbetsmaskiner och för den delen privatbilar. Sverige är det land i EU som nu har störst andel elbilar och laddhybrider i nybilsförsäljningen, så det går fort.</p><p>Naturligtvis handlar det också om biobränsle. Jag kan dela oron för den utmaning det innebär att säkerställa att biodrivmedlen räcker till. Det är en klassisk diskussion vi haft i Sverige, för det är klart att utgångspunkten inte kan vara att vi ensidigt ska importera bioråvaror. Sockerrörsetanol från Brasilien är väl det främsta exemplet. Därför är det en tuff prioritering framöver, och just därför en viktig utgångspunkt för mig, att vi påskyndar elektrifieringen av vägtransporterna. En stor del av de biodrivmedel vi kan producera i Sverige framöver tror jag nämligen kommer att behöva förbehållas flyget.</p><p>Flyget behöver göra sin omställning, och där tror jag att resan till elektrifiering kommer att ta lite längre tid. Även om jag är teknikoptimist och gläds åt att vi nu har elflyg på gång ska vi vara medvetna om att det kommer att ta tid att få helt och hållet elektrifierat flyg.</p><p>Jag vill verkligen ge Jessica Thunander rätt i att det krävs väldigt stora insatser framöver för att nå inte bara målen 2030 och utan också målen 2045. Jag vill passa på att säga det, för 2030 handlar mycket om styrmedel och förändring av beteenden. Men de investeringar vi har att göra framöver måste också riktas in mot målet att nå netto noll 2045. Det är ett av skälen till att vi behöver förstärka kapaciteten i järnvägen och se till att bygga ännu mer järnväg framöver, för det är klimatsmart så det förslår.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H81082",
    "replik": "N",
    "systemdatum": "2021-01-15 15:47:22"
  }
}