{
  "anforande": {
    "dok_hangar_id": "5080110",
    "dok_id": "H80962",
    "dok_titel": "Protokoll 2020/21:62 Tisdagen den 12 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "62",
    "dok_datum": "2021-01-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:242 om en välfungerande flygplats i Dalarna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4deba563-8f77-eb11-914b-901b0eac4c70",
    "anforande_nummer": "89",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vet inte vilket sammanhang det är och hur citatet i tidningen är, men den allmänna trafikplikt som riksdagen har ställt sig bakom, även Moderaterna, inkluderar flygtrafik till Norrland och till Gotland. I det sammanhanget inkluderas inte Mora. Det var nog det jag svarade på.</p><p>Däremot har vi nyligen tagit initiativ - det gjorde vi strax före jul - till att införa förutsättningar för temporära beredskapsflygplatser. Det gör att Mora flygplats faktiskt just för tillfället är öppen, om jag är rätt underrättad.</p><p>Beredskapsflygplatser är <em>en</em> viktig del. Till dem som inte känner till det och som lyssnar på debatten kan jag säga att en beredskapsflygplats innebär att vi säkrar att det finns personer på plats så att till exempel ambulansflyg kan landa. I detta skede, med en omfattande smittspridning i landet, när inte minst sjukvården i Dalarna är tungt belastad av väldigt många människor som är smittade - så är det också i andra delar - kan vi hamna i ett läge där vi måste transportera till exempel patienter, personal eller för den delen sjukvårdsmaterial snabbt. Inte minst under rådande väderförhållanden tror jag att alla inser hur viktigt det är att i ett sådant läge kunna göra snabba transporter. Därför har vi nu totalt 26, 27 eller 28 beredskapsflygplatser, tror jag. Så många har det aldrig varit. Staten går nu in, för marknaden sköter inte detta. Flyget är hårt drabbat.</p><p>Här tror jag att vi måste resonera. Moderaterna och mitt parti Socialdemokraterna - vi alla i Sverige - måste fundera över vad statens ansvar är när marknaden inte fungerar. Min utgångspunkt är nog att staten måste ta större ansvar. Jag kommer ihåg när Nextjet gick i konkurs. Helt plötsligt stod fem orter helt utan flyg. Då fick staten gå in och ta det ansvaret. Det kommer att kosta pengar. Det kommer kanske att innebära lite skatter någonstans, men jag är beredd att betala det för att säkerställa bra kommunikationer i hela landet.</p><p></p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810242",
    "replik": "N",
    "systemdatum": "2021-02-25 18:33:03"
  }
}