{
  "anforande": {
    "dok_hangar_id": "5073049",
    "dok_id": "H80927",
    "dok_titel": "Protokoll 2020/21:27 Fredagen den 23 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "27",
    "dok_datum": "2020-10-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:50 och 51 om regelförenkling för näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8d9ae05a-d025-eb11-9143-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror att näringslivet och också riksdagen är betydligt mer angelägna om att se förslag snarare än att bara höra mina åsikter. Vi jobbar med förslagen, och när de är klara kommer vi att presentera dem såväl för näringslivet som för riksdagen. Detta bedömer jag kommer att ske i närtid.</p><p>Fru talman! Man kan naturligtvis alltid önska att man kunde hinna göra allt. Även om vi har stora resurser i Regeringskansliet är de begränsade, och när man väl sitter där med ansvaret får man prioritera. Och prioriteringen för regeringen har varit att rädda svenska företag och svenska jobb. Vi har gjort detta genom att presentera ett stort antal tilläggsbudgetar med stöd till det svenska näringslivet och svenska löntagare. Det kommer vi att fortsätta göra om det behövs.</p><p>Låt mig ta ett exempel på hur detta verkligen har ruckat på mycket. Vi har under den tid som jag har varit näringsminister jobbat intensivt med till exempel besöksnäringen för att ta fram en långsiktig besöksnäringsstrategi på tio år och för att stärka en redan ganska stark trend för den svenska besöksnäringen, som håller på att utvecklas till en basnäring med stor sysselsättning i vårt land.</p><p>Strategin var klar i mars, och tanken var att vi skulle fatta beslut om den under andra veckan i mars. Detta har vi inte gjort av ett mycket enkelt skäl: En pandemi slog till som fullständigt ändrade förutsättningarna för såväl besöksnäringen som för vårt land och vår jord. Det innebär inte att vi har släppt tanken att vi ska ha en besöksnäringsstrategi, men vi måste arbeta med det som händer under pandemin därför att den påverkar oerhört mycket.</p><p>Jag skulle säga så här: Det är klart att vi är överens om att vi behöver göra förändringar och förbättringar, men det är också viktigt att ta in verkligheten. Och verkligheten just nu är att det är pandemin och bekämpandet av den som är nummer ett.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H8C120201023ip",
    "replik": "N",
    "systemdatum": "2020-11-13 17:51:14"
  }
}