{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Uppföljning och utvärdering av ekonomiskt stöd till äldreomsorgen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2d6f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Kristina Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Uppföljning och utvärdering av ekonomiskt stöd till äldreomsorgen</p><p>Herr talman! I dag ska vi debattera ett initiativ som vi socialdemokrater lagt fram i socialutskottet. Vi anser att det behövs en noggrann uppföljning och utvärdering av de satsningar som görs på äldreomsorgen och som regeringen presenterat i årets budget. I de fall pengarna inte använts till det som de är avsedda för ska de återbetalas. Jag är väldigt glad att samtliga partier i utskottet har ställt sig bakom vårt förslag.</p><p>Jag har ägnat en stor del av mitt yrkesverksamma liv åt att arbeta i just äldreomsorgen. Jag har följt utvecklingen från den gamla regionala långvården genom ädelreformen och vidare fram mot dagens omsorg. Mycket har successivt blivit bättre genom åren - den individualiserade omsorgen, det egna boendet, inflytandet över sin vardag och självklart möjligheterna att medicinskt behandla och bota medicinska åkommor långt upp i åldrarna.</p><p></p><p>Allt har dock inte blivit bättre. Under ett antal år har personal signalerat om för hög arbetsbelastning, samvetsstress över att inte räcka till, känslor av otillräcklighet när man inte förmår ge de äldre lite guldkant i tillvaron och så vidare. Det här har vi alla hört. Sjuksköterskor har protesterat mot att den medicinska vården och säkerheten i vissa fall är svåra att upprätthålla när kompetensen hos övrig personal sjunker och man ska ansvara för många vårdtagare. Timanställningar och visstidsanställningar har blivit vardag, inte en ovanlig nödlösning i enstaka fall. Andelen omvårdnadspersonal med adekvat utbildning har minskat. Läkarmedverkan fungerar inte alltid som det är tänkt.</p><p>När jag utbildade mig till undersköterska i början av 80-talet var det ett mycket attraktivt yrke som många önskade sig. Så är det inte längre.</p><p>Herr talman! Pandemin satte fokus på de brister som under decennier funnits och utvecklats i äldreomsorgen. De rapporter vi tagit del av från Coronakommissionen och IVO, bland andra, förskräcker. Därför var det självklart oerhört glädjande när regeringen i höstas presenterade den största satsningen från statligt håll som jag upplevt någonsin. Både den generella satsningen på 4 miljarder årligen och Äldreomsorgslyftet för att höja kompetensen behövs verkligen. Vi vet också att viktigt arbete pågår för att skydda titeln undersköterska, jobba för fast omvårdnadskontakt med mera. Ett statsbidrag för att främja ett hållbart arbetsliv är också välkommet.</p><p>Så långt kändes allt bra, särskilt som regeringen var tydlig med att satsningarna kommer att behöva fortsätta och öka framgent.</p><p>Men sedan började det komma signaler från olika håll. Trots att pandemin satt strålkastarljuset på problem och behov som finns och har funnits länge i äldreomsorgen väljer ett antal kommuner att urholka och försvaga den. Det visar sig att man gör förändringar som knappast gynnar äldreomsorgen. Man skär ned. Man privatiserar. Man säljer ut. Vissa kommuner kommer dessutom att göra rekordstora överskott. Någon sänker skatten.</p><p>Det är dock svårt att hitta satsningar på äldreomsorgen i deras budgetar. Personal signalerar från flera håll att de inte hört talas om några satsningar, snarare tvärtom. Scheman ska försämras. Antalet sjuksköterskor ska minskas. Verksamheter ska avvecklas eller läggas ut på entreprenad.</p><p>Allt detta sammantaget gjorde i alla fall mig väldigt bekymrad. Det är därför jag och den socialdemokratiska gruppen i utskottet har valt att lägga fram dagens initiativ om att pengar som satsas från staten för att förbättra äldreomsorgen ska gå till just det och ingenting annat.</p><p>Det hör väl inte till vanligheterna att ett parti som företräder regeringen lägger fram ett initiativ på det här sättet, men i det här fallet kändes det absolut nödvändigt. Det får verkligen inte finnas minsta misstanke om att pengar går till något annat än det de är avsedda för. Är det möjligt att någon kommun redan har en så perfekt äldreomsorg att inga förbättringar behövs? Nej, det verkar inte troligt.</p><p>Herr talman! Vi har inte tagit det här initiativet för att peka finger åt borgerligt styrda kommuner eller för att skylla på tidigare regeringar eller för all del på vår nuvarande regering. Vi har lagt det här förslaget för att vi är genuint intresserade av att äldreomsorgen ska bli bättre. Jag tror att alla partier vill att den ska bli det.</p><p>Min uppfattning är att vi alla, oavsett parti, behöver gå igenom vilka ställningstaganden vi har gjort tidigare och på riktigt fundera på vilka effekter de faktiskt har haft. Jag är säker på att om vi är ärliga kommer alla partier att behöva ompröva ett och annat.</p><p></p><p>Herr talman! När jag rannsakar mig själv som socialdemokrat tänker jag att vi nog var en aning naiva när det gällde new public management-modeller vid den tid då de började införas. Industrins modeller lämpar sig sällsynt dåligt i verksamheter som handlar om människor och möten i svåra situationer.</p><p>Vi har inte lyckats tillräckligt väl med heltidsfrågan trots att vi har slitit med den i många år. Alltför många har fortfarande deltid, och det påverkar såklart kontinuiteten för vårdtagarna. Att många säger att de inte orkar arbeta heltid är en tydlig signal om att arbetsförhållandena behöver bli bättre.</p><p>Vår idé om att styra med tillit tycker jag i grunden är väldigt bra. Men någon gång måste man fråga sig: Vem ska vi ha tillit till? Kanske är det dags för mer tillit till personalen än till förvaltningar, kommunledningar, myndigheter och företag. \"Fler händer i vården\" kanske snarare skulle heta \"rätt händer i vården\".</p><p>Herr talman! Jag ser fram emot en konstruktiv debatt för att tillsammans stärka äldreomsorgen framöver. Jag ser fram emot att höra vad övriga partier vill göra. Är ni beredda att ompröva något i er tidigare politik? Om vi fortsätter att göra som vi alltid har gjort torde resultatet knappast bli annorlunda än hittills.</p>",
    "intressent_id": "0779781772919",
    "rel_dok_id": "H801SoU28",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:11"
  }
}