{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Internationell samverkan (forts. UU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "595e4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "155",
    "talare": "Robert Halef (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag yrkar bifall till Kristdemokraternas reservation nummer 1.</p><p>Vi debatterar utgiftsområde 5 Internationell samverkan, vars budget uppgår till cirka 2 miljarder kronor som ska användas för att stärka Sveriges intressen i världen.</p><p>Sverige ska bedriva en värdebaserad utrikespolitik syftande till att stärka fred, frihet och utveckling samt förståelse, försoning och mänskliga rättigheter. Vår utrikespolitik är ett uttryck för att vi alla har ett ansvar för varandra, ett uttryck som är grundläggande i den kristdemokratiska ideologin.</p><p>Därför måste frihet, säkerhet och demokrati samt de mänskliga fri- och rättigheterna vara huvudmål för utrikespolitiken. Sverige ska fortsättningsvis bidra till både etablerade och nya insatser inom fredsfrämjande, säkerhetsfrämjande och konfliktförebyggande verksamhet. Vår närvaro och våra insatser i exempelvis Afghanistan, Irak och Mali gör skillnad för människor som bor och verkar i dessa länder.</p><p></p><p>Fru talman! Vi har en skyldighet att bistå människor i nöd med hjälp, oavsett var i världen de befinner sig, och att försvara de mänskliga rättigheterna. Utöver detta ska utrikespolitiken även främja handel och hållbar utveckling. Frihandel och marknadsekonomi är vägen framåt för att öka välståndet och lyfta människor ur fattigdom. Utifrån dessa grundläggande principer ska utrikespolitiken främja svenska intressen i omvärlden.</p><p>Fru talman! EU är och ska vara det centrala forumet för svensk utrikes- och säkerhetspolitik. EU:s styrka ligger i en utrikespolitik baserad på normer och värderingar. Som en av världens största ekonomier, världens största handelspartner och världens största biståndsgivare har EU möjlighet att påverka utvecklingen i världen genom en rad olika kanaler. Att EU talar med en gemensam röst i utrikespolitiken är väsentligt för att ta till vara medlemsländernas intressen och bidrar till att nationer och regioner i EU:s både direkta och indirekta närhet stabiliseras och reformeras vad gäller mänskliga rättigheter, demokrati och rättsstatens principer.</p><p>Fru talman! Trots utvecklingen i Belarus med våld och tortyr mot fredliga demonstranter blockerades EU:s sedan tidigare överenskomna sanktionsregim av Cypern. Detta eftersom Cypern även ville se kraftfullare sanktioner mot Turkiet i och med konflikten om naturresurser i östra Medelhavet. De två konflikterna har egentligen inget med varandra att göra, men Cypern kunde på grund av vetorätten stoppa EU:s agerande gentemot diktaturen i Minsk.</p><p>EU:s misslyckande att markera mot och sätta tryck på makthavarna i Belarus är det senaste av flera exempel som understryker vikten av att Sverige ställer sig bakom kommissionens krav att enskilda medlemsländers vetorätt slopas när det gäller utrikespolitiken, exempelvis vad gäller ställningstaganden rörande mänskliga rättigheter.</p><p>Fru talman! Den politiska och ekonomiska hjälpen till demokratikämpar och civilsamhälle i Belarus måste breddas. Konkret handlar det om att offentligt uttala stöd för oppositionen och tydligt ställa krav på att diktatorn Aleksandr Lukasjenko lämnar ifrån sig makten. Det koordineringsråd som har inrättats måste få moraliskt och ekonomiskt stöd så att det har möjlighet att fortsätta sitt arbete och få till stånd ett fredligt maktskifte i Belarus och en demokratisk utveckling i landet.</p><p>Fru talman! Sverige och EU måste också markera tydligare mot Turkiets alltmer aggressiva utrikespolitik och maktanspråk i östra Medelhavet och Mellanöstern samt fortsätta stötta Ukraina, värna landets territoriella suveränitet och agera mot den ryska aggressionen gentemot Ukraina. Genom handelsrestriktioner, riktade restriktioner och frysning av tillgångar för personer, företag och myndigheter kan EU försvara frihet, demokrati och mänskliga rättigheter.</p><p>Fru talman! Det finns tyvärr alltför många exempel på oskyldiga svenskar som utan korrekt juridisk prövning och rättegång sitter fängslade runt om i världen. Den av många ansedda metoden \"tyst diplomati\" fungerar i vissa fall men inte i andra.</p><p>I de fall där den inte fungerar måste Sverige via EU och FN agera kraftfullt med andra medel. Exempel på sådana fall är journalisten Dawit Isaak i Eritrea, förläggaren Gui Minhai i Kina samt läkaren och forskaren Ahmadreza Djalali som nyligen dömts till döden i Iran. Dessa svenskar bör omedelbart friges och återförenas med sina familjer i Sverige.</p><p></p><p>Fru talman! Insatser för att bekämpa förtryck mot minoriteter eller oliktänkande grupper behöver prioriteras. På alltför många håll förföljs människor i dag för sin tro och drivs på flykt från sina hem under de mest vedervärdiga hot.</p><p>Kristna i Mellanöstern och i vissa afrikanska länder är särskilt utsatta. Deras situation har försämrats drastiskt sedan den så kallade arabiska våren startade 2010 och islamistiska grupper fått stärkt inflytande i ett flertal samhällen.</p><p>Fru talman! I inbördeskriget i Syrien och genom terrorgruppen Islamiska statens framfart i Syrien och Irak har människor dödats och fått sin rätt till liv och värdighet kränkt.</p><p>Kristdemokraterna genom Lars Adaktusson var pådrivande för ett erkännande av Islamiska statens folkmord 2014 på kristna och yazidier i Irak. Resolutionen om ett erkännande av detta folkmord som tidigare antogs i EU-parlamentet bör även Sveriges regering följa. Sverige måste nu göra allt för att säkerställa att förbrytarna ställs till svars och rättvisa skipas.</p><p>Fru talman! På samma sätt bör Sveriges regering följa riksdagsbeslutet från år 2010 och erkänna folkmordet 1915, seyfo, som skedde under det osmanska rikets sönderfall i Turkiet och där över 1,5 miljoner syrianer, armenier och andra från kristna folkgrupper mördades.</p>",
    "intressent_id": "0285631067215",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-01-15 15:52:18"
  }
}