{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a54c4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "70",
    "talare": "Maria Nilsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till förslaget i betänkandet i dess helhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Jag vill börja med att säga att vi nog är flera här i salen - även om vi är ganska få - som tappade andan första gången vi öppnade beskedet från CSN efter avslutade studier när den första återbetalningsplanen kom. Det kändes som den kom ungefär samtidigt som den första lönen. Reaktionen var väl ungefär: Hur blev det så mycket pengar?</p><p>Trots denna lite ovälkomna överraskning i posten i början av yrkeskarriären är det svenska studiemedelssystemet bra. Alternativen förskräcker. Vi vill inte ha ett samhälle där det är dina föräldrars pengar som avgör om du kan bli ingenjör, ekonom eller något annat.</p><p>Fru talman! Vi liberaler brukar gärna prata om att din bakgrund inte ska avgöra din framtid. Det svenska studiemedelssystemet gör det möjligt att leva upp till just detta. Generösa studiemedel och ett permanent högt fribelopp för den som arbetar och samtidigt studerar är viktiga förutsättningar för att alla som vill ska kunna läsa vidare efter gymnasiet. Detta är Liberalernas mål, men där är vi ännu inte riktigt.</p><p>Vi är positiva till att regeringen hörsammade kraven på att slopa fribeloppet under 2020. Vi driver fortfarande på inom ramen för januarisamarbetet för att detsamma ska ske även 2021.</p><p>Under de senaste åren har studiemedelssystemet som en möjlighet till omställning ökat i betydelse. Arbetsmarknaden ser inte längre ut som den gjorde för ett antal decennier sedan. Arbetsmarknaden är i ständig förändring, vilket gör att fler kommer att behöva utbilda sig livet ut. En del kommer att behöva byta yrke, vidareutbilda sig inom detsamma och så vidare. Då krävs det att den som vill eller behöver studera har möjlighet att finansiera sådana studier. Coronapandemin det senaste året har endast skyndat på den här utvecklingen.</p><p>I ett förändrat och flexibelt yrkesliv ska alla ha möjlighet att ständigt vidareutbilda sig. Liberalerna är, liksom centerledamoten här, mycket nöjda med att åldersgränsen för vem som kan ta studiemedel nu höjs från 56 år till 60 år.</p><p>Fru talman! Jag ska inte bråka om vem som var först med att lägga fram det här förslaget. Vi kan väl nöja oss med att säga att Liberalerna också har drivit detta länge.</p><p>Sverige har ett starkt studiemedelssystem, och med hjälp av de nya reglerna kommer fler att ha möjlighet att studera. Det är något bra och något positivt.</p><p>Fru talman! Jag får väl erkänna att Liberalerna inte alltid har haft alltför varma känslor för studiestartsstödet, som vi har debatterat flitigt här i dag. Men det finns också en styrka i att kunna kompromissa och flytta sina positioner. Det har vi också gjort, och jag vill ta tillfället i akt att berätta om ett möte jag hade i måndags med Romano Center i Väst.</p><p>Detta är en del av Göteborgs stad med syfte att erbjuda service till dem i Göteborg med omnejd som tillhör den nationella minoriteten romer.</p><p>Romer har varit och är ännu i dag utsatta för trakasserier och diskriminering. Många saknar tilltro till ett samhälle som gång på gång svikit dem och generationerna före. Många har en mycket begränsad skolgång.</p><p>På Romano Center i Väst jobbar vägledare med syfte att hjälpa romer att komma in i utbildning eller arbete. Maria, som jobbar där som studievägledare, berättar att på ett år har nästan 50 personer, de flesta kvinnor, skrivit in sig i vuxenutbildning på grundläggande nivå, tack vare studiestartsstödet. Det är ett stöd som gör att män och kvinnor med kort utbildningsbakgrund som står långt från arbetsmarknaden kan ta ett steg närmare jobb och egen försörjning. Det här är ett exempel från verkligheten där politik har gjort skillnad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Med detta vill jag önska utskottet, talmanspresidiet och andra här i salen som inte tillhör någon av de kategorierna en god jul och ett gott nytt år.</p>",
    "intressent_id": "0228167770927",
    "rel_dok_id": "H801UbU2",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:01"
  }
}