{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:409 om licensiering av advokater",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8889247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "127",
    "talare": "Mikael Strandman (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! I vårt grannland Norge granskar den statliga myndigheten Tillsynsrådet advokater i Norge, så det behöver inte vara en auktoritär stat. Man kan även göra ha en liknande ordning som JO, som ju står rätt fritt från staten och är ganska oberoende.</p><p>Ministern nämner att tre advokater uteslöts förra året. I genomsnitt utesluts ungefär en advokat per år, och Sverige har över 6 000 advokater. Det alltså en väldigt liten andel.</p><p>Jag tror att om vi nu väljer att låta Advokatsamfundet fortsätta att granska sig själva är det absolut nödvändigt att vi styr upp detta i rättegångsbalken så att de som bryter mot restriktionerna kan stängas av tillfälligtvis. Naturligtvis ska de få en rättvis prövning i disciplinnämnden, men de ska inte kunna verka under den tiden. Sedan ska de bli av med sin legitimation om de begår grova övergrepp.</p><p>Enrumsprivilegiet bygger på ett ömsesidigt förtroende, att man helgar det och inte blir någon form av budbärare åt häktade med restriktioner så att de kan skjuta förundersökningar i sank. Sedan tycker jag att det är viktigt att titta på den etisk-moraliska delen. När advokater uppträder så pass olämpligt att de deltar som statister i en gangsterrapvideo som är inspelad i en rättegångssal och där gangsterrappare rappar om att pissa på det svenska rättssystemet och om hur många brott de har begått tycker jag att man måste titta även på den biten. Om man uppträder olämpligt och oetiskt ska man bli avstängd. Även detta måste styras upp.</p>",
    "intressent_id": "0194021108712",
    "rel_dok_id": "H810409",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:19"
  }
}