{
  "anforande": {
    "dok_hangar_id": "5101435",
    "dok_id": "H809142",
    "dok_titel": "Protokoll 2020/21:142 Onsdagen den 16 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "142",
    "dok_datum": "2021-06-16 00:00:00",
    "avsnittsrubrik": "Åtgärder för att förbättra polisens effektivitet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fdf9f9f3-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "76",
    "talare": "Johan Forssell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är inte första gången jag eller någon annan står i den här talarstolen och säger att vi har en väldigt bekymmersam situation i Sverige kopplad till gängkriminalitet. Det är nästan svårt att inleda någon debatt på det här temat utan just den starten. Det är tyvärr så det ser ut i Sverige i dag.</p><p>Vi har en växande otrygghet. Vi har en ungdomskriminalitet som sprider sig allt längre ned i åldrarna. Vi har också en kriminalitet som tyvärr blir allt råare.</p><p>Sverige sticker ut, och vi gör det åt fel håll. Bara för några dagar sedan kom ny statistik som visar att Sverige nu ligger i Europatoppen - och inte bara nu, utan sett över en lång tidsperiod - i den föga smickrande tävlingen, om man kalla det så, om dödligt våld. Vi ligger alltså i toppen i hela Europa.</p><p>Detta tycker jag att man kan stanna kvar en sekund och fundera kring. Hur kommer sig det egentligen? Hur kommer det sig, fru talman, att det land som vi har turen att leva i, som på så många sätt är så fantastiskt, som har så hårt arbetande människor, engagerade invånare och fantastiska företag och som befinner sig i den absoluta världstoppen på så många områden, samtidigt sticker ut så kraftigt negativt när det gäller det dödliga våldet, den grova kriminaliteten och den otrygghet som plågar det här landet?</p><p>Svaret på den frågan är komplext. Men det är otvivelaktigt så att ett av svaren är en rättspolitik som inte varit tillräckligt tuff, inte varit tillräckligt tydlig och inte gjort tillräckligt mycket i tid för att få ordning på situationen och för att lagföra de kriminella.</p><p>Jag tycker att vi har fått se flera exempel på detta här i dag. Nu vet jag inte hur mycket Fredrik Lundh Sammeli påverkar regeringens rättspolitik, men jag tycker ändå att det är intressant att socialdemokrater så öppet tar på sig skygglapparna, stoppar huvudet i sanden och på egentligen varje område blundar för den kriminalitet och otrygghet som det ju räcker, fru talman, att öppna vilken tidning som helst för att kunna ta del av. Det kan också räcka med att öppna sin egen mejlkorg, tror jag, eller se på vilket tv-program som helst.</p><p>Detta är väldigt symtomatiskt. Det är symtomatiskt för regeringens hela rättspolitik. Man vägrar se den här otryggheten. Man närmast skojar bort den. Man försöker göra sig lustig i en situation där vi har en otrygghet som aldrig tidigare varit så stor som den är i dag och där så många människor far så illa på grund av de kriminella gäng som den här regeringen under så lång tid har varit så oförmögen att hantera.</p><p>Det här ointresset har tidigare kanske framför allt varit förbehållet Miljöpartiet. Jag kan inte dra någon annan slutsats än att det nu också har letat sig in i Socialdemokraterna. Det, fru talman, är någonting som jag beklagar.</p><p>När regeringen inte orkar göra vad som krävs, när man predikar om vackert väder hela tiden, oavsett hur verkligheten ser ut, då får oppositionen träda in. Det är vad som har skett i det här fallet. Vi har gått väldigt metodiskt till väga. Vi har bjudit in rikspolischefen till justitieutskottet och ställt en enkel fråga. Vad är det som polisen behöver för att få ordning på den situation vi har just nu? Vad är det som krävs just nu för att göra Sverige så tryggt och säkert som vi nog egentligen alla vill att Sverige ska vara? Vad är det som krävs för att knäcka de kriminella gängen?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Åtgärder för att förbättra polisens effektivitet</p><p>Vi fick en lång lista på förslag, och det är precis de förslagen vi valde att lägga in i det här utskottsinitiativet - varken mer eller mindre än så. Det är precis de förslag som rikspolischefen kom och satte upp på sin lista och gav till alla ledamöter i justitieutskottet.</p><p>De rödgröna partiernas svar är att det här inte behövs och att vi därför kan rösta nej till allting. Den uppfattningen kan man väl ha. Frågan jag tror att svenska folket kommer att behöva ställa sig är följande: Vem är det egentligen som vet bäst hur man ska utreda brott och vad som krävs för att göra det? Är det polisen, eller är det Socialdemokraterna, Miljöpartiet och Vänsterpartiet? Vem är det egentligen som vet bäst i de här frågorna?</p><p>Fru talman! Hyckleriet blir fulländat till en närmast komisk grad när vi ser statsråd på statsråd så öppet applådera och närmast göra vågen när andra länder ger oss material som gör att polis och åklagare här hemma kan lagföra de tungt kriminella. Då är det fantastiskt. Man kallar till presskonferens. Man går till och med ut i medier och berättar om detta fantastiska innan polisen hinner göra det.</p><p>Men att ge svensk polis och svenska åklagare möjlighet att på ett betydligt tidigare stadium använda det som kallas för preventiva eller proaktiva tvångsmedel och som polisen faktiskt har begärt säger man nej till. Det är ett hyckleri av sällan skådad art. Det är tydligen inte bara okej utan rent av jättebra att andra länder ger oss information. Men man ska absolut inte ge den här typen av möjligheter till proaktiv avlyssning till vår svenska polis. Det är en argumentation som inte håller ihop.</p><p>Regeringen säger att man håller alla dörrar öppna. Det har vi hört. Men vad Socialdemokraterna i realiteten gör i dag är att visa att den enda dörr som står öppen är bakdörren. Där smyger man ut genom att rösta för avslag på inte bara ett utan alla de förslag som polisen har kommit med till oss ledamöter i Sveriges riksdags justitieutskott mitt under brinnande trygghetskris. Dem ska Socialdemokraterna, Miljöpartiet och Vänsterpartiet rösta nej till. Det är inget annat än hyckleri.</p><p>Fru talman! Jag vill tacka de partier som vi har haft ett gott samarbete med under processen. Både Kristdemokraterna och Liberalerna har varit med på det här utskottsinitiativet, och vi har lagt fram det tillsammans. Vi har ett väldigt bra samarbete. Jag vill också tacka Sverigedemokraterna, som har valt att stödja initiativet och som också är en drivande kraft för att se till att regeringen gör vad den borde och för att utveckla ny politik.</p><p>Jag vill även tacka Centerpartiet, som på flera punkter har valt att stödja detta initiativ, inte minst när det handlar om att renodla polisens verksamhet, förbättra anställningsvillkoren för poliser och göra en genomlysning av kapaciteten inom hela rättsväsendet. Det är oerhört viktiga saker. Samtidigt beklagar jag naturligtvis att Centerpartiet valde att inte rösta för det som kanske var det viktigaste önskemålet från rikspolischefen, nämligen att se till att man skapar en möjlighet för proaktiv avlyssning.</p><p>Jag vill betona att det som vi tar ställning till här i dag inte är en konkret lagstiftning. Ibland har det nästan låtit så i debatten. Precis som på alla andra områden måste ju lagstiftningen också utredas. Då finns det tid och möjlighet att stöta och blöta förslag och ta fram detaljerade svar på de många invändningar som jag naturligtvis förstår finns - jag är fullt medveten om det. Men jag tror likväl att det kommer att visa sig vara ett misstag att rösta nej till den här lagstiftningen, som polisen är så tydlig med behövs, om man menar allvar med att bekämpa den grova kriminaliteten och om det ska betyda någonting, fru talman, och inte bara vara läpparnas bekännelse.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Åtgärder för att förbättra polisens effektivitet</p><p>Avslutningsvis vill jag tacka våra poliser för det otroligt viktiga arbete som de utför varje dag runt om i Sverige för att lagföra kriminella, ge våra brottsoffer upprättelse och göra Sverige till ett tryggare land.</p>",
    "intressent_id": "0126797549328",
    "rel_dok_id": "H801JuU41",
    "replik": "N",
    "systemdatum": "2021-10-01 15:18:16"
  }
}