{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bcbb83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "216",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill faktiskt börja med att tacka Lars Hjälmered och de andra ledamöterna både i näringsutskottet och i finansutskottet för att vi under den här väldigt tuffa tiden har haft ett väldigt konstruktivt arbete. Jag har varit med på möten i finansutskottet där alla partier har bollat fram idéer och förslag och fångat upp och spelat in saker utifrån som sedan har blivit verklighet i någon av de nu rätt många ändringsbudgetar som lagts fram.</p><p>Det vill jag tacka Lars Hjälmered och andra ledamöter som har varit med i det arbetet för, för det här är en extremt tuff och svår situation.</p><p>Från Liberalernas håll har vi gång på gång bollat in precis de saker som ledamoten Hjälmered nu lyfter fram. Vi har bollat in anstånd med skatter, permitteringar och omställnings- och omsättningsstöden. Vi har bollat in Almi och Företagsakuten, och vi har också lyft de problem som Hjälmered tar upp i sitt anförande.</p><p></p><p>Fru talman! I en förhandling med andra partier får man inte alltid igenom allting. De saker som jag pratar om nu är jag väldigt glad över att Liberalerna har fått igenom, också med ett tryck från Moderaterna och Kristdemokraterna.</p><p>Jag tror faktiskt, fru talman, att det är precis detta som kommer att vara lösningen framåt: att vi har ett bra, konstruktivt arbete i Sveriges riksdag och att vi vid förhandlingsbordet, i det här fallet med Socialdemokraterna och Miljöpartiet, ser till att driva på för reformer som handlar om att rädda företagare och se till att folk får det stöd som man faktiskt har rätt till.</p><p>Jag är också kritisk till att det har tagit för lång tid, men det är faktiskt inte Liberalernas fel. Jag vet att Hjälmered har ställt den här frågan till andra partier under den här debatten. Det tycker jag är rätt, för det som det handlar om här är att våra förhandlingspartner ibland inte har gått oss till mötes.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H801NU1",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:06:00"
  }
}