{
  "anforande": {
    "dok_hangar_id": "5097746",
    "dok_id": "H809124",
    "dok_titel": "Protokoll 2020/21:124 Torsdagen den 20 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "124",
    "dok_datum": "2021-05-20 00:00:00",
    "avsnittsrubrik": "Ett modernt regelverk för Allmänna arvsfonden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c927a0b5-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "165",
    "talare": "Barbro Westerholm (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Allmänna arvsfonden är väldigt väl utnyttjade pengar som människor utan nära arvingar har lämnat efter sig. Om de visste hur pengarna har kommit att användas skulle de säkert vara väldigt nöjda över det. Arvsfonden fyller snart 100 år, och den har utvecklats över tid. </p><p></p><p>Det jag vill ta upp är att det är drygt 20 år sedan som pensionärsorganisationerna i regeringens pensionärskommitté förde fram frågan om en vidgning av Arvsfondens område för att också bistå med pengar till projekt som berör årsrika personer. Då föll det inte i särskilt god jord, därför att det kanske skulle tränga ut projekt som gällde barn, ungdomar och människor med funktionsvariationer. Det som sedan hände var att pensionärsorganisationerna hela tiden upprepade sitt önskemål. Man fick pengar för en del projekt. Man kunde få pengar om det gällde årsrika människor med funktionsvariationer. Jag tror att det blev uppenbart för regeringen att det inte var en bra idé att bromsa en vidgning. Nu kommer vi dock att fatta beslut om en förnyelse av fonden med denna vidgning.</p><p>Ann-Christin Ahlberg framförde tidigare förhoppningar om att pensionärsorganisationerna nu skulle börja komma in med projekt. Men de har ju idéer som har kläckts under dessa 20 år! De kommer, var så säker.</p><p>Som liberal är jag också väldigt glad över tillkännagivandet om en vidgning till området hemlöshet. Visst har kommunerna ett ansvar, men kommunerna har även ansvar för äldreomsorgen och för barns och ungdomars väl och ve. Här handlar det dock om att hitta på nya vägar. Den civila sektorn kommer in som en väldigt viktig idégivare, motor, i utvecklingen. Hemlöshet är ett allvarligt problem, inte minst för människor med missbruksanamnes. Jag är därför glad över tillkännagivandet.</p><p>Naturligtvis undgår kommunerna inte sitt ansvar när det gäller hemlöshet, äldreomsorg eller barns och ungdomars behov, men den civila sektorn kan med sin känsla och kunskap om hur det ser ut i verkligheten komma med nytänkande som kommer samhället till del. I det inledande anförandet visades hur den civila sektorn med hjälp av Arvsfondens pengar har gått före och givit en grund för det som vi i dag tar för givet finns inom socialtjänsten.</p><p>Jag yrkar bifall till utskottets förslag i betänkandet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 26 maj.)</p>",
    "intressent_id": "0363228965800",
    "rel_dok_id": "H801SoU29",
    "replik": "N",
    "systemdatum": "2021-09-15 16:47:11"
  }
}