{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:579 om avbytartjänst för animalieproducenter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9018b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "113",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Staffan Eklöf, för frågan!</p><p>Jag håller med om den problembeskrivning och bild som Staffan Eklöf inleder sitt anförande med att ge uttryck för. Sverige har och ska ha en god djurvälfärd. Det är givetvis inte acceptabelt när djur far illa. Men det vi ser i olika medierapporteringar utgör också en väldigt liten andel. Den bilden ska ges på ett rätt sätt. Det finns olika förklaringar till att det blir som det blir. Men inte sällan är det personliga tragedier som ligger bakom att man tappar greppet om sin verksamhet.</p><p>Jag tror alltså att vi är ganska överens om problembilden. Däremot landar vi i olika lösningar på problemet. Vårt fokus är på att lägga de politiska verktygen och incitamenten på att öka lönsamheten i branschen. Det gör vi genom att vi har fått en livsmedelsstrategi på plats. Sverige har inte haft någon sedan tidigare. Den är historisk. Jag tror att det är en jätteviktig grund för att kunna förändra förutsättningarna och lönsamheten i branschen långsiktigt och hållbart.</p><p>De fokusområden som vi har lyft upp och identifierat tillsammans med branschen är regelförenklingar. Det innebär att man sparar både tid och pengar, vilket är viktigt i sammanhanget. Det påverkar säkerligen både möjligheterna och intresset för att vara lantbrukare. Men det underlättar säkert också för att man inte ska bli pressad och utbränd av att i alltför stor omfattning behöva göra sådant som man kanske inte i första hand vill och som inte är skälet till att man vill vara lantbrukare.</p><p>Också forskning och innovation är viktigt. Vi behöver säkerställa att vi utvecklar varor och tjänster, produktionsmetoder och affärsmodeller för att bli konkurrenskraftiga och kunna utveckla verksamheten. Men det kan kanske också leda till nya marknader både inom och utanför Sverige. Det kan i sig bidra till ökad lönsamhet.</p><p>Till det kopplar vi export. För att få upp lönsamheten tror vi att det är viktigt att få upp volymerna. Då behövs en marknad som är större än Sverige. Vi behöver alltså säkerställa att vi får bästa möjliga avsättning för allt det som görs i Sverige. Därför är det högt prioriterat.</p><p>Vi har också identifierat kompetensförsörjning som kritiskt avgörande för att branschen ska ha förutsättningar att växa och nå sin fulla potential. Jag är övertygad om att det är en potential som är stor.</p><p></p><p>Det är positivt att Staffan Eklöf har noterat det arbetsmiljöarbete som regeringen har intensifierat inom ramen för det arbete som görs på Arbetsmarknadsdepartementet. Men jag har också tagit ett särskilt ansvar och lyft upp frågorna utifrån mitt perspektiv, givet att jag i min portfölj har de gröna och blå näringarna. De ligger absolut sämst till i olycksstatistiken när det gäller både olyckor och olycksfall med dödlig utgång. Det är djupt bekymmersamt och helt oacceptabelt. Det är nästan dubbelt så höga tal som i den bransch, bygg- och transport, som har de näst högsta talen. Det är jätteviktigt.</p><p>Vi kommer nu att använda medel från Landsbygdsprogrammet - vi öppnar upp för den möjligheten - för att i första hand ha rådgivningsinsatser och för att öka kunskapen.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810579",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:58"
  }
}