{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Lag om estetiska kirurgiska ingrepp och estetiska injektionsbehandlingar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "07e0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Sofia Nilsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Regeringen vill införa en lag om estetiska kirurgiska ingrepp och estetiska injektionsbehandlingar, en lag som är både efterlängtad och efterfrågad av seriösa aktörer i branschen.</p><p>Under många år har frågan diskuterats och utretts. Jag tycker därför att det är bra att vi i dag kan komma till beslut om en lagstiftning som syftar till att göra branschen både säkrare och bättre för patienterna och för aktörerna.</p><p>Sverige är i dag ett av få länder som faktiskt saknar reglering för estetiska kirurgiska ingrepp och estetiska injektionsbehandlingar, trots att det kräver medicinsk kompetens och kan innebära betydande hälsorisker för den enskilde. Andra länder runt om i världen häpnar och tycker att det är lite vilda västern i den här branschen i Sverige. Just från ett patientperspektiv är det därför en väldigt viktig lag. Men det är också en viktig lag för alla de seriösa utförare som nu faktiskt kan få en lag att luta sig mot.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Lag om estetiska kirurgiska ingrepp och estetiska injektions-behandlingar</p><p>Centerpartiet tycker att lagförslaget i stora delar är bra och välkomnar som sagt att branschen nu ska regleras. Men det finns delar i den föreslagna lagstiftningen där vi inte delar regeringens bedömning. Därför har vi i Centerpartiet ett par reservationer, vilka jag återkommer till lite längre fram i mitt anförande.</p><p>Fru talman! Skönhetsindustrin är en starkt växande marknad. Speciellt estetiska kirurgiska ingrepp och estetiska injektionsbehandlingar, till exempel plastikkirurgiska ingrepp och injektioner med fillers eller botox, har ökat otroligt mycket de senaste åren.</p><p>Jag tänker ofta på hur noggranna vi är när vi ska bygga badrum eller dra om elen därhemma. Då kräver vi att det ska vara fackmannamässigt gjort och är väldigt noga med att de som gör jobbet har rätt kompetens och rätt utbildning.</p><p>Man skulle till exempel aldrig låta en rörmokare dra elen eller en elektriker lägga avloppsrören. Där vill vi ha både certifikat och bevis på att personen som ska utföra ingreppet i vårt hem har rätt kompetens.</p><p>Ett stort problem inom skönhetsbranschen är att patienterna eller kunderna inte ens är medvetna om de risker de utsätter sig för. Många tror att det finns regler som skyddar dem från läkare som ljuger om sin kompetens eller att det finns patientförsäkringar om något går fel, men så är inte alltid fallet.</p><p>Lika noggranna som vi är när vi väljer elektriker eller rörmokare borde vi vara när vi väljer utförare inom skönhetsbranschen. </p><p>Ingrepp som utförs av personer med bristande kunskap och erfarenhet kan vara farliga och leda till allt från svårläkta sår, svårigheter att svälja och förstörda andningsvägar vid näskirurgi till förlamning. Om något går riktigt illa kan ingrepp i värsta fall leda till döden. Därför vill vi nu strama upp och lagreglera.</p><p>Ett annat problem är att den stora efterfrågan på behandlingar i kombination med att branschen varit oreglerad tyvärr har lett till att det i dag finns många oseriösa eller kriminella aktörer.</p><p>Fru talman! Även om vi nu vill reglera branschen, sätta patientsäkerheten i första rummet och styra upp vilka legitimationsyrken som får utföra estetiska injektioner är det viktigt att vi inte i onödan begränsar näringsfriheten.</p><p>En legitimationsgrupp som tyvärr har fallit mellan stolarna i detta lagförslag är legitimerade tandhygienister. Denna yrkesgrupp är väl utbildad i ansiktets anatomi, och i ett första förslag i utredningen fanns denna yrkesgrupp med. Många seriösa och duktiga tandhygienister bedriver i dag egen verksamhet med stor framgång. Många har investerat stora belopp i sin verksamhet, men med denna lagstiftning riskerar de att få stänga ned sin verksamhet.</p><p>Jag anser därför att det är viktigt att regeringen med jämna mellanrum överväger behovet av att tillåta fler legitimationsyrken att utföra vissa estetiska injektionsbehandlingar. Det kan inte vara meningen att utesluta legitimationsyrken som på bästa sätt kan utföra ingrepp. Jag anser därför att legitimerade tandhygienister borde finnas med i förslaget redan nu och yrkar jag bifall till Centerpartiets reservation nummer 2 som handlar om just detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Lag om estetiska kirurgiska ingrepp och estetiska injektions-behandlingar</p><p>Vid kroppsbehandlingar som inte omfattas av den föreslagna lagen anser vi i Centerpartiet att regeringen även bör återkomma med ett förslag om hur konsumentskyddet kan stärkas. Skyddet bör omfatta de fall då estetiska behandlingar inte är fackmannamässigt utförda och inte ger det resultat som konsumenten rimligen kunnat vänta sig.</p><p>Likaså vill vi i Centerpartiet att det ska vara obligatoriskt för de verksamheter som omfattas av lagen att föra kvalitetsregister.</p><p>Allt handlar om att ytterligare stärka patientsäkerheten och utveckla branschen.</p><p>Detta är som sagt en efterlängtad och viktig lagstiftning som jag tror kommer att leda till att branschen kan städa ut oseriösa aktörer och att patientsäkerheten stärks. Jag ser fram emot att få fortsätta att följa frågan och se hur utvecklingen fortskrider.</p>",
    "intressent_id": "0454698803028",
    "rel_dok_id": "H801SoU22",
    "replik": "N",
    "systemdatum": "2021-09-01 17:41:38"
  }
}