{
  "anforande": {
    "dok_hangar_id": "5100128",
    "dok_id": "H809136",
    "dok_titel": "Protokoll 2020/21:136 Tisdagen den 8 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "136",
    "dok_datum": "2021-06-08 00:00:00",
    "avsnittsrubrik": "Förebyggande av våld i nära relationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a32304e0-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi firar 100 år av demokrati i år. Allmän och lika rösträtt infördes 1921, då kvinnor både fick delta i riksdagsvalet och blev valbara till riksdagens båda kamrar. Det är ett viktigt jubileum.</p><p>Men ofriheten finns kvar inom andra områden. Mäns våld mot kvinnor är ett samhällsproblem. Det har funnits länge, och trots skarpare lagstiftning inom olika områden är ofriheten för våldsutsatta kvar.</p><p>Om vi lämnar våldsutsatta åt sitt öde legitimerar vi förövarnas våld och makt. Därför måste vi agera, och det måste bli en förändring på riktigt. I dag diskuterar vi ett förslag från regeringen om förebyggande av våld i nära relationer. Det innehåller många bra förslag. Vi kristdemokrater vill lite mer, och jag ska strax återkomma till det. Men låt mig få börja med huvudproblemet.</p><p>Problemet är att människor, oftast män, tar sig rätten att styra över en annan människa. De tar sig rätten att utöva makt och förvandla den andra människans liv till ett liv i ofrihet.</p><p>Fru talman! Våldet tar sig många olika uttryck. Det är hot och ständiga repressalier om man inte lägger tidningen på rätt sätt på bordet eller gör något annat trivialt som utlöser aggressionen. Det är hot som vapen för att utöva makt och förminska en annan människa och hot som vapen som leder till ofrihet.</p><p>Våldet är ofta brutalt, ohyggligt brutalt. Kvinnan som vårdades på akutens multitraumaenhet 17 gånger är ett sådant exempel. Att hon lever i dag är ett mirakel. Men hennes liv präglas inte bara av våldet när det hände utan också av minnet av händelsen och av de skador våldet gav henne, skador som lett till svår kronisk sjukdom som riskerar att förkorta hennes liv och som gör sig påmind varje dag. Ofriheten finns kvar livslångt.</p><p>Det kan handla om trakasserier av olika slag, under relationen och efter relationen. Det ekonomiska våldet är ett exempel som drabbar många. Även när - eller om - förövaren blir dömd fortsätter det ekonomiska våldet.</p><p>Fru talman! Det jag nu berättat är brutalt, och det är ändå bara en skärva av den verklighet som är de våldsutsattas. Det är oftast kvinnor, ibland män, som är våldsutsatta. Det är ofta barn med när det händer, och de är också våldsutsatta.</p><p>Förebyggande av våld i nära relationer</p><p>Just barnens situation är mycket svår. De bevittnar ofta när den ena föräldern misshandlar den andra föräldern. Ändå ska de vanligtvis efter en fällande dom ha fortsatt kontakt med den förälder de återkommande sett utöva våld och hot mot deras mamma eller pappa. Kanske utsätts också barnet självt för hot och våld. Är det rimligt att barn drabbas av ofrihet under sin uppväxt, att barn får bära med sig ofriheten under sitt liv?</p><p>Fru talman! De som utsätts för våld i nära relationer tror jag är trötta på välvilliga politiker. Vi stiftar lagar till skydd, men ibland saknas tillräcklig kunskap för att använda lagarna rätt. Andra gånger avslöjas stora revor i skyddsnätet som möjliggör att förövarna kan fortsätta utöva våld och makt och därmed begränsa friheten för dem som de säger sig älska.</p><p>Regeringens förslag i dag innebär att det i socialtjänstlagen införs en bestämmelse om att socialnämnden ska verka för att personer som utsätter eller har utsatt närstående för våld eller andra övergrepp ska ändra sitt beteende. Vidare innebär förslaget ändringar som att det i hälso- och sjukvårdslagen respektive patientsäkerhetslagen införs bestämmelser om att barns behov av information, råd och stöd särskilt ska beaktas om barnets föräldrar eller någon annan vuxen som barnet varaktigt bor tillsammans med utsätter eller har utsatt barnet eller en närstående till barnet för våld eller andra övergrepp.</p><p>Slutligen innebär förslaget att en sekretessbrytande bestämmelse införs i offentlighets- och sekretesslagen som gör det möjligt för socialtjänsten och hälso- och sjukvården att under vissa förutsättningar lämna uppgifter till Polismyndigheten som rör en enskild eller en närstående till den enskilde i syfte att förebygga att det mot den närstående begås ett allvarligare vålds, frids- eller sexualbrott.</p><p>Lagändringarna föreslås träda i kraft den 1 augusti i år. Det är välkommet.</p><p>Fru talman! Vi kristdemokrater ställer oss bakom propositionens förslag men vill skärpa några av dem ytterligare. Vi menar framför allt att den sekretessbrytande bestämmelsen bör användas även vid brott som enligt straffskalan är mindre allvarliga. Regeringen har valt att sätta gränsen för högt, och det gör att många inte omfattas som borde omfattas av bestämmelsen. Jag vill därmed yrka bifall till reservation 4.</p><p>Fru talman! Kristdemokraterna och jag gläds över att utskottets majoritet medverkar till att skärpa regeringens förslag genom det tillkännagivande som föreslås om att förtydliga ansvaret för socialnämnderna. Det är, menar vi, nödvändigt för att förslaget ska bli så bra som vi och förmodligen regeringen vill. Det vi kommer med måste bli på riktigt. Vi måste med våra beslut säkerställa att de blir verktyg som används för att återge drabbade deras frihet.</p><p>Ofrihet är det som följer av brott och ska drabba förövaren. Den som utsätts för brott, brottsoffret, ska återfå friheten. Låt oss hjälpas åt så att det kan förverkligas!</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H801SoU26",
    "replik": "N",
    "systemdatum": "2021-09-24 15:33:04"
  }
}