{
  "anforande": {
    "dok_hangar_id": "5073049",
    "dok_id": "H80927",
    "dok_titel": "Protokoll 2020/21:27 Fredagen den 23 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "27",
    "dok_datum": "2020-10-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:49 om Bromma flygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "819ae05a-d025-eb11-9143-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det jag kan utläsa av svaret jag har fått av näringsminister Baylan är att man inte avser att tidigarelägga nedläggningen av Bromma. Näringsministern får jättegärna rätta mig om jag har tolkat det fel. Detta är beskedet trots att det står i Swedavias egen rapport att en nedläggning nu är affärsmässigt motiverad, att konsekvenserna av en nedläggning är hanterbara och att det till och med medför fördelar för Swedavia att göra det. </p><p>Som jag lyfte i interpellationen minskade flygandelen från och till Bromma successivt redan före pandemin. Ja, flygbranschen befinner sig i kris, men detta skedde redan innan. Vi såg att folk började välja bort flygandet och att tågresandet ökade, så varför inte ge folket det de vill ha? Lägg resurser och tid på att utveckla tågresandet, och planera för en rejäl minskning av flyget! Swedavia redovisade själva att de inte tror att Bromma kommer att komma tillbaka till samma nivå som tidigare, så varför inte hantera våra skattepengar på ett ansvarsfullt sätt och satsa på framtiden? Gör de förändringar som faktiskt är lättare att genomföra nu! </p><p>På så sätt skulle Region Stockholm få möjlighet att bygga 30 000 nya bostäder, skapa fler jobb samt få mindre buller och mindre utsläpp. De flyg som fortfarande behövs får flyga till Arlanda. Det är liksom win-win i den här situationen. Då skulle vi också använda det otroligt komplicerade läge som har uppstått efter pandemin till någonting positivt, där vi faktiskt ser vilka behov vi har och arbetar utifrån dem. </p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H81049",
    "replik": "N",
    "systemdatum": "2020-11-13 17:51:13"
  }
}