{
  "anforande": {
    "dok_hangar_id": "5091982",
    "dok_id": "H809100",
    "dok_titel": "Protokoll 2020/21:100 Torsdagen den 25 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "100",
    "dok_datum": "2021-03-25 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Svar på interpellation 2020/21:575 om älvdalskan som nationellt minoritetsspråk",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1bfb26a5-23cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "126",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! För att börja med det som Robert Stenkvist nu nämner om meänkieli och våra nationella minoritetsspråk kan jag bara bekräfta att det är ett väldigt svårt läge även för våra erkända minoritetsspråk. Vi har tagit flera steg från regeringens sida när det gäller både lagstiftningsfrågor och språkrevitalisering, men det visar också på utmaningarna.</p><p>Då tycker jag att man får återkomma till den väldigt positiva utveckling som sker för älvdalska och det engagemang som Älvdalens kommun och många inom civilsamhället visar.</p><p>Jag vill kommentera något som Robert Stenkvist nämnde i sitt förra inlägg - att Ulum Dalska inte har några krav på myndighetskontakter på älvdalska eller att älvdalska ska kunna användas i samhället i stort utan att det mycket handlar om det språk- och kulturfrämjande arbetet.</p><p>Det här var något som kommenterades i en proposition från regeringen. Minoritetsspråkskommittén 1997 fann att ett av de argument som finns mot att tillämpa minoritetsspråkskonventionen på folkmål är att syftet med den konventionen är att stärka minoritetsspråkens ställning i det offentliga livet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Vi har från regeringens sida tryckt på att det är positivt med till exempel stödet från Allmänna arvsfonden. Vi vet att för att det ska beviljas stöd därifrån ska det handla om långsiktiga projekt och långsiktigt arbete. Det är positivt.</p><p>Vi har också sagt från regeringens sida att folkbildningen bör kunna spela en viktig roll här när det handlar om de studiecirklar som redan finns, för att få en förankring av de här språken och för att stimulera det lärande och användande som sker.</p><p>Jag vill också lyfta fram att när det gäller dialektpolitiken - för den finns faktiskt i allra högsta grad - har Institutet för språk och folkminnen ett arbete här. Det är alltså inte bara de erkända minoritetsspråken som regeringen och vår ansvariga myndighet är engagerade i. Det finns ett dialektarbete och ett långsiktigt projekt med en ordbok för folkmålen i övre Dalarna. Det finns utpekat i Isofs instruktion att jobba med dialekter.</p><p>Återigen: Vi ser älvdalska som ett folkmål, en dialekt. Det finns många andra sådana runt om i Sverige som jag vet att det finns ett engagemang för att bevara, och jag ser själv att det är klart att det vore positivt. Som jag sa tidigare hänger dialekter, folkmål och språk väldigt mycket ihop med ett lokalt kulturarv och en lokal identitet, och det är väl värt att jobba med.</p><p>Jag vill säga detta för att understryka att det inte handlar om ointresse från regeringens sida. Men jag tycker att vi också ska komma ihåg att om det ska vara tal om en klassificering av älvdalska eller något annat folkmål som ett nationellt minoritetsspråk, ja, då är det inget som jag eller regeringen tar lätt på. I så fall skulle det bli tal om en gedigen utredning. Det är nämligen inte så att all världens expertis säger detta, som Robert Stenkvist säger, utan det råder oenighet också bland språkforskare om det här. Och regeringen skulle såklart inte peka ut ett nytt minoritetsspråk på lösa grunder.</p><p>Det här är en fråga jag följer. Jag känner starkt med det engagemang som finns. Men just nu pågår alltså inget sådant arbete inom Regeringskansliet.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-06-14 17:18:17"
  }
}