{
  "anforande": {
    "dok_hangar_id": "5084048",
    "dok_id": "H80979",
    "dok_titel": "Protokoll 2020/21:79 Onsdagen den 10 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "79",
    "dok_datum": "2021-02-10 00:00:00",
    "avsnittsrubrik": "Undersökningstillstånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0ef38176-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Mattias Jonsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nu ska vi debattera eller kanske snarare diskutera detta betänkande. Det finns nämligen inga reservationer eller motförslag.</p><p>Svensk gruvnäring och mineralnäring har stor betydelse för Sverige som nation, ur ett regionalt och lokalt perspektiv men även utanför Sveriges gränser. Det handlar om råvaruförsörjning, arbetstillfällen, välfärd och utveckling av ny teknik och inte minst den viktiga gröna omställningen.</p><p>På grund av spridningen av det nu kända viruset som orsakar covid-19 befinner sig Sverige och omvärlden i en mycket svår situation. Då måste riksdagen men också regeringen planera för extraordinära åtgärder. Redan våren 2020 inkom Svemin, branschorganisationen för gruvor, mineral och metallproducenter i Sverige, med en hemställan till regeringen om förlängda undersökningstillstånd för att motverka allvarliga konsekvenser för prospekteringsbolagen och för gruvbranschen till följd av smittspridningen.</p><p>Regeringen föreslog då förlängd giltighetstid för just undersökningstillstånd som var giltiga den 1 juli 2020 och som tidigare förlängts då det fanns synnerliga skäl för förlängningen. Den förlängda giltighetstiden gäller ytterligare ett år från den dag giltighetstiden annars skulle ha löpt ut. Förändringen trädde i kraft den 1 juli 2020.</p><p>Fru talman! Sverige och omvärlden befinner sig fortfarande i en mycket allvarlig situation på grund av pandemin. Därför har vi i dag på riksdagens bord ännu ett förslag om förlängning av undersökningstillstånd att ta ställning till. Giltighetstiden föreslås förlängas med ett år även för tillstånd som är giltiga den 1 mars 2021 och som tidigare har förlängts genom att det har visat sig finnas särskilda skäl för förlängning.</p><p>Bestämmelserna ska inte gälla undersökningstillstånd som avser olja eller gasformiga kolväten eller som grundas på en ansökan om stenkol och där stenkol uttryckligen anges i tillståndet. Det undantaget finns också med som en punkt i det så kallade januariavtalet.</p><p>Undersökningstillstånd</p><p>Förslaget innebär att giltighetstiden ska förlängas med ett år för undersökningstillstånd som var giltiga den 1 juli 2020 och fortfarande är giltiga den 1 mars 2021 och som inte har förlängts tidigare.</p><p>I bakgrunden finns ett tillkännagivande. Inriktningen i det har näringsministern uttryckligen välkomnat. Regeringen gör också ett viktigt arbete för att hitta lösningar för att minska effekterna av den pandemi som fortsätter att pågå.</p><p>Jag kan konstatera att näringsutskottet välkomnar regeringens proposition. Det finns inte heller några reservationer i betänkandet. Utskottet tillstyrker därför regeringens förslag.</p><p>Jag vill i likhet med utskottet betona att vi inte har nått slutet av pandemin. Därför behöver vi följa utvecklingen nogsamt framöver och se om det behöver tas ytterligare mått och steg för att undvika negativa konsekvenser av pandemin.</p><p>Jag vill därmed yrka bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0499755198526",
    "rel_dok_id": "H801NU9",
    "replik": "N",
    "systemdatum": "2021-04-27 19:25:18"
  }
}