{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Associationsrätt (forts. CU8)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "df002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "89",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi kanske ska börja med att förklara vad förordningen betydde och vad det var som regeringen begärde att revisorerna skulle göra. Revisorerna skulle alltså kontrollera vilket programmeringsspråk som används och vilket programmeringsspråk som årsredovisningen presenteras i. Jag tyckte att det var ytterst märkligt att lägga detta på revisorerna över huvud taget och gjorde en snabb sökning på de platser som man brukar söka på som företagare. Jag sökte aldrig på Finansinspektionen eftersom det inte är det första ställe som företagare brukar söka på.</p><p>Det är klart att man kan tänka ett varv till. Det är Finansinspektionen som i sin tur ska kontrollera efterlevnaden. Men Finansinspektionen kanske inte är det första stället man tänker på när företag ska samla information. Jag var förvånad över att inte övriga ställen, till exempel Skatteverket, hänvisade till Finansinspektionen. Det hade varit lämpligt.</p><p>Det som är mer skrämmande är att regeringen, med Ola Möllers goda minne, inte hade någon större koll på vad det handlade om egentligen utan menade att man inte var utbildad revisor, som Ola Möller framhöll i debatten. Men utbildade revisorer läser ju inte programmeringsspråk. Det som jag var upprörd över var att revisionsfirmor nu måste anställa folk som kan programmeringsspråk, vilket aldrig direkt har ingått i revisorernas utbildning, såvitt jag vet. Det är något nytt - en helt ny pålaga. Det är en helt annan sak att kontrollera programmeringsspråk än att kontrollera det som revisorer tidigare har kontrollerat, det vill säga att företag sköter sig och att siffrorna stämmer med verkligheten.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-04-27 19:29:21"
  }
}