{
  "anforande": {
    "dok_hangar_id": "5094243",
    "dok_id": "H809108",
    "dok_titel": "Protokoll 2020/21:108 Torsdagen den 15 april",
    "dok_rm": "2020/21",
    "dok_nummer": "108",
    "dok_datum": "2021-04-15 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "bfb44f31-ade0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "40",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! När vi nu samlas på vårkanten för att debattera budget går vi inte bara rent meteorologiskt mot ljusare tider. Många människor har fått en första eller till och med en andra dos vaccin mot corona. Och även om vi får rapporter om att det blir förseningar i vaccinleveranser finns det ett ljus i tunneln. Vi fick häromdagen besked om att man i småländska Kalmar redan är inne i fas 3 av vaccineringen. Det ger hopp, och det ger inspiration.</p><p>Coronapandemin har skapat mycket stor osäkerhet för många. Vad Sverige behöver allra mest just nu är därför stabilitet. Vi måste säkra lugn och ro och arbetsro i vården. Företagen behöver förutsägbarhet. Och unga förtjänar att möta en ljusnande framtid.</p><p></p><p>Centerpartiet har i budgetförhandlingarna varit en garant för jobb, företagande och framtidstro. Sverige måste klara krisen här och nu. Men parallellt med pandemin finns det andra utmaningar som också måste hanteras. Utmaningar tar inte paus. Därför kan vi inte skjuta viktiga satsningar på framtiden.</p><p>Den uppmaning som finansminister Magdalena Andersson riktade till företagare på en presskonferens om att hålla i och hålla ut måste också riktas mot riksdag och regering. </p><p>Nu är det verkligen läge att hålla i och hålla ut med de ekonomiska stöden. Det kommer att behövas stimulans inte bara fram till dess att befolkningen är vaccinerad utan också därefter för att drabbade företag ska kunna återhämta de skulder man dragit på sig och kunna börja leverera varor och tjänster igen när det är dags att öppna upp samhället.</p><p>För Centerpartiet har det varit viktigt att stötta företagen under krisen. Utan företagen stannar Sverige, och just nu ser det nattsvart ut för många av våra företagare. Att vi har kunnat förlänga och förbättra krisstöden har varit avgörande för att ge en viss stabilitet i den jordbävning som många företag genomgår så att de också klarar sig och håller sig på fötter genom krisen. Därför är det naturligtvis också avgörande att stöden betalas ut utan vidare dröjsmål.</p><p>Det är också viktigt med åtgärder som sänker kostnaden, vilket ger ökade marginaler och likviditet. Dit hör sänkningen av arbetsgivaravgifter för unga. Vi behöver såklart göra ytterligare åtgärder, både på nationell nivå och på lokal och regional nivå. Många av de fantastiska åtgärder som snabbutbildningar, enklare regler för uteserveringar och mycket annat som kommit på plats snabbt och bra under pandemin måste fortsätta längre än till dess att vaccinationsmålet är uppnått.</p><p>Efterdyningarna av pandemin kommer att påverka vår ekonomi länge. Det är därför välkommet att veta att sänkningen av arbetsgivaravgiften för unga, som vi beslutade om redan i höstbudgeten, kommer att ligga kvar länge. Den toppar vi nu med ytterligare en sänkning över sommaren för att unga som ska få sitt första jobb och som har drabbats skoningslöst av pandemin också ska kunna få framtidstro.</p><p>Pandemin har satt fokus på vården på ett sätt som inte gjorts på mycket länge. Det är ett fantastiskt arbete som görs runt om i landet och i regionerna, som hittar lösningar och intensivt jobbar för våra patienter och för att rulla ut vaccinationerna.</p><p>Att i det läget, som vissa partier vill, inleda en debatt om vem som ska utföra sjukvård är inte det som vårdgivare och personal runt om i landet behöver. Det som nu behövs är struktur, arbetsro och trygghet kopplat till resurser. Vi avsätter stora summor: 2 miljarder för att hantera den uppskjutna vården och merkostnader, 1,65 miljarder för testning och smittspårning och rejäla resurser så att staten garanterat tar kostnaden både för vaccin och för att vaccinera.</p><p>Det är många som har fått sin operation uppskjuten eller läkarbesöket inställt. Det kommer ta lång tid att beta av köerna, men det arbetet måste börja snarast. Därför är det välkommet med rejäla tillskott.</p><p></p><p>Vi behöver samtidigt också blicka framåt. Det är inte bara coronakrisen som är akut. Även klimatkrisen är akut och måste hanteras. Ska vi klara den gröna omställningen behövs de gröna näringarna. Många har klarat sig relativt bra under pandemin men har stora investeringsbehov. Många bönder står inför generationsskiften, och då kan det vara nödvändigt med stöd för att investera och klara ett mer modernt jordbruk där marginalerna är små.</p><p>Andra satsningar med tydligt landsbygdsfokus och omställningsfokus är att vi avsätter pengar för dem som hamnat i kläm i övergången mellan solcellsstödet och det gröna avdraget. Nu ska vi också hitta en juridisk pusselbit för att betala ut pengarna på ett klokt sätt.</p><p>Den miljard som vi också avsätter för kollektivtrafiken är avgörande för att upprätthålla trafiken i hela landet. När biljettintäkterna viker är det de linjer som är minst trafikerade och minst lönsamma som ryker först, och det är de linjer på landsbygden som utnyttjas sällan. Att vi nu avsätter rejäla summor - 1 miljard till regionerna för det här ändamålet - är en viktig och stark signal till regionerna att inte dra in sträckningar och turer.</p><p>Det finns i vårändringsbudgeten och den extra ändringsbudgeten många viktiga satsningar att lyfta fram. Att mota långtidsarbetslösheten genom fler satsningar på matchningstjänster, vuxenutbildningar och annat är en investering för svensk ekonomi på sikt. Vi stärker rättskedjan betydligt genom satsningar på Åklagarmyndigheten, Domstolsverket, Tullverket och flera andra.</p><p>Det jag skulle vilja lyfta fram lite extra är satsningarna på civilsamhället. För de flesta är hemarbete möjligtvis frustrerande för att man inte får träffa kollegorna på jobbet. För andra är hemarbetet en mardröm, när den som slår befinner sig i samma hem som du hela dagarna, när det inte finns en stund på jobbet eller i skolan att fly till.</p><p>Vi avsätter nu resurser, för mäns våld mot kvinnor är horribelt och måste bekämpas. Vi avsätter pengar både till det och till barn i utsatta situationer, till våldsutsatta och till människor i särskilt utsatta situationer. Samhället behöver göra allt det kan för att hjälpa dessa människor. De här satsningarna är därför ytterst välkomna.</p><p> Jag vill avsluta med att understryka behovet av stabilitet och trygghet i budgetarbetet. Sverige har en tradition, efter budgetsaneringen på 90-talet, med sunda och stabila statsfinanser. Tack vare det har vi nu kunnat stötta branscher, dämpa arbetslösheten och rädda företag.</p><p>Jag vill därför varna för en uppluckring av det finanspolitiska ramverket, något som är mycket farligt. Under de senaste åren har en olycklig förskjutning av praxis skett, såsom när Socialdemokraterna bröt ut saker 2013. Vi har också Moderaternas och andras extra ändringsbudget strax innan coronakrisen, något som Finanspolitiska rådet skarpt kritiserade.</p><p>Vi står inför stora utmaningar: en åldrande befolkning, investeringsbehov i infrastruktur och rättsväsen och såklart nödvändiga insatser för att återstarta ekonomin efter pandemin. Tar inte riksdagen ansvar för ordning och reda i ekonomin banar det vägen för ständigt ökande utgifter och en skenande statsskuld. Den dyrköpta läxan lärde sig Sverige under 90-talskrisen. Att då redan 2021 glömma dessa viktiga lärdomar hotar också den långsiktiga förstärkningen av välfärden som jag vet att en bred majoritet i Sveriges riksdag vill se.</p><p></p><p>Pandemin sätter mycket och många på prov. Det gäller oss politiker, företag, anställda, vårdpersonal och inte minst dem som har drabbats eller till och med avlidit av covid-19. Det är därför jag och Centerpartiet hellre investerar nu än reparerar sedan. Genom trygghet och kloka satsningar kan vi hjälpa, både nu och i framtiden, för det är stabilitet, framtidstro och livskraftiga företag tillsammans med hjältarna i vården som får Sverige på fötter igen.</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-07-09 14:00:25"
  }
}