{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Möjlighet för regeringen att tillfälligt frångå huvudregeln för fördelning av platser vid urval till högskolan vid extraordinära händelser i fredstid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6635414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "79",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är riksdagen som beslutar om antagningskvoter och om det ska vara betyg, högskoleprov eller lärosätenas egen del. Nu vill regeringen ha möjlighet att tillfälligt frångå huvudregeln om fördelning av platser vid urval till högskolan vid extraordinära händelser i fredstid. Skälet är att högskoleprovet ställdes in våren 2020 och att det gavs begränsat under hösten. </p><p>Hela grunden för detta ärende är att det fanns en risk att coronapandemin skulle göra att högskoleprovet på grund av smittskyddsskäl fick ställas in även under våren 2021. När vi i dag ska debattera och besluta ärendet vet vi att högskoleprovet kunde genomföras våren 2021. UHR har än så länge inte fått rapporter om några större incidenter vid det senaste tillfället. Vid det första tillfället var det några enstaka prov som ställdes in, men de skrivande hänvisades då till majtillfället. Vi vet alltså att det inte finns någon anledning för regeringen att frångå reglerna utifrån resonemanget i detta ärende. Det rimliga vore egentligen att majoriteten drog tillbaka hela betänkandet. </p><p>Möjlighet för regering-en att tillfälligt frångå huvudregeln för fördel-ning av platser vid urval till högskolan vid extraordinära händelser i fredstid</p><p>Från Vänsterpartiets sida var vi beredda att säga ja till förslaget om det skulle vara så att högskoleprovet ställdes in under våren. Så blev det dock inte, och därför vore det logiska att övriga partier stöder vår reservation nu när förslaget inte dras tillbaka. UHR och lärosätena har dessutom visat att de kan genomföra provet trots pandemin och att regeringens befogenhet att ändra riksdagens beslut om huvudregel för fördelning av platser vid urval till högskolan inte behövs vad gäller högskoleprovet. </p><p>Vi vet att UHR och lärosätena kan anpassa sig. Kunde de anordna provet nu under våren kommer de också att kunna anordna det i framtiden, om pandemin skulle fortsätta. Det finns också tid att ändra reglerna för antagning till våren 2022 om det skulle behövas. Till skillnad från många andra frågor där regeringen kan behöva mandat för att göra ändringar med kort varsel sker antagning till högskolan två gånger per år - tre om man räknar in sommarkurserna. Det finns alltså gott om tid för riksdagen att göra de förändringar som behövs om man skulle behöva ändra antagningsreglerna. </p><p>Lika tillgång till utbildning är en fråga om rättvisa och jämlikhet. Detsamma gäller ett öppet och samtidigt tydligt antagningssystem. Det kan finnas många skäl att se över reglerna för urval till högskolan för att högskolan ska vara öppen för så många som möjligt och för att så många som möjligt ska kunna studera på högskolan, men det är en fråga för riksdagen att besluta om - inte regeringen. </p><p>Fru talman! Jag yrkar bifall till Vänsterpartiets reservation.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 20.)</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "H801UbU18",
    "replik": "N",
    "systemdatum": "2021-09-15 16:44:08"
  }
}