{
  "anforande": {
    "dok_hangar_id": "5096170",
    "dok_id": "H809117",
    "dok_titel": "Protokoll 2020/21:117 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "117",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:636 om observatörskap i FN:s konvention mot kärnvapen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "482aaf21-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "51",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Björn Söder har frågat mig hur jag bedömer att Sveriges grannar och samarbetsländer inom Nato ser på ett svenskt deltagande som observatör i FN:s konvention mot kärnvapen, som jag hädanefter kommer att kalla TPNW, samt på vilket sätt ett svenskt observatörskap i konventionen gynnar en säkerhetspolitisk linje som är stabil och förutsägbar.</p><p>Nedrustning och icke-spridning av kärnvapen förblir en central utrikes- och säkerhetspolitisk prioritering för regeringen. Icke-spridningsfördraget, NPT, utgör hörnstenen i den globala nedrustnings- och icke-spridningsarkitekturen, och Sverige bidrar aktivt - inte minst inom ramen för Stockholmsinitiativet - för nedrustningsframsteg inom ramen för NPT. </p><p>Regeringens ställningstagande om TPNW från 2019 ligger fast. Ett svenskt undertecknande av konventionen i dess nuvarande form är inte aktuellt. I samband med att regeringen meddelade detta framhölls också att Sverige avsåg att bli observatör till konventionen. Observatörskapet var således från början en del av det samlade ställningstagandet kring TPNW. Avsiktsförklaringen i detta hänseende har därefter bekräftats i en rad olika sammanhang, senast av mig i ett brev till FN-sekretariatet i samband med konventionens ikraftträdande. Syftet med vårt observatörskap är att aktivt följa och söka påverka konventionens vidare utveckling.</p><p>Den svenska linjen i TPNW-frågan som den formulerades 2019 - observatörskap men inte medlemskap - gäller alltjämt. Det är en linje som jag uppfattar är välkänd och respekterad bland våra grannländer och samarbetspartner, inklusive de som är medlemmar i Nato.</p><p>Sveriges olika säkerhets- och försvarspolitiska samarbeten fortsätter att utvecklas och fördjupas. Sverige för en ambitiös och resultatorienterad politik för kärnvapennedrustning - något som under lång tid varit ett viktigt inslag i svensk säkerhetspolitik.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810636",
    "replik": "N",
    "systemdatum": "2021-09-01 17:35:13"
  }
}