{
  "anforande": {
    "dok_hangar_id": "5090377",
    "dok_id": "H80993",
    "dok_titel": "Protokoll 2020/21:93 Fredagen den 12 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "93",
    "dok_datum": "2021-03-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:457 om Postnord och otillåtet cabotage",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7f53f038-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "10",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Thomas Morell har frågat mig dels vilka åtgärder jag avser att vidta för att säkerställa att statliga bolag upphandlar transporter som följer gällande regelverk, dels vilka åtgärder jag avser att vidta för att som ägare ingripa mot Postnords uppenbara nonchalans mot lagstiftningen rörande upphandling av transporter.</p><p>Postnord utför ett mycket stort antal transporter i Sverige varje dag och behovet av transportkapacitet ökar. Coronapandemin, i kombination med en kraftig tillväxt inom e-handeln, har inneburit ytterligare utmaningar för hela branschen. Enligt Postnord ökade den totala e-handeln i Sverige under 2020 med cirka 40 procent. Med det sagt, fru talman, förväntar jag mig naturligtvis att bolaget även under coronapandemin följer gällande regelverk, och jag ser allvarligt på rapporterna om otillåtna cabotagetransporter.</p><p>Fru talman! Regeringen arbetar intensivt med att främja sund konkurrens, trafiksäkerhet och en god arbetsmiljö inom vägtransportsektorn. Av den anledningen beslutade regeringen att genom en förordningsändring skärpa beställaransvaret för internationella transporter och cabotagetransporter våren 2018. Ytterligare en viktig åtgärd på området är att regeringen under 2020 tillsatte en särskild utredare som ska föreslå hur kontrollverksamheten av yrkestrafik på väg kan stärkas.</p><p>Som en del av EU:s så kallade mobilitetspaketet, som antogs av rådet och EU-parlamentet under 2020, drev regeringen i förhandlingarna aktivt linjen att sunda och likvärdiga konkurrensvillkor mellan transportföretagen inom EU ska gälla och att sjysta villkor gäller för arbetstagarna på EU:s inre marknad.</p><p>Mer specifikt beträffande Postnord för Näringsdepartementet kontinuerligt en dialog med bolaget om utmaningarna i leverantörskedjan för vägtransporter och vikten av att bolaget säkerställer ordning och reda samt sjysta villkor hos alla sina leverantörer. Bolaget kallades därtill in för ett särskilt möte i mars 2020 där bolaget redogjorde för hur det arbetar med transportinköp. Detta inkluderade förbättringar av rutiner för att säkerställa ett föredömligt agerande avseende transportinköp.</p><p>Fru talman! Under de rådande omständigheterna som bland annat pandemin innebär har detta bolag tvingats hitta nya arbetssätt, bland annat för att säkra fortsatt postförsörjning i enlighet med internationella förpliktelser. Det har i sin tur inneburit införande av vissa nya rutiner för transportinköp. Vad gäller den omnämnda incidenten som inträffade under februari 2021 har Näringsdepartementet informerats om de åtgärder som Postnord har vidtagit med anledning av den. Detta inkluderar bland annat en utvärdering av bolagets nuvarande egenkontroll samt en översyn av samtliga internationella transportlinjer. Jag avser att fortsatt följa bolagets arbete i frågan.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810457",
    "replik": "N",
    "systemdatum": "2021-05-28 11:15:48"
  }
}