{
  "anforande": {
    "dok_hangar_id": "5096959",
    "dok_id": "H809121",
    "dok_titel": "Protokoll 2020/21:121 Fredagen den 7 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "121",
    "dok_datum": "2021-05-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:673 om utländska hot mot svenska journalister",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cb900ea4-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "69",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag håller med utrikesministern: Den svenska yttrandefriheten är något vi ska värna och skydda. Givetvis handlar yttrandefriheten också om diplomaters rätt att yttra sig. Men detta är inte åsiktsyttringar utan något helt annat.</p><p>Den kinesiska regimen blir alltmer aggressiv mot utländska journalister som rapporterar kritiskt. Allt fler journalister har på senare tid på grund av sitt arbete tvingats lämna Kina. Mest uppmärksammad är kanske John Sudworth från BBC, som lämnade Kina för Taiwan för cirka en månad sedan. Bedömare säger att cirka 20 utländska journalister har tvingats bort från Kina bara det senaste året.</p><p>Vad som händer i Kina är givetvis svårt för oss här i Sverige att påverka. Men vi kan påverka hur Kina beter sig här, i Sverige.</p><p>Syftet med den kinesiska aggressionen är inte primärt att tysta de enskilda journalister som blir utsatta. Det är att få andra journalister att inse att det kommer att ha ett pris att agera på ett sätt som inte ligger i Kinas intresse.</p><p>Fru talman! Det kinesiska påverkansarbetet inkluderar inte bara journalister. Den svenska Säkerhetspolisen beskriver i sin årsbok för 2021 hur man har sett det kinesiska underrättelsehotet breddas och fördjupas. Det omfattar nu också påtryckningar och hot mot bland andra politiska beslutsfattare och offentliga personer.</p><p>För ungefär en månad sedan rapporterades i medierna att två danska politiker blivit uppringda av den danska säkerhetspolisen PET. PET hade fått hemlig underrättelseinformation som indikerade att Kina, med stöd av den nya säkerhetslagen i Hongkong, skulle försöka begära politikerna utlämnade. Detta på grund av deras inblandning när en demokratiaktivist från Hongkong hoppat av. Nu ville säkerhetspolisen informera politikerna om att de borde undvika resor till länder med utlämningsavtal med Kina eller Hongkong.</p><p></p><p>Fru talman! Vi står inför ett val. Antingen agerar vi mot hot och påtryckningar från regimer som den kinesiska. Med kraft och resoluthet visar vi att vi inte accepterar att man under diplomatisk täckmantel hotar journalister och i förlängningen det fria ordet.</p><p>Eller också står vi passiva inför auktoritära regimers påverkan och utpressning. Det skulle innebära att journalister får börja idka självcensur. Vi som politiker får undvika att göra utspel som kan vara misshagliga för den kinesiska regimen. Personer som vågar stå upp mot Kina i handling får acceptera att de inte längre kan resa fritt.</p><p>Detta är det val vi har att göra.</p><p>Utrikesministern konstaterar i sitt svar till mig att det självfallet är oacceptabelt att en ambassad gör hotfulla uttalanden mot en journalist. Det är, fru talman, en viktig markering att utrikesministern gör detta uttalande här i riksdagens talarstol.</p><p>Men jag, och många med mig, tror att det behövs mer. Eftersom den kinesiska ambassadens hot mot journalister som Jojje Olsson kunnat ske kan vi konstatera att åtgärderna hittills inte varit tillräckliga. Ambassaden har inte backat undan, tvärtom. Man har flyttat fram sina positioner, och man har höjt tonläget. </p><p>Frågan är alltså: Ska utländska ambassader i Sverige kunna fortsätta att trakassera svenska journalister? Det är valet vi har att göra.</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H810673",
    "replik": "N",
    "systemdatum": "2021-09-15 16:39:35"
  }
}