{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Effektivare hantering av häktningar och minskad isolering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4bb759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "50",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Effektivare hantering av häktningar och minskad isolering</p><p>Fru talman! I ett års tid har jag väntat på den här lagstiftningen. I ett års tid har arbetet för att sätta barns rättigheter i främsta rummet varit på svaj.</p><p>Barn är barn oavsett vilken handling som barnen begår, och barn ska behandlas som just barn. Häktning av barn är oerhört vanskligt. Det är en aggressiv åtgärd som helst inte ska behöva användas alls, och när den används ska det ske med eftertanke.</p><p>Jag är nöjd med det beslut som läggs på riksdagens bord och med att de partier som sätter barn i främsta rummet har kunnat enas i en kompromiss om att misstänkta som ännu inte fyllt 18 år ska kunna häktas i högst tre månader. Detta är inte Vänsterpartiets politik, och vi står kvar vid att häktning av barn helst ska förbjudas. Men vi stöder det förslag som debatteras i dag.</p><p>Även häktning av vuxna är en väldigt drastisk åtgärd som jag upplever att många viftar bort som någonting väldigt enkelt. Att sitta isolerad i en cell i princip alla dygnets timmar är ingen lek, utan det är på blodigt allvar - detta visar den stora psykiska ohälsa som isolering innebär.</p><p>Sverige har återkommande fått kritik från FN:s och Europarådets tortyrkommitté om de långa häktningstider som Sverige har. Det tar lång tid att utreda brott, och brottsligheten blir mer och mer komplicerad. Men det måste finnas en tidsgräns. Att vi i dag beslutar att maxgränsen för häktning blir nio månader är rimligt. Detta är lång tid för den häktade, och det är oerhört viktigt att rättigheten att få vistas med andra personer minst fyra timmar per dag blir verklighet. Men nio månader ger också polis och åklagare förutsättningar att på bästa sätt genomföra en gedigen förundersökning som får ta tid. Å ena sidan, å andra sidan.</p><p>Den rättspolitik Moderaterna, Sverigedemokraterna och Kristdemokraterna står för är något helt annat. Det är ett sätt att se på människor som är otroligt verklighetsfrånvänt. Där är allt svart eller vitt. En misstänkt är alltid skyldig och ska dömas. En häktningstid utan tidsgräns är något som man via trixig handläggning i riksdagen vill skjutsa igenom. Jag blir på riktigt rädd och orolig över det sättet att bedriva politik.</p><p>Det som mest förvånar mig är den spelade oron över barn som begår brott och att Moderaterna på riktigt tror att barn inte kommer att utnyttjas av kriminella om häktningstiden för barn blir riktigt lång - som om grovt kriminella gängledare helt plötsligt skulle börja bry sig om barnen för att häktningstiderna för barn är långa. Det kommer de inte, för det finns hur många barn som helst att rekrytera in till gängen. Detta är ett otroligt allvarligt problem, men det löser man inte genom att förlänga häktningstiderna.</p><p>Att se till att barn varken kommer med i kriminella gäng eller själva begår brott är en stor och allvarlig fråga, men där spelar varken häktningstiderna eller längden på straffen särskilt stor roll. Att vara just inlåst eller häktad kan vara någonting som skapar status och visar att man är en del av det kriminella gänget. Därför behövs helt andra socialpolitiska åtgärder, en skola som fungerar för alla och ett jämlikt samhälle. Men detta är en helt annan debatt än debatten om hur långa häktningstiderna ska vara.</p><p>Med detta yrkar jag bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H801JuU43",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:44"
  }
}