{
  "anforande": {
    "dok_hangar_id": "5067737",
    "dok_id": "H80912",
    "dok_titel": "Protokoll 2020/21:12 Tisdagen den 22 september",
    "dok_rm": "2020/21",
    "dok_nummer": "12",
    "dok_datum": "2020-09-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:451 om bistånd till stater som inte respekterar mänskliga rättigheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "23b5ceda-630d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi återkommer ständigt till frågan om hur informationsflödena är på UD och vad Peter Eriksson känner till i sin roll som statsråd och biståndsminister. Jag har inte riktigt fått något svar på om det är en del av beräkningen och kalkylen att, till exempel i Belarus, eftersom kommunerna inte har beskattningsrätt innebär det att om man ger 1 krona till en kommun i Belarus behöver staten i Belarus ge denna kommun 1 krona mindre. Det är så systemet funkar. Systemet funkar också på ett sådant sätt att Lukasjenko kan åka dit och ta åt sig äran för detta och säga till folk: Titta vilka fina saker som ni får av oss. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Det är en maffialiknande diktatur, och det är så många diktaturer fungerar. Det är också ett skäl till att många diktaturer är fattiga. </p><p>Det är ett återkommande problem att när man ger stöd någonstans finns det en risk att den makt som styr just på den platsen kan ta åt sig äran för det som har skapats. Då kan man upprätthålla lite makt. Samtidigt kan man skyffla runt lite i budgeten och flytta runt lite pengar och göra någonting mycket värre, till exempel göra någonting som skulle motverka mänskliga rättigheter för dessa pengar i stället för att göra det som vi har gett bistånd till. </p><p>Fru talman! Detta handlar faktiskt inte bara om Belarus, utan det handlar just om synen på bistånd i hela världen. Precis som Peter Eriksson själv erkänner har det varit ett krav från Liberalerna i januariavtalet att vi ska ha ett ökat fokus på demokrati. </p><p>Jag har en fråga. Biståndsministern säger att man följer utvecklingen i en rad länder. Jag säger att om man följer utvecklingen i en rad länder ser man att några av våra största biståndstagare är länder där trenden är negativ när det gäller bistånd. Finns det några fler länder som Peter Eriksson nu kommer att vilja dra in biståndet från eller minska biståndet till? Borde man inte få mindre om man inte lever upp till mänskliga rättigheter?</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H8C120200922ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:53:54"
  }
}