{
  "anforande": {
    "dok_hangar_id": "5074913",
    "dok_id": "H80937",
    "dok_titel": "Protokoll 2020/21:37 Onsdagen den 18 november",
    "dok_rm": "2020/21",
    "dok_nummer": "37",
    "dok_datum": "2020-11-18 00:00:00",
    "avsnittsrubrik": "Inriktningen för en nära och tillgänglig vård - en primärvårdsreform",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7356d5e7-243a-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "38",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag kanske var lite otydlig. Det handlade om <em>ökningen</em> av antalet vårdcentraler i privat regi. Det antalet ökade med 82 procent mellan 2006 och 2017.</p><p>Visst vill vi alla kunna välja vårdcentral. Men nu är det ju så att inte alla kan göra det. Det kan exempelvis bli så på vissa ställen att det bara finns privata vårdcentraler, att det finns vårdcentraler som inte är funktionella eller att det finns få vårdcentraler.</p><p>Etableringsfriheten tycker vi är intressant. Den borde gå efter folkhälsan. I de stadsdelar och kommuner där det är väldigt hög sjuklighet ska man förstås kunna styra etableringen av vårdcentraler. Det tycker vi är en viktig fråga. Annars blir det inte riktigt valfrihet för patienterna utan snarare valfrihet för bolagen.</p><p>Hela valfrihetssystemet och lagen om valfrihet framstår också som något väldigt problematiskt, herr talman, när vi tittar på nätläkarnas etablering i vissa stadsdelar, kommuner och så vidare. Det blir ett problem med lagen om valfrihet när så många företag väljer att etablera sig på platser där hälsan är god, där patienterna inte är så sjuka och där pengarna kan flöda in på ett annat sätt. Så är det tyvärr.</p><p>Det som jag frågade och fortfarande frågar, herr talman, är varför man inte har granskat utredningens förslag i betänkandet <em>Ordning och reda i välfärden</em>. Det var en väldigt bra utredning som inte har glidit vidare in i något som helst omhändertagande på Socialdepartementet, vad jag kan se.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H801SoU2",
    "replik": "Y",
    "systemdatum": "2020-12-09 14:47:14"
  }
}