{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Migration (forts. SfU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "404d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "219",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan förstå att Fredrik Malm inte tycker så. Men det är vad vi ser nu, inte minst mot bakgrund av alla de arbetsplatsinspektioner som vi nu genomför. Vi har gett myndighetsuppdrag att förstärka det.</p><p>Det handlar om att gå in på byggen, restauranger och ställen där vi vet att det förekommer fusk och fiffel bara för att se hur det verkligen ser ut. Människor sover två meter från den spis som de jobbar vid på dagarna. Så kan det se ut. Människor bor i källare och jobbar för 30 kronor i timmen. Det är inte bara som jag säger. Det är verkligheten att det fungerar på det sättet.</p><p>Jag tror ibland att en del borgerliga politiker missar den klassaspekt som finns. Det är uppenbart så att om du kommer hit till Sverige som civilingenjör, ekonom eller it-specialist till ett företag där du verkligen behövs och i grunden har en hög lön är det klart att du blir väl omhändertagen där och oftast inte blir exploaterad och utnyttjad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>Men om du kommer hit som diskare, städare, fönsterputsare eller som de som sitter och målar naglar i butikerna är det klart att du löper en oerhörd risk att bli utnyttjad av oseriösa arbetsgivare.</p><p>Jag tror nog att vi kommer att kunna hitta vägar framåt. Jag tycker att diskussionen om heltid och deltid är väldigt intressant. Då skjuter man upp lönetröskeln. Vi får se vad utredaren kommer fram till.</p><p>Jag skulle egentligen vilja gå tillbaka till den ordning där vi har en arbetsmarknadsprövning och att det är bristyrken som vi har arbetskraftsinvandring för och inte några andra yrken. Det är det rimliga att göra. Jag vet också att det är en diskussion som förs mellan de samarbetande partierna. Vi får se hur långt vi kan komma i den delen helt enkelt. Jag är fast besluten att nu försöka städa upp i det här systemet, för så här kan det inte fortsätta.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:12:13"
  }
}