{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:471 om mänskliga rättigheter i Kurdistan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "00659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Liksom Amineh Kakabaveh ser regeringen med stor oro och största allvar på gripandet av Sherwan Sherwani och hans journalistkollegor i irakiska Kurdistan och på det våld mot journalister och människorättsförsvarare som nu sker i Irak och i kurdiska regionen.</p><p>Vi har sedan den senaste vågen av protester utbröt i Irak hösten 2019 sett en oroande utveckling när det gäller respekten för mänskliga rättigheter i Irak, inklusive i den kurdiska regionen. Sverige har både bilateralt och genom EU reagerat mot våldet mot demonstranterna, inklusive attackerna som är riktade mot MR-försvarare och journalister.</p><p>Vi har framhållit vikten av att man följer och respekterar de mänskliga rättigheterna. Där ingår yttrandefrihet, föreningsfrihet, förhandlingsfrihet och mediefrihet men också att det måste utkrävas ansvar av dem som har gjort sig skyldiga till övervåld.</p><p>Respekten för alla befolkningsgruppers lika rättigheter är en nyckelfråga för Iraks framtid. I bilaterala kontakter med Irak betonar Sverige återkommande vikten av politiska reformer och ekonomiska reformer som syftar till en jämlik behandling av alla irakiska medborgare.</p><p>Vi kommer att fortsätta att verka för en inkluderande reformprocess och en nationell försoning. Jag vill avsluta med att tacka Amineh Kakabaveh för att hon tar upp den här frågan till en viktig debatt i Sveriges riksdag.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810471",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:22"
  }
}