{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Översyn av regleringen om sluten ungdomsvård (forts. JuU39)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0e937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "110",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi debatterar situationen för unga dömda, personer under 18 år som dömts för grova brott, som i dag avtjänar sina straff på Sis-hem - Statens institutionsstyrelses hem - där de ska få vård och behandling. Senaste gången en reform sjösattes för den här målgruppen var 1999.</p><p>Lagen om sluten ungdomsvård liksom lagen om vård av unga innebär att staten med tvång åsidosätter din frihet, antingen för att du begått ett brott eller beroende på att du är en fara för dig själv.</p><p>Frågan om hur staten ska bemöta, hantera och stödja omyndiga personer som är kriminella har under årtionden varit föremål för diskussion.</p><p>På 70-talet och även innan dess fanns det, som vi hört beskrivas här, ungdomsfängelser där ungdomar placerades efter att de begått brott. De placerades på obestämd tid - för att släppas från ungdomsfängelse fick man genomgå en så kallad utskrivningsprövning.</p><p>Men tidens tand gjorde att ungdomsvårdsfängelserna lades ned, och från 1979 gick ansvaret för ungdomar dömda för brott över till kommunen. En del fick placering på ungdomsvårdsskolor, det vill säga det som nu är Sis-hem.</p><p>Sis-hemmens relativa öppenhet fungerade dock inte för dessa ungdomar med allvarlig brottslighet i bagaget. En del blev även fortsättningsvis placerade inom kriminalvården, på särskilda ungdomsavdelningar, inte minst efter kritik från rättsväsendet och allmänheten att dessa ungdomar inte fungerade vare sig inom socialtjänst eller på Sis-hem. Men inte heller då och där, inom kriminalvården, var verksamheten anpassad efter unga dömda, och kritiken växte.</p><p>Till slut, år 1999, fattade riksdagen beslut om en särskild lagstiftning för unga kriminella: LSU, lagen om sluten ungdomsvård. Ansvaret föll återigen på Sis.</p><p>Ungdomarna skulle därmed på ett strukturerat sätt kunna ta del av Sis långa tradition av vård och behandling. Därmed lagfästes att både ungdomar med kriminellt bagage och ungdomar med allvarliga sociala problem skulle vistas under samma tak. Det innebar att lagrum från en kriminalvårdslag och en vårdlag - SoL, socialtjänstlagen - kom under samma tak. Man kan fråga sig om det är rimligt att en vårdorganisation också ska ta på sig rollen som strafftänkande.</p><p>Vad vill jag säga med den här historiebeskrivningen? Ja, först kan vi väl konstatera att vi som lagstiftare faktiskt har misslyckats med att styra och stödja dessa ungdomar under lång tid - delvis även i dag, anser jag.</p><p>Fru talman! Om staten bestämmer att du som minderårig under ett antal år ska sitta i fängelse är det vår skyldighet att se till att det görs på bästa sätt. Du ska få vård och behandling, avsluta kriminell verksamhet och kunna komma tillbaka till ett liv i samhället och vardagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Översyn av regleringen om sluten ungdoms-vård</p><p>Hur har det gått? Hur fungerar det i dag med LSU-vården? Ja, mycket bra görs inom Sis-hemmen; det ska naturligtvis sägas och slås fast. Jag har stort förtroende för Sis generaldirektör och den utveckling som nu sker inom verksamheten. Den utvecklingen kommer att komma alla cirka 700 placerade ungdomar till del, oavsett om de LSU-placerade ungdomarna finns inom Sis eller inte. Men, fru talman, vi vet ju också vad som inte har fungerat.</p><p>Rymningar och fortsatt kriminalitet är en sak. De grovt kriminella ungdomarna har kanske inte fullt ut tagit del av Sis vårdpalett, som tanken var. De har i stället utmanat systemet.</p><p>Oerhört mycket pengar, tid och möda har lagts ned på utbyggnad av skalskydd, säkerhet och nybyggnation för att klara det här uppdraget och hanteringen av just LSU-dömda. Kanske är det så att kriminalvårdstänk med skalskydd och säkerhet har satt sin prägel på ungdomsvården mer än tvärtom, det vill säga att LSU-ungdomarna hade fått ta del av Sis långa tradition av vård och behandling så som tanken var.</p><p>Fru talman! Att blanda grupper av ungdomar med så skilda behov av vård är komplicerat. Sis tar i sitt uppdrag emot både flickor och pojkar som kan vara så unga som 11-12 år. De ungdomarna, eller de barnen, har förstås helt andra behov än äldre LSU-dömda tonåringar.</p><p>Gruppen LSU-dömda utgör trots allt en väldigt liten del av det totala antalet ungdomar inom Sis, cirka 70 platser av 700, och jag tycker att man på goda grunder kan ställa sig frågan om nuvarande organisation med LVU och LSU under samma tak är den bästa. Behovet av avskiljning, som det heter, är viktigt oavsett om dessa ungdomar befinner sig på Sis-hem eller inom kriminalvården.</p><p>Vad finns det då för faktorer som talar för en flytt av LSU-ungdomar till Kriminalvården? Förutom ett existerande skalskydd handlar det också om upparbetade rutiner för besök, bestämmelser om kontakter med omvärlden, frivårdsverksamhet med villkorlig frigivning och därmed adekvata kontroll- och stödåtgärder efter frigivning, rutiner för personalrekrytering och personalutbildning.</p><p>Fru talman! Om kammaren skulle besluta om en flytt av ansvaret för LSU-ungdomar till Kriminalvården är det naturligtvis inte något som låter sig göras i en handvändning. Vi måste se över antalet platser och egna avdelningar och Kriminalvårdens utbildningsutbud. Men <em>om</em> en utredning kommer fram till att det kanske vore det bästa för ungdomarna men tar tid att implementera - ja, då är det ju så. Vi kan inte säga nej till en bra reform för att den tar lång tid.</p><p>Och vi ska minnas, fru talman, att reformeringen av Sis-hemmen, som behövs oavsett, inte heller är något som görs på en kafferast. Sis har under 20 års tid hållit på att anpassa sin verksamhet till det den är i dag.</p><p>Jag vill också påminna om att även socialutskottet yttrat sig i detta ärende. De påpekar bland annat att unga som döms till sluten ungdomsvård har en kriminell livsstil. Utskottet bedömer att detta på ett negativt sätt kan påverka de ungdomar som är placerade enligt LVU på samma särskilda hem som dem som dömts enligt LSU.</p><p>Fru talman! År 2019 dömdes totalt 86 ungdomar i åldern 15-20 år till sluten ungdomsvård. Hösten 2020 verkställdes sluten ungdomsvård för totalt 67 unga, och av dem var, som vi har hört, 45 stycken över 18 år. Den genomsnittliga åldern vid intagningen var 17,2 år. Under 2020 skedde 26 avvikningar från sluten ungdomsvård.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Översyn av regleringen om sluten ungdoms-vård</p><p>Det handlar alltså ofta om unga vuxna som gjort sig skyldiga till mycket allvarlig och grov brottslighet. Den slutna ungdomsvården måste utformas med hänsyn till detta.</p><p>Det är nog få saker som har berört så mycket och renderat så mycket diskussioner med våra förtroendevalda ute i landet som denna fråga. Det är inte så konstigt, för vi pratar om ungdomar som har hemvist i sin kommun, i socialtjänsten. Bilden är väldigt blandad. Många tycker att det fungerar bra med Sis, men många tycker faktiskt att det fungerar ännu bättre med Kriminalvården när det gäller samverkan och kontakter.</p><p>Vi ska också komma ihåg att det har varit en stor debatt i medierna med före detta enhetschefer och institutionschefer som har varit kritiska till denna organisation. Dem måste vi också lyssna på.</p><p>Att inte göra det och att inte utreda detta när en översyn av LSU ändå görs är lite slöseri. Riksdagen har uttalat detta vid ett flertal tillfällen. Så ja, riksdagen behöver en större samsyn, men jag tycker att riksdagen har uttalat detta tydligt nog; det här är tredje gången.</p><p>Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:31"
  }
}