{
  "anforande": {
    "dok_hangar_id": "5081630",
    "dok_id": "H80968",
    "dok_titel": "Protokoll 2020/21:68 Torsdagen den 21 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "68",
    "dok_datum": "2021-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:284 om den svenska coronastrategin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "be9e5c80-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Mikael Strandman (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, ministern, för dina svar!</p><p>Ministern får inte tro att jag har en annan agenda. Jag vill faktiskt att vi ska ha kvar det här verktyget. Jag hade verkligen förtroende för statsministern när han höll sitt tal till nationen. Jag vill att vi kan ha det igen.</p><p>Ministern får ursäkta, men jag har inte sett några direkta ursäkter. Statsministern var med i en intervju och sa att det inte var något folk där när han handlade. Men förmodligen var det inte något folk där när han handlade eftersom de flesta följde statsministerns rekommendationer. Det handlar inte om på vilket sätt han individuellt gjorde det här utan om en större sak än så. Våra företrädare måste föregå med gott exempel.</p><p>I veckan kom en Demoskopundersökning i Aftonbladet. Den visade att mindre än en tredjedel har förtroende för MSB, Myndigheten för samhällsskydd och beredskap. Det är oroväckande med så pass låga förtroendesiffror för den myndighet som folk ska vända sig till vid en katastrof i samhället, om det händer något mer.</p><p>Jag tror alltså att ni har en del att jobba på här. Jag tror att det på något sätt skulle behövas en omstart. Kanske skulle ni komma med en form av handlingsplan för hur ni ska återupprätta förtroendet för MSB efter det som har hänt. Jag tror inte att det räcker att ni har sparkat Dan Eliasson för femtielfte gången, och att allt sedan ska vara bra. Jag tror att folk kanske ändå inte hade särskilt stort förtroende för honom. Men de hade stort förtroende för statsministern. Därför tror jag att det krävs någonting mer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Tack för debatten!</p>",
    "intressent_id": "0194021108712",
    "rel_dok_id": "H810284",
    "replik": "N",
    "systemdatum": "2021-03-17 16:58:09"
  }
}