{
  "anforande": {
    "dok_hangar_id": "5079529",
    "dok_id": "H80957",
    "dok_titel": "Protokoll 2020/21:57 Fredagen den 18 december",
    "dok_rm": "2020/21",
    "dok_nummer": "57",
    "dok_datum": "2020-12-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:210 om förändrade regler vid arbetskraftsinvandring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0e4336d0-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Arin Karapet har frågat mig om jag är beredd att ta initiativ för att genomföra fyra förändringar som rör arbetskraftsinvandring. Det handlar om stopp för arbetskraftsinvandring av personliga assistenter, förbud mot spårbyte, höjda lönekrav samt försörjningskrav för anhöriga.</p><p>Jag ser först och främst väldigt allvarligt på uppgifter om att systemet för arbetskraftsinvandring utnyttjas. Regeringen har gett en särskild utredare i uppdrag att kartlägga i vilken utsträckning regelverket används för olika former av missbruk och föreslå åtgärder. Utredaren ska bland annat undersöka om så kallade cirkeltillstånd, där familjemedlemmens uppehållstillstånd är beroende av arbetskraftsinvandrarens tillstånd samtidigt som arbetskraftsinvandrarens anställning är beroende av familjemedlemmens rätt att vistas i Sverige, används för organiserat missbruk. I uppdraget ingår även att ta ställning till om uppsåtliga förfaranden där personer reser in i Sverige med hjälp av uppehållstillstånd som utfärdats på oriktiga uppgifter ska straffbeläggas.</p><p>Regelverket för familjemedlemmar till arbetskraftsinvandrare är relativt generöst, och man kan ifrågasätta om det är rimligt att den gruppen behandlas mer fördelaktigt än personer som ansöker om uppehållstillstånd enligt de allmänna regler som gäller vid anhöriginvandring. Utredningen ska därför ta ställning till om det ska införas ett försörjningskrav för familjemedlemmar till arbetskraftsinvandrare. Ett sådant krav skulle naturligtvis påverka inkomstkravet för arbetstillstånd om det finns medföljande familjemedlemmar.</p><p>Utredningens uppdrag om försörjningskrav för familjemedlemmar kommer att redovisas i ett delbetänkande senast den 1 februari nästa år och övriga delar senast den 1 november nästa år.</p><p>När det gäller frågan om spårbyte vill jag påminna om att det är en ordning som infördes av den tidigare alliansregeringen. Huvudregeln är att uppehålls- och arbetstillstånd ska vara beviljat innan en person reser in i Sverige. Det är viktigt för att upprätthålla en reglerad invandring. Ibland finns det goda skäl att göra undantag från huvudregeln, till exempel under vissa förutsättningar om en person har etablerat sig på arbetsmarknaden. Jag ser därför inte någon anledning att vidta någon åtgärd i den frågan.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810210",
    "replik": "N",
    "systemdatum": "2021-02-18 15:16:25"
  }
}