{
  "anforande": {
    "dok_hangar_id": "5079932",
    "dok_id": "H80961",
    "dok_titel": "Protokoll 2020/21:61 Fredagen den 8 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "61",
    "dok_datum": "2021-01-08 00:00:00",
    "avsnittsrubrik": "En tillfällig covid-19-lag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a6508955-c775-eb11-914b-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Lina Nordquist (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Förlåt, statsrådet Hallengren - jag lyssnade verkligen noggrant på replikskiftena, men jag begriper ändå inte regeringens ställningstagande i ersättningsfrågan. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En tillfällig covid-19-lag</p><p>Detta handlar ju om en enkel skrivning i propositionen, inte om några avancerade utformningar eller ersättningsmodeller. Det handlar inte ens om att få in skrivningarna i själva lagtexten utan om att nämna dem i förarbetena. Egentligen skulle jag säga att det kommer ned till två små ord. Det är det allt detta handlar om, nämligen orden \"om\" och \"bör\". När lagförslaget kom till oss i riksdagen var det utformat så att regeringen <em>bör</em> återkomma <em>om</em> ett beslut förväntas ha stora konsekvenser - alltså <em>om</em> man tycker att ersättning behövs. Som jag ser det gör de två orden, \"om\" och \"bör\", hela skillnaden. </p><p>De leder oss nämligen in i en situation där människor vaknar måndag morgon, antingen som företagare eller som anställda i ett företag, och inte riktigt vet hur deras privatekonomi, deras vardag eller hela deras livsverk kommer att se ut om en vecka. Det kan ryckas undan med några dagars varsel. I alla dessa konsekvensanalyser, ser inte statsrådet Hallengren konsekvenserna av osäkra lydelser i en så pass osäker tid som vi ändå har tvingats in i allihop?</p>",
    "intressent_id": "0161616238120",
    "rel_dok_id": "H801SoU23",
    "replik": "Y",
    "systemdatum": "2021-02-23 12:07:56"
  }
}