{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:451 om en likvärdig arbetsmiljö i alla ambulanser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8875c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "43",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill beskriva det faktum att det som är själva frågeställningen i interpellationen är om vi inte ska tala om att det ska finnas hjärt och lungräddningsautomatik i alla ambulanser.</p><p>Då vill jag bara säga att när det handlar om hur man utrustar en ambulans är man inte lika mycket på detaljnivå i föreskrifterna eftersom utvecklingen sker ganska snabbt, vilket gör att om man lägger in för mycket detaljer behöver man göra ständiga förändringar och omarbetningar. Jag kan inte svara på om just det här är något som faller under det. Men den medicintekniska utvecklingen går väldigt snabbt, vilket gör att man måste lägga sig på en lagom nivå i föreskrifterna för att se till att de hela tiden kan hållas aktuella.</p><p>Sedan är det klart att också ambulanser kan ha olika syften. Iva-ambulanser behöver en annan utrustning. Det är alltså inte ambulans som ambulans, utan i det här fallet behöver man också se till att man har den utrustning som används vid varje givet vårdtillfälle men inte på ett sätt som gör att det alltför snabbt blir inaktuellt.</p><p>Jag har inte för avsikt att initiera någon översyn av de här regelverken, men jag hör vad Elisabeth Björnsdotter Rahm säger. Att de skulle krocka på det sättet, att det skulle vara något som gör att man väljer att inte ha viss utrustning och så vidare, så har jag inte fått det beskrivet. Hur jag då återkommer vet jag inte. Vi får väl återkomma i någon lämplig form för det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men det är klart att ambulansen har sina föreskrifter. Det är därför Socialstyrelsen har kompletterande föreskrifter - för att de har ett hälso- och sjukvårdssyfte. Det handlar inte bara om bältestvång eller inte, utan de har särskilda föreskrifter för hur det ska vara i ambulansen.</p><p>När det gäller den väldigt specifika frågan som jag inte hade fått i förväg kan jag faktiskt inte svara på hur det egentligen ser ut eller om Elisabeth Björnsdotter Rahms påstående stämmer eller inte. </p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810451",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:32"
  }
}