{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:343 om klanröstningens inverkan på demokratin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d7ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "95",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret.</p><p>Under föregående år blossade det upp en debatt om klaners vara eller icke vara i Sverige samt om hur de eventuellt påverkar allt från gängkriminalitet till allmänna val. Det var efter att biträdande rikspolischef Mats Löfving deltog i <em>Ekots</em> lördagsintervju den 5 september som debatten tog fart, men allvaret i den är fortsatt aktuellt.</p><p>Enligt Löfving försöker klaner infiltrera såväl myndigheter som politiken med syftet att erhålla makt som kan gagna klanen. Detta tycktes komma som en chock för många, trots att det är välbelagt att flertalet partier blivit infiltrerade av personer med egna särintressen som företräder sin grupp - må det vara en klan eller inte - snarare än partiet vars mandat han eller hon erhållit.</p><p>I SVT:s <em>Agenda</em> den 13 september ville Löfving inte svara på frågan huruvida någon klan i dag har representation i riksdagen. Konstateras kan dock att klanliknande röstning har fört in företrädare för egna särintressen i riksdagen tidigare och att minst en av dagens ledamöter har beskyllts för att vara en del av det, även om det kanske skett genom lokala trossamfund snarare än genom släktnätverk, i den mån dessa från första början ska särskiljas.</p><p>Med andra ord är det tydligt att klansamhället påverkar utfallet i de allmänna valen och oberoendet hos våra folkvalda. Ett exempel på detta som uppmärksammades i <em>Uppdrag granskning </em>under hösten är hur Socialdemokraterna i Sigtuna påstås ha skänkt mark till en lokal syrisk-ortodox församling i utbyte mot dess röster.</p><p>Fru talman! Utifrån de uppgifter som framkom i den granskningen står det enligt mig bortom alla tvivel att Socialdemokraterna direkt eller indirekt genom byggbolaget Peab köpte röster av den religiösa församlingen - en religiös församling som, enligt valresultatet i dess berörda bostadsområde, tycks ha haft stort inflytande över hur de enskilda församlingsmedlemmarna röstat. Det tycks alltså vara som så att det inte var tal om hemliga och fria val för de enskilda individerna. I stället togs ett kollektivt beslut om var rösterna skulle placeras utifrån vilka fördelar det skulle generera den egna gruppen. Det är ett agerande som åtminstone enligt mig bör falla inom begreppet klanröstning.</p><p>Detta är endast ett exempel, men det är onekligen en allvarlig problematik som av allt att döma redan etablerat sig i områden runt om i landet. Om vi inte agerar omgående kommer klanstrukturerna i vårt samhälle att växa sig starkare, så även risken för klanröstning. Mot den bakgrunden bör därför åtgärder vidtas omgående för att minimera klanröstningens potentiella påverkan på valen 2022.</p><p>I sitt svar på min interpellation betonar Amanda Lind att regeringen tillsatt en kommitté som ska \"se över och överväga förändringar i delar av valsystemet\" och att denna bland annat ska \"föreslå metoder för att motverka förekomsten av så kallad familjeröstning\". Det är naturligtvis bra. Jag menar dock på att familjeröstning inte är att likställa med den potentiella klanröstning som riskerar att följa i klansamhällets spår.</p><p>Fru talman! Jag önskar därför fråga Amanda Lind om hon och regeringen avser att vidta några andra åtgärder på området.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H810343",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:39"
  }
}