{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellationerna 2020/21:366, 369 och 370 om riksintressen och planerade stambanan mellan Göteborg och Borås",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f7915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "60",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret - även om jag inte heller nu får något riktigt konkret svar på frågan, det vill säga vilka åtgärder statsrådet ämnar vidta för att minimera påverkan av riksintressen på bostadsbyggande och stadsutveckling.</p><p>Om man lite ska dra historiken fram till det uppdrag som statsrådet själv nämner började det med att Riksrevisionen redan i december 2013 kritiserade statens hantering av riksintressen och konstaterade att de utgjorde ett hinder för kommunerna i bostadsbyggandet. Med anledning av detta tillsatte alliansregeringen en utredning, den så kallade Riksintresseutredningen, som presenterade sitt slutbetänkande i december 2015, när vi hade bytt regering.</p><p>Några åtgärder har vidtagits, men det kvarstår uppenbarligen problem, vilket situationen med Götalandsbanan illustrerar på ett väldigt tydligt sätt. Detta har också Riksrevisionen konstaterat i sin uppföljning i april 2018, där man uttryckligen skriver: \"Lagstiftningen kring riksintressena och hur de hanteras är fortsatt föremål för stor kritik samtidigt som bostadsfrågan växer i betydelse.\"</p><p>Jag tycker att det är bra att statsrådet tar upp det uppdrag som regeringen för ungefär ett år sedan gav till Boverket och de fem så kallade riksintressemyndigheterna. Problemet är nämligen att tidsaspekten för anspråken, exempelvis gällande infrastruktursatsningar, inte nämns någonstans i direktiven för det uppdraget. Det är detta som är problemet i denna fråga: Man pekar ut inte en utan tre korridorer för Götalandsbanan, och sedan riskerar denna mark att bli låst under flera år.</p><p>För att illustrera storleken: Detta berör inte bara Härryda kommun utan även områden i Mölndal, Bollebygd och Borås. Totalt handlar det om sju mil långa och en och en halv mil breda korridorer. Det berör hur Göteborg kan byggas ihop med Mölndal och den framtida utvecklingen för tätorterna i Mölnlycke och Bollebygd. Det berör utbyggnaden i expansiva områden kring bland annat Landvetter flygplats och Viared utanför Borås. Det är mycket som pausas medan Trafikverket och regeringen funderar.</p><p>Återigen - vilka konkreta åtgärder tänker statsrådet vidta för att minimera påverkan av riksintressen på bostadsbyggande och stadsutveckling? Och när det gäller framför allt tidsaspekten, hur kan vi snabba på dessa processer så att inte markägare, enskilda näringsidkare eller kommuner behöver pausa sina statsbyggnadsplaner under flera år medan frågan ligger för beredning hos regeringen?</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H8C120210209ip",
    "replik": "N",
    "systemdatum": "2021-04-27 19:23:06"
  }
}