{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Konsumenträtt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "80f9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "94",
    "talare": "Jon Thorbjörnson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Om Lars Beckman hade läst reservationen hade han sett att en utredning ska redovisas den 13 augusti 2021. Jag tror inte att tillkännagivandet kommer att snabba på den utredningen eller att en ny utredning skulle spurta förbi den och redovisa ett resultat innan sommaren.</p><p>Naturligtvis vill vi skydda konsumenter och se till att konsumenter har det bra och får ett likvärdigt stöd överallt i hela världen. Då kan jag passa på att ställa en fråga till Lars Beckman. Om Lars Beckman värnar den lokala konsumentvägledningen, varför vill han inte se till att vägledningen finns överallt i Sverige så att alla konsumenter får ett bra stöd var de än bor - likvärdigt för alla människor? Det finns inte med.</p><p>Vi var ensamma i höstens budget om att satsa pengar på att utveckla och se till att det finns mer vägledning för konsumenter runt om i hela landet, och Moderaterna satsade 0 kronor på det. Det var likadant med förra höstbudgeten. Då var Moderaterna inte heller intresserade av att satsa pengar, utan då var det 0 kronor. Då var vi återigen ensamma om att satsa pengarna.</p><p>Om Moderaterna menar allvar med att satsa på konsumenterna så att de får bra stöd och hjälp var de än bor i hela landet är de välkomna att hänga på Vänsterpartiets budget. Är det bara plakatpolitik man är ute efter, så hoppa på Socialdemokraterna. Be my guest! Gör det.</p>",
    "intressent_id": "0272006117024",
    "rel_dok_id": "H801CU12",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:26:08"
  }
}