{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:593 om stöd till återvandring för invandrare i utanförskap",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7bb12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "40",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det här blir bara mer snurrigt för varje replik. Jag har precis beskrivit att vi i Sverige har haft det system som finns i Danmark, där man har möjlighet att få stöd för att återvända hem om man vill göra det, i minst 30 år. Vi hade det långt innan Danmark inrättade detta.</p><p>Jonas Andersson slår, återigen, egentligen bara in öppna dörrar. Han drar också en parallell till det stöd vi har för dem som har varit asylsökande och som återvänder och talar om människor som har utnyttjat systemet. Att söka asyl är ju en mänsklig rättighet; det är inte att utnyttja systemet. Man söker asyl och får sin sak prövad i en rättssäker process enligt de regler vi har. Om man får bifall får man stanna i Sverige. Om man får avslag måste man återvända hem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Många av dem som får avslag kan vara helt utblottade, inte minst eftersom de ibland har fått sälja allt de äger och har och ibland inte har haft några tillgångar över huvud taget. Som en möjlighet för dem att åka tillbaka till sitt hemland och bygga upp sitt liv igen har vi dessa stödåtgärder, som jag skulle vilja säga är enormt viktiga - annars hade återvändandet inte alls fungerat på det sätt som det faktiskt gör i dag.</p><p>Mellan 2014 och 2020 har nästan 90 000 människor lämnat Sverige; det är alltså ungefär 1 100 människor per månad som har lämnat Sverige. De har åkt antingen till sitt hemland, efter att ha fått avslag, eller till ett annat EU-land där de först har sökt asyl.</p><p>Jag vill påstå att även återvändandedelen av migrationspolitiken fungerar på ett mycket bättre sätt än i många andra länder.</p><p>Det är därför vi har detta stöd, och vad jag vet vill inte Sverigedemokraterna avskaffa det. Eller är det en nyhet? Vill man avskaffa återvändandestödet? I så fall skulle återvändandet försämras dramatiskt, vill jag påstå - det skulle vara mycket svårare.</p><p>I sitt första inlägg nämnde Jonas Andersson att han i stället vill att man ska hjälpa på plats. Detta har jag ingenting emot, men varför vill Sverigedemokraterna då samtidigt skära ned biståndet med 30 procent? Det har ni ju också lagt förslag om i den här kammaren.</p><p>Ni vill inte hjälpa människor från andra länder som flyr från krig och förtryck; dem ska ni hålla ute från Sverige. Ni vill inte heller hjälpa dem i flyktinglägren på plats. Det är falskt när Jonas Andersson påstår att han i stället vill hjälpa på plats - Sverigedemokraterna vill inte göra det heller.</p><p>Den här återvandringspengen finns alltså i det svenska systemet sedan över 30 år; det är ingen nyhet för oss på något sätt. Grunden måste ändå vara att de människor som befinner sig i Sverige, varav över 1 miljon är födda utomlands, ska ha en bra möjlighet att utvecklas här, att få jobb och utbildning och att bli en del av det svenska välfärdssystemet och det svenska samhället.</p><p>Men när jag lyssnar på Jonas Andersson får jag snarare intrycket att han i själva verket vill tvinga bort människor. Alla som inte har svensk bakgrund - eller de flesta av dem - ska enligt Sverigedemokraternas sätt att se det helst massdeporteras ut ur Sverige. Det var faktiskt innebörden i en intervju som Jimmie Åkesson gjorde härförleden.</p><p>Jag kan passa på att fråga Jonas Andersson: Hur står det egentligen till med Sverigedemokraterna här? Tänker ni, om ni får möjlighet, inleda en politik för massdeportering från Sverige av människor som kanske har varit här i många år? Detta tror jag att väldigt många vill ha svar på.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810593",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:31"
  }
}