{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "Yttrandefrihet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ab7b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "129",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag debatterar vi utrikesutskottets betänkande om yttrandefrihet. Det är en ytterst angelägen fråga så här i coronatider. Vi ser att allt fler länder har valt att på olika sätt stänga ned sina verksamheter. Vi har sett befogade nedstängningar i syfte att rädda liv och hälsa, men vi har också sett obefogade sådana, främst i totalitära stater där man sett sin möjlighet att ytterligare begränsa människors frihet.</p><p>När vi nu, tack vare vaccin, förhoppningsvis har börjat se början på slutet av pandemin är det oerhört viktigt att vi noggrant följer dessa frågor. Yttrandefriheten är en fundamental mänsklig rättighet som vi inte kan kompromissa bort, ej heller under eller efter kristider. Yttrandefriheten är ett av fundamenten för att demokrati över huvud taget ska kunna fungera och för att olika individer fullt ut ska kunna delta i ett fritt samhälle som fria medborgare.</p><p>Fru talman! De senaste dagarna har vi blivit alldeles särskilt påminda om vikten av dessa frågor. Jag talar naturligtvis om vad som hänt den ryske oppositionspolitikern Aleksej Navalnyj - mannen som med all sannolikhet utsattes för ett mordförsök av Putins ryska säkerhetstjänst FSB men som mirakulöst nog kunde räddas efter att planet han befann sig på nödlandat och att han senare kunde få vård på ett tyskt sjukhus.</p><p></p><p>I förrgår reste den obeskrivligt modige Navalnyj tillbaka till Ryssland efter en längre tids rehabilitering. Detta gjorde han trots vetskapen om risken att möta Putins lakejer än en gång med allt som det innebär. Han åkte dit för att han tror på det han kämpar för, och det gjorde han efter att själv ha lyckats avslöja de agenter som försökt mörda honom.</p><p>Inte helt oväntat väntade poliser på flygplatsen i Moskva när han landade, och han fördes snabbt iväg till fängelset Matrosskaya Tishina - ni får ursäkta mitt uttal. Han anklagas, likt så många andra oppositionella i Ryssland, av myndigheterna för brott som han med största sannolikhet inte har begått.</p><p>I sammanhanget kan det vara värt att nämna att det är samma fängelse som visselblåsaren Sergej Magnitskij mördades i 2009. Och visst finns där ytterligare en likhet. Navalnyj kan utgöra ett rejält hot inför det parlamentsval som ska hållas i Ryssland i höst då han har lyckats nå unga väljare genom virala videor där han också har avslöjat korruption bland eliten. Han har mer än 2 miljoner följare på Twitter. Navalnyj är, enligt Magnitskijs tidigare medarbetare Bill Browder, Putins värsta mardröm. Det är alltså inte särskilt konstigt att Putin vill bli av med honom.</p><p>Låt oss tillsammans hedra den modige Navalnyj. Hans spektakulära och självuppoffrande kamp för demokrati och yttrandefrihet måste fortsätta oavsett om han är fängslad eller inte.</p><p>Fru talman! Det är till följd av historier som den om Navalnyj som vi sverigedemokrater återkommande har lyft fram vikten av att utöka arbetet för att skydda oppositionspolitiker och journalister som far illa i Ryssland. Så även i dag. Utvecklingen i Ryssland har sedan Putins tillträde som bekant gått i en demokratiskt mycket negativ och auktoritär riktning.</p><p>Landet kan närmast beskrivas som en diktatur i dag, då man använder sig av verktyg som lagstiftning, propaganda och politiskt inflytande över rättsapparaten i syfte att begränsa, skrämma eller stoppa den politiska oppositionen - i värsta fall använder man sig även av statssanktionerade mord, som vi nu har sett försök till.</p><p>Enbart möjligheten att välja olika politiska partier i ett val gör inte att det är vare sig rättvist eller fullt ut demokratiskt. Situationen för oliktänkande och regimkritiker är och har länge varit mycket besvärlig i Ryssland, milt uttryckt.</p><p>Fru talman! Frågan jag nu tänkte ta upp rör egentligen inte det här betänkandet, men det är ändå relevant att lyfta frågan denna dag, inte minst mot bakgrund av vilket fängelse som Navalnyj nu har förts till.</p><p>Jag förstår inte att vi inte kan enas i denna kammare om införandet av nationella Magnitskijsanktioner i Sverige. Det bör finnas en majoritet som är positiv till detta, och det börjar bli tröttsamt med bortförklaringar om att vi inte har det när frågan om riktade, nationella sanktioner lyfts. Det är bara att införa. Varför invänta det tröga maskineriet i EU? Det är naturligtvis glädjande om vi kan försöka få till stånd EU-gemensamma sanktioner, men det räcker inte och det går för långsamt.</p><p>Låt oss återgå till det här betänkandet. Huvuddelen handlar om den oberoende undersökningskommission som ska utvärdera regeringens agerande för att få de fängslade svenska medborgarna Dawit Isaak och Gui Minhai frisläppta. Det är minst sagt angelägna frågor, och det är mycket positivt att ett enat utskott kan stå här i dag och rikta detta tillkännagivande till regeringen.</p><p></p><p>Det är hög tid att sammanställa de olika insatser som har gjorts för dessa svenskar för att på ett prestigelöst sätt få en komplett analys av vad som har gjorts, vad som kunde ha gjorts annorlunda och vad som inte har gjorts i dessa fall. Vi måste helt enkelt säkerställa att hanteringen varit korrekt och, av de erfarenheter som finns, förstå hur den här typen av fall kan hanteras i framtiden. Sorgligt nog lär sådant här ske även då.</p><p>Fru talman! Med det sagt skulle jag vilja yrka bifall till Sverigedemokraternas reservation i betänkandet, reservation 1.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H801UU7",
    "replik": "N",
    "systemdatum": "2021-03-17 16:55:48"
  }
}