{
  "anforande": {
    "dok_hangar_id": "5077118",
    "dok_id": "H80948",
    "dok_titel": "Protokoll 2020/21:48 Måndagen den 7 december",
    "dok_rm": "2020/21",
    "dok_nummer": "48",
    "dok_datum": "2020-12-07 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande hösten 2020",
    "underrubrik": "Vissa frågor om statsråds tjänsteutövning (kapitel 5)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "79446627-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "28",
    "talare": "Fredrik Lindahl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Konstitutionsutskottet har, som mina kollegor redan har nämnt, i sedvanlig ordning granskat statsrådens tjänsteutövning och regeringsärendenas handläggning. </p><p>I just denna del av debatten kring utskottets betänkande är det vissa frågor om statsråds tjänsteutövning, kapitel 5, som avhandlas utifrån de anmälningar som gjorts till utskottet från riksdagens ledamöter. </p><p>Regeringen styr riket, men det är riksdagen som är folkets främsta företrädare inför vilken regeringen är ansvarig. Riksdagen måste ständigt bevaka regeringens agerande, inte enbart i sakpolitiska frågor utan även vad gäller formerna för arbetet och dess överstämmelse med grundläggande svenska konstitutionella principer. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkande hösten 2020Vissa frågor om statsråds tjänste-utövning (kapitel 5)</p><p>Fru talman! Jag vill begagna mig av detta tillfälle för att beröra vissa ärenden i utskottets granskning som jag anser är värda ett särskilt omnämnande. </p><p>Först och främst gäller det granskningsärende 24 i avsnitt 5.7, alltså statsministerns uttalande om arbetskraftsinvandringen. I en debatt i kammaren uppgav statsministern att den största delen av invandringen är arbetskraftsinvandring. Enligt anmälaren kan statsministerns uttalande inte vara med sanningen överensstämmande. Som vi alla vet är migrationsfrågan omdebatterad, både i denna kammare och i samhället i övrigt. Detta ärende visar rätt så tydligt det delikata arbete som vårt utskott genomför för att komma fram till våra bedömningar. Man kan givetvis ha synpunkter på hur våra myndigheter framställer statistik och om intentionen verkligen uppfylls genom att jämföra anhöriga till arbetstagare som arbetskraft. Svaret på denna fråga är dock en politisk bedömning, en bedömning som sker naturligt vart fjärde år vid valurnan. </p><p>Konstitutionsutskottet gör just en konstitutionell bedömning. Även om utskottet konstaterar att någon kategori benämnd arbetskraftsinvandring inte finns i Migrationsverkets statistik finner vi efter vad som framkommit i granskningen i det här ärendet ingen anledning till något uttalande från utskottet.</p><p>I det sammanhanget vill jag även nämna ärende G23, avsnitt 5.9, alltså justitie- och migrationsministerns uttalande om beviljade uppehållstillstånd på grund av anknytning. I det fallet hade statsrådet per Twitter meddelat att antalet ärenden om familjeåterförening hade minskat kraftigt efter att reglerna gjorts mer generösa, trots att kritikerna varnat för att motsatsen skulle ske. Som bevis visade statsrådet ett diagram över hur antalet bifall i ärenden om uppehållstillstånd på grund av anknytning hade minskat.</p><p>Uttalandet uppmärksammades av utskottet, eftersom det var missvisande. Till exempel är handläggningstiden för denna typ av ärenden mycket lång, varför ingen effekt hade kunnat utrönas så kort tid efter lagändringen, vilket också utskottet slår fast.</p><p>Fru talman! Vi fäster vikt vid att regeringen är korrekta med sina uttalanden. Precis som utskottet nämnt i sitt ställningstagande denna gång, liksom många gånger förut, har statsråd i likhet med andra medborgare rätt att göra uttalanden i olika sammanhang, inte minst i den allmänna samhällsdebatten. En självklar utgångspunkt i dessa sammanhang är dock, enligt utskottet, att uttalandena ska vara korrekta.</p><p>Detta utesluter förstås inte att statsråd i debatter och andra politiska sammanhang uttrycker sig tillspetsat eller rent av polemiskt.</p><p>Budskapet till statsråden, både de nuvarande och de framtida, är alltså att de åtar sig att vara sanningsenliga alldeles oavsett om de kommunicerar via Twitter, i kammaren eller på något annat vis. Det är viktigt att vi kan bevara förtroendet för det svenska styrelseskicket och inte hemfaller åt ett beteende som undergräver demokratins legitimitet.</p>",
    "intressent_id": "0557180142229",
    "rel_dok_id": "H801KU10",
    "replik": "N",
    "systemdatum": "2021-01-29 13:47:56"
  }
}