{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:169 om tidsbegränsade utvisningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7d947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "53",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! När utländska medborgare döms för brott i Sverige är det endast en liten minoritet som faktiskt döms till utvisning. Exempelvis får fyra av fem utländska medborgare som dömts för våldtäkt eller grov våldtäkt stanna kvar i Sverige efter avtjänat straff.</p><p>Som om detta inte vore illa nog är det inte alltid som de utlänningar som mot förmodan faktiskt döms till utvisning också döms till livstids utvisning. I stället välkomnas de ofta tillbaka till Sverige efter att ett visst antal år har gått.</p><p>Detta ter sig onekligen ganska märkligt. Varför skulle Sverige vilja ha tillbaka utlänningar som begått grova brott under sin vistelse i Sverige?</p><p>Det enda regeringen har gjort för att få bukt med denna sedan länge kända problematik är att de i april tillsatte en utredning om skärpta regler för utvisning på grund av brott, vilket Morgan Johansson nu skryter om.</p><p>Ett talande exempel på denna problematik är de tre multikriminella invandrare som våldtog och filmade en utslagen 14-årig flicka tidigare i år. Två syrier och en afghan turades om att förgripa sig på den medvetslösa flickan samtidigt som de filmade övergreppen och därigenom delgav andra händelseförloppet. I efterdyningarna av övergreppen hotade förövarna att skicka sin släkt på henne.</p><p>Straffen som nu utdömts av tingsrätten är förargelseväckande låga, vilket är tragikomiskt mot bakgrund av att Morgan Johansson i såväl denna som vår tidigare interpellationsdebatt slår sig för bröstet över sina påstådda straffskärpningar.</p><p>Det längsta fängelsestraffet var på två år och nio månader. Afghanen hade på ett mirakulöst sätt lyckats erhålla medborgarskap på endast 18 månader och kunde därför inte utvisas med nu gällande lagstiftning. De båda syrierna dömdes däremot till utvisning men är välkomna tillbaka 2030.</p><p>Varför Sverige någonsin skulle vilja välkomna tillbaka utländska våldtäktsmän är bortom mitt förstånd, men Morgan Johansson kanske kan svara på det, fru talman.</p><p>Våldtäkten är tyvärr endast en i mängden av alla våldtäkter som utlänningar begått mot tjejer i Sverige, men den sätter kontexten för interpellationen. I många fall, speciellt när det rör sig om överfallsvåldtäkter, är förövarna personer som aldrig skulle ha välkomnats till Sverige från första början, som verkligen inte skulle fått erhålla medborgarskap och som definitivt inte skulle ha gått fria att kunna begå nya brott efter att de redan dömts - inte sällan upprepade gånger.</p><p>Fru talman! Jag misstänker att Morgan Johansson på nytt kommer att prata om regeringens utredning rörande utvisning. Det får han gärna göra. Jag tänkte beröra denna utredning i mitt nästa inlägg. Jag vill dock ställa följande fråga till Morgan Johansson: Finner ministern det rimligt att brottslingar välkomnas tillbaka till Sverige?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om Morgan Johansson svarar nej får han motivera varför han inte har åtgärdat det under sex år som ansvarig minister. Om han svarar ja får han motivera varför han anser att dömda utländska våldtäktsmän efter ett tag på nytt ska få röra sig fritt i Sverige.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H810169",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:33"
  }
}