{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4ef9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "47",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jodå, den solen, Anders Åkesson, går upp varje dag i Norge, till exempel. Där har man avsatt 1 200 miljarder norska kronor i sin infrastrukturproposition. Och det är precis samma planperiod som vi har i Sverige.</p><p>Man skulle också kunna tänka sig att man lyfter ut planerna för nya stambanor för höghastighetståg ur den ordinarie planeringen och gör detta som ett separat lånefinansierat projekt. Då skulle medel frigöras för andra viktiga projekt inom den befintliga ramen, och man skulle också kunna bygga de nya stambanorna snabbare. Det föreslås inte i denna proposition.</p><p>Alla detaljer ska inte finnas i en infrastrukturproposition. Men när vi har ett klimatramverk på plats och detta är den första infrastrukturproposition som läggs fram efter det kanske man ändå ska vara beredd att ompröva en del gamla projekt som ligger inom nuvarande planering. Jag tänker på stora motorvägsprojekt som kostar väldigt mycket pengar och som kommer att leda till ökade utsläpp och som avfärdas av vår expertmyndighet Naturvårdsverket. Ett exempel här i Stockholm är Tvärförbindelse Södertörn.</p><p>Jag tänker också att man kanske måste lyfta upp de hållbara trafikslagen mycket tydligare än vad man har gjort tidigare. Jag tänker faktiskt på en sådan sak som cykling - jag vet att både jag och Åkesson tycker att det borde vara ett trafikslag i sig. Men jag ser inte någon särskild prioritering av utbyggnad av cykelinfrastruktur. Jag ser inga aviseringar om att väglagen ska ändras så att man kan bygga cykelinfrastruktur oberoende av befintliga bilvägar etcetera. Jag ser ingen ny finansieringsmodell vid sidan av stadsmiljöavtalen, som är helt och hållet otillräckliga.</p><p>Infrastrukturpropositionen är inte tillräcklig - den saken är klar. Åkesson får gärna överbevisa mig.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H801TU9",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:26:06"
  }
}