{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:407 om statsbidraget till etniska organisationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "54ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "67",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag tacka Märta Stenevi för svaret på interpellationen. Jag har ställt dessa frågor till statsrådet eftersom jag ifrågasätter nyttan med detta statsbidrag. Det är ett förlegat bidrag, från en annan tid, som inte är anpassat till den svenska politiska verkligheten.</p><p>Bidraget har sedan 2008 delats ut av Myndigheten för ungdoms- och civilsamhällesfrågor, MUCF. Dessförinnan delades det ut av Integrationsverket, den dåvarande myndigheten. Det handlar alltså om ett väldigt gammalt bidrag, som funnits i decennier. Under samma period har Sveriges problem kopplade till invandringen fullkomligt exploderat. Sverige 2021 är ett helt annat Sverige än Sverige 2008. Tyvärr måste jag säga att det på alltför många sätt har förändrats till det sämre på grund av en ansvarslös migrationspolitik.</p><p>Bidraget har funnits på plats länge och under en omvälvande period, då problemen med segregation, parallellsamhällen och liknande har cementerats på ett mycket allvarligt sätt. Borde det då inte vara dags att se över bidraget och dess förordning? Känner inte Märta Stenevi och regeringen att det ligger någonting i det?</p><p>Fru talman! Trots det allvarliga läge som Sverige befinner sig i, kopplat till dessa problem, betalas alltså invandrade personer genom regeringens politik för att bilda organisationer med människor från samma etniska grupp. Det är faktiskt vad det handlar om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Av förordningen i fråga framgår att det handlar om ett stöd till just organisationer bildade på etnisk grund, och i stödvillkoren framgår att en övervägande del av organisationernas medlemmar ska ha utländsk bakgrund.</p><p>Tycker inte statsrådet att det vore vettigare att satsa på mer klara och tydliga incitament för människor att anpassa sig till Sverige och det svenska samhället än att göra som man gör nu? Man underblåser bildandet av olika etniska organisationer.</p><p>Fru talman! I interpellationssvaret framhåller statsrådet att segregationen i Sverige främst beror på sociala och ekonomiska skillnader. Jag ska ge statsrådet delvis rätt. Det är betydelsefulla faktorer; det är vi överens om. Men det är samtidigt en sanning med modifikation som vi får höra från statsrådet. Det är just den ansvarslösa migrationspolitiken som kraftigt har underblåst de sociala och ekonomiska skillnader som Märta Stenevi menar är av betydelse för segregationen. Det är samma invandringspolitik som i hög grad skapar underlag för de här etniska organisationerna att bildas.</p><p>Jag vill hävda att statsbidraget till etniska organisationer per definition är segregerande eftersom det i den aktuella förordningen finns villkor som säger att en organisation utan en majoritet medlemmar med utländsk bakgrund inte kan erhålla bidraget. Man måste alltså samla sig i etniska invandrarorganisationer för att vara aktuell för bidraget.</p><p>Statsrådet! Räcker det inte med att Sverige lägger enorma pengar på en dysfunktionell integrationspolitik och att man trots det har katastrofalt stora gap mellan inrikes och utrikes födda när det gäller arbetslöshet, skolresultat och så vidare? Läget är allvarligt med dessa stora skillnader. Varför betalar då regeringen invandrade personer för att dessutom bilda etniska organisationer, vilket bara riskerar att förvärra en redan katastrofal situation?</p>",
    "intressent_id": "025931369428",
    "rel_dok_id": "H810407",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:57"
  }
}