{
  "anforande": {
    "dok_hangar_id": "5081109",
    "dok_id": "H80966",
    "dok_titel": "Protokoll 2020/21:66 Tisdagen den 19 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "66",
    "dok_datum": "2021-01-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:276 om den illegala importen av hundar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e11bb4d1-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "27",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, ministern, för svar och en intressant debatt! Jag lyfter denna fråga eftersom den har blivit stor. Talar man med de som arbetar med detta - tullen och andra - märker man att detta är toppen av ett isberg. De upplever att det är en tandlöshet. Det är därför vi tycker att det är viktigt att försöka lyfta detta. Jag hör också att ministern vill ta steg vidare. Det skulle vara jätteintressant om ministern ville berätta vad det innebär.</p><p>Risken för smittor är överhängande. Det kan i sin tur få mycket allvarliga konsekvenser, precis som ministern var inne på. Hundar som är insmugglade kan bära på rabies, som Sverige blev helt fritt från 1886. Det vore ett stort folkhälsoproblem om det kom in.</p><p>Det smugglarna gör är fruktansvärt, men även köparna har ett stort ansvar. Att köpa en insmugglad hund måste få rättsliga konsekvenser. I dag finns det ett stort bekymmer: Om en veterinär misstänker att en hund är insmugglad, om papperet eller chippet för hunden inte stämmer, får veterinären inte anmäla hundägaren - på grund av personuppgiftslagen. Det menar jag är fel. Man måste kunna se över det när det handlar om insmugglade hundar.</p><p>England har nyligen infört en lag som kallas Lucy's Law. Den innebär i korthet att hundar och katter yngre än sex månader inte får säljas av andra än uppfödaren. Detta kanske kan stävja försäljningen av unga hundar från andra än uppfödaren. Det är ett förslag som jag tycker att regeringen borde ta efter. Det kanske är ett av stegen vidare, som ministern talade om.</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "H810276",
    "replik": "N",
    "systemdatum": "2021-03-16 19:10:30"
  }
}