{
  "anforande": {
    "dok_hangar_id": "5097746",
    "dok_id": "H809124",
    "dok_titel": "Protokoll 2020/21:124 Torsdagen den 20 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "124",
    "dok_datum": "2021-05-20 00:00:00",
    "avsnittsrubrik": "Politik för konstnärers villkor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bd27a0b5-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "154",
    "talare": "Lawen Redar (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tänkte börja med att läsa ett stycke ur boken <em>En dag ska jag bygga ett slott av pengar</em> av skådespelaren och författaren Evin Ahmad. Hon skriver så här:</p><p>\"Jag hatade Valhallavägen. Mest av alla gator i hela Stockholm.</p><p>Det var något med att vistas i den miljön. Alla andra var så självklara.</p><p>Min rygg blev bara mindre och mindre rak. </p><p>. </p><p>Jag visste ju att fler hade gått där innan mig .</p><p>Men även dom var självklara på sina sätt. Dom kanske hade föräldrar som var akademiker . Jag vet inte. Allt jag visste var att vi var samma men vi var inte samma.</p><p>Hur kommer man in i ett klassrum och berättar att man känner folk som blivit skjutna? Eller att ens kompisars föräldrar jobbar dag- och nattskift. Städar lokaler i hela Stockholm.</p><p>Städarna på skolan fick förhållningsregler om att dom inte skulle prata med oss som gick på skolan. Städare kunde komma och gå, men ingen sa hej. Ingen la märke till dom. .</p><p>Jag tänkte på städarna för jag tänkte att dom lika gärna kunnat vara mamma eller pappa. Moster eller farbror .</p><p>Jag blev äcklad av mig själv som knallade runt där med min yogamatta och skulle 'slappna av och tänka på andningen'.</p><p>Det hände att jag tänkte på att hoppa av utbildningen. Inte för att jag inte skulle klara av det, men för att jag inte bidrog med något hemma. Jag borde plugga något som skulle generera cash. Riktiga cash så att morsan och farsan äntligen fick ta det lugnt.\"</p><p>Herr talman! Den här boken handlar om Evin Ahmad, en av få uttagna till Sveriges mest ansedda skådespelarutbildning på Stockholms konstnärliga högskola. Sett till den sociala snedrekrytering som i dag råder på de konstnärliga utbildningarna måste hon ha varit helt unik i sin årskull. De konstnärliga högskoleprogrammen har i dag tyvärr en ansenlig överrepresentation av studenter med högutbildade föräldrar. </p><p>För många här är detta kanske ingen nyhet. Men att siffran är hela 57 procent på de konstnärliga kandidatprogrammen och 62 procent på de konstnärliga magisterprogrammen måste ändå anses vara ett problem - eller snarare ett misslyckande för ett samhälle som strävar efter lika möjligheter och lika rättigheter. Enligt Statistiska centralbyrån har andelen elever med högutbildade föräldrar dessutom ökat sedan 2008. All statistik tyder nu på att de konstnärliga högskoleutbildningarna hör till de mest snedrekryterande när det gäller social bakgrund avseende föräldrars utbildnings- och inkomstnivå. </p><p></p><p>Man kan fundera på hur detta påverkar kulturen och i förlängningen berättelserna - produktionen av film, litteraturen, teatern och konsten. Den erkända författaren Chimamanda Ngozi Adichie kallar det \"the danger of a single story\", det vill säga faran med att reproducera samma berättelse och de stereotyper det riskerar att medföra. Hur mycket kulturproduktion handlar i dag om livet i Sveriges glesbygder, om välfärdsarbetare eller om hårt strävande människor i storstadsförorter?</p><p>Herr talman! För den som växer upp utan några större ekonomiska marginaler är risken att framtidsvalen främst utgår ifrån hur man säkrar sin inkomst. Drömmar, passioner, drivkraft och kultur blir till slut något som några få har råd med. Hur förklarar exempelvis en ung människa som växer upp i ett arbetarhem för sina föräldrar att den vill bli musiker, konstnär, skådespelare på teatern, författare eller dansare när den vet att den första frågan som kommer att komma är om det går att leva på det?</p><p>Herr talman! <em>Går</em> det att leva som konst- och kulturskapare i vårt land? Det är den huvudsakliga frågeställningen för dagens debatt. Senast man tog ett samlat grepp om den här frågan var för hela 20 år sedan, och just därför är den skrivelse som regeringen har överlämnat till riksdagen så oerhört viktig. </p><p>Herr talman! Jag har under denna pandemi ägnat ganska mycket tid åt att samtala med olika kulturföretag, fackföreningar, institutioner, egenföretagare och till och med upprop i sociala medier som generöst har delat med sig av hur villkoren de facto är, hur det har sett ut före pandemin och hur det har sett ut under pandemin.</p><p>Det går faktiskt inte att komma ifrån att kulturarbetsmarknaden präglas av tidsbegränsade och osäkra anställningar. Det här framgår av samtliga statliga utredningar på området, i regeringens skrivelse och av branschens företrädare.</p><p>Det är vanligt att kulturarbetare kombinerar projektanställningar, verksamhet i eget företag och perioder då man försörjer sig på stipendier. Konst- och kulturskapare arbetar under ekonomiskt sämre villkor än andra grupper i samhället med motsvarande krav på utbildning och yrkeserfarenhet.</p><p>Den senaste utredningen heter <em>Konstnär </em><em>-</em><em> oavsett villkor?</em> och visar att konstnärer har lägre utnyttjande av föräldrapenning, bostadsbidrag och försörjningsstöd trots att de har en lägre genomsnittlig inkomst. Konstnärer har dessutom i mindre grad en kollektivavtalad tjänstepension.</p><p>Det är med dessa förutsättningar som konst- och kulturskapare har genomgått pandemins restriktioner och nedstängningar. Fackföreningen Klys beskriver i sitt remissvar till kulturens återstartsutredning att de flesta konst- och kulturskapare varken har omfattats av korttidspermitteringsstödet, omställningsstödet eller omsättningsstödet eftersom mer än hälften är egenföretagare och saknar större fasta kostnader och regelbundna inkomster.</p><p></p><p>De riktade kulturkrisstöden har därför haft en oerhörd betydelse. Men efter ett helt år har förstås både antalet sökande och behoven kraftigt ökat. Enligt Musikcentrum Riks har en tredjedel av landets professionella musiker och artister redan hunnit byta yrke.</p><p>Kulturens framtid är därför en större fråga än den om återöppning och lättnader för publika arrangemang. Vi kan inte med de här kunskaperna gå tillbaka till den tidigare förda politiken. Det är nu hög tid för riksdagens kulturutskott att faktiskt engagera sig för konst- och kulturskapares trygghetsvillkor.</p><p>Herr talman! Vi socialdemokrater menar att trygghetspolitik för konst- och kulturskapare kräver fasta anställningar. Det duger inte att det enbart är 240 skådespelare inom teatern som har en fast anställning av 3 000 yrkesverksamma. De fasta anställningarna på kulturinstitutionerna har sedan 2009 års borgerliga kulturutredning minskat till förmån för administrativ personal. Här kan politiken faktiskt byta riktning.</p><p>Områden som kräver insatser är centrumbildningarna, scenkonstallianserna och de statliga stipendierna. Här har vi socialdemokrater varit drivande för att höja anslagen. Senast i höstbudgeten förstärkte vi ersättningarna och bidragen med hela 43 miljoner kronor.</p><p>Genom att antalet platser utökas och dessa alliansverksamheter breddas till fler områden än just teater, dans och musik skulle fler konst- och kulturskapare omfattas av trygghet mellan olika projekt. Man skulle även ha tillgång till kompetensutveckling och stöd i matchning och förmedling av nya uppdrag. Det gläder mig faktiskt att Moderaterna i sin motion också lyfter allianserna som ett prioriterat område; detta kan bana väg för långsiktighet i politiken.</p><p>En översyn av de statliga stipendierna och de upphovsrättsliga ersättningarna är helt nödvändig. Visningsersättningen avseende bild- och formkonstnärer, biblioteks- och talboksersättningen, fonogramersättningen och MU-avtalets utställnings- och medverkansersättning kräver också högre nivåer. Även om viktiga steg togs i samband med höstens budget kan vi arbeta vidare med detta. Detsamma gäller stödet till fria grupper och arrangörer.</p><p>Härtill behövs en förstärkt upphovsrättslagstiftning med stöd av DSM-direktivet. En välfungerande upphovsrätt är i dag av grundläggande betydelse för konstnärer sett till digitaliseringens framfart. Regeringen tillsatte förra året en utredning som ska se över ersättningen vid privatkopiering. Detta kommer att redovisas i februari nästa år.</p><p>Herr talman! Det här året har visat de stora utmaningar som råder vad gäller konstnärers tillgång till trygghetssystemen. Flera andra här har också varit inne på detta. De statliga stipendierna måste bli sjukpenning och pensionsgrundande. Enskilda företagare måste kunna garanteras social trygghet genom förenklade sjukförsäkringsregler och andra anpassningar av de generella trygghetssystemen.</p><p>Även Försäkringskassan och Skatteverket har en betydelse i detta arbete. I regleringsbrevet för 2020 har Försäkringskassan fått ett återrapporteringskrav om att redovisa till regeringen hur myndigheten har arbetat för att utveckla informationen till egenföretagare och personer som har en kombination av inkomstkällor och anställningsformer.</p><p></p><p>Regeringen har tillsatt en utredning som ska lämna förslag på hur företagares trygghetssystem kan bli tydligare, enklare och mer förutsägbart. Uppdraget ska redovisas senast den 15 december 2021.</p><p>Dessutom har man tillsatt en utredning om en ny och effektivare arbetslöshetsförsäkring för fler, grundad på inkomster, som ska redovisas i juni i år.</p><p>Avslutningsvis tycker vi att det skulle kunna sjösättas ett nytt projekt likt Access, som under åren 2006-2009 genererade cirka 1 000 arbetstillfällen inom scenkonsten och på museerna. En modern etapp i motsvarande form skulle kunna bidra till digitaliseringen av det svenska kulturarvet och arkiven.</p><p>Herr talman! De professionella konst- och kulturskaparna är fundamentet för ett rikt och levande kulturliv. Deras rätt till trygghet kommer inte bara att främja kultur i hela samhället utan också mångfalden av berättelser och perspektiv. Med trygghetspolitik kan vi motverka snedrekryteringen och låta även dem som drömmer, som har ambitionen och som vill få en chans.</p><p>Evin Ahmad skriver i sin bok: I morgon har jag premiär som professionell skådespelare. Jag sa ju att jag skulle klara mig. Vaktmästarens dotter blev skådespelare.</p><p>Med detta yrkar jag bifall till förslaget i betänkandet.</p>",
    "intressent_id": "037561614928",
    "rel_dok_id": "H801KrU9",
    "replik": "N",
    "systemdatum": "2021-09-15 16:47:09"
  }
}