{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Förskottsbetalning i vissa ärenden om utlämnande av allmän handling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "47449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Fredrik Lindahl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag till beslut. </p><p>Betänkande KU6 rör den svåra balansgången mellan att upprätthålla den självklara och mycket viktiga offentlighetsprincipen och behovet av att komma till rätta med fenomenet med omfattande och ofta återkommande okynnesbeställningar av stora mängder allmänna handlingar. Det är ett problem som skapar ett oskäligt och omfattande merarbete och kostnader för drabbade myndigheter. </p><p>Den nu föreslagna lagändringen innebär att en myndighet i ett enskilt fall ska kunna besluta att den som begär att få en kopia av en allmän handling ska betala avgiften helt eller delvis innan kopian lämnas ut. Denna möjlighet ska dock inte påverka offentlighetsprincipen och inte heller den grundläggande rätten att ta del av allmänna handlingar. Utgångspunkten är att försvåra rena okynnesbeställningar, där syftet egentligen inte är att få ta del av allmänna handlingar utan att skapa en onödigt stor administrativ börda för till exempel en kommun eller en myndighet. </p><p>Offentlighetsprincipen är och förblir av central betydelse för det svenska statsskicket, då den är en förutsättning för fri opinionsbildning, debatt och granskning. </p><p>Möjligheten för myndigheterna att kräva betalt i förskott för kopior av allmänna handlingar får därför inte nyttjas på ett sådant sätt att det skyndsamhetskrav och det anonymitetsskydd som följer av bestämmelserna i tryckfrihetsförordningen riskerar att undergrävas. Syftet är inte heller att systematiskt kunna begära förskottsbetalning i alla ärenden.</p><p></p><p>Det är enligt utskottets mening angeläget att tillämpningen av den nya regleringen följs noga. Även om utskottet nu är nästan enigt avser även Sverigedemokraterna att följa utvecklingen noga och tillse att denna möjlighet inte missbrukas av myndigheterna.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 20.)</p>",
    "intressent_id": "0557180142229",
    "rel_dok_id": "H801KU6",
    "replik": "N",
    "systemdatum": "2020-12-02 15:50:32"
  }
}