{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "Tullfrågor och Tullverkets utökade möjligheter att besluta om postspärrar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "38d9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "13",
    "talare": "Helena Bouveng (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag säger jag äntligen, äntligen, äntligen, då Tullverkets möjligheter att stoppa illegal införsel av vapen, ammunition och explosiva varor förstärks betydligt.</p><p>Tullverket kan sedan tidigare i brottsbekämpande syfte besluta om att en postförsändelse ska hållas kvar av ett så kallat postbefordringsföretag för att Tullverket ska kunna utföra sina kontroller. Detta kallas postspärr. En sådan spärr kan läggas om det finns anledning att anta att försändelsen innehåller narkotika som kan tas i beslag som smuggling och det är nödvändigt för att beslag ska kunna ske.</p><p>Fru talman! Med syfte att stärka Tullverkets möjligheter att stoppa införsel av vapen, ammunition och explosiva varor kommer med detta beslut samma befogenheter som för narkotika att gälla.</p><p>Nu blir det även möjligt att lägga postspärrar på försändelser förmedlade av kurirföretag. Detta nämns bara lite i förbigående i propositionen, och jag vet inte riktigt varför. Kanske är det lite skämmigt för regeringen att man inte tidigare har lagt fram ett sådant förslag. Om regeringen verkligen på allvar har velat strypa inflödet av narkotika, vapen, ammunition med mera, varför har Tullverket inte tidigare kunnat stoppa kurirförsändelser som innehåller just dessa varor? För de flesta av oss har detta varit en allvarlig brist i lagstiftningen i många år, och det är lite förvånansvärt att denna insikt inte nått Finansdepartementet förrän nu.</p><p>Fru talman! Redan i mars 2016 gav vi tillsammans med dåvarande allianspartier regeringen i uppdrag att möjliggöra för Tullverket att stoppa all post som misstänks innehålla olagliga varor. Man kan tycka att arbetet mot smuggling av narkotika och illegala vapen borde stå högst på regeringens lista då det finns en direkt koppling till våldet och utanförskapet i våra utsatta områden. Men först nu, nästan fem år senare, kommer denna lagstiftning. Under dessa fem år har vi alla bevittnat hur vapen förekommer fritt på våra gator. Frågan Patrik Lundkvist och Socialdemokraterna bör ställa sig är hur många skjutningar som hade kunnat stoppas om en lagstiftning hade varit på plats långt tidigare än i dag.</p><p>Fru talman! Att Tullverket nu får utökade befogenheter är glädjande, om än sent. Kanske har det att göra med att Tullverket har fått en myndighetschef som kom direkt från Finansdepartementet. Hon gör ett mycket bra arbete, skulle jag vilja säga. Men, fru talman, ska det verkligen krävas att en S-märkt statssekreterare får uppdraget som myndighetschef för att få regeringens öra? Det känns dessutom lite chansartat. Som vi alla vet har inte alla S-märkta myndighetschefer riktigt rosat marknaden med vare sig gott omdöme eller moral den senaste tiden.</p><p></p><p>Att Tullverket nu har fått erforderliga resurser är ett resultat av en pådrivande opposition som aldrig gett upp. Resan dit startade redan 2018 när Moderaterna och Kristdemokraterna genom sin budget fick igenom sitt krav på att Tullverket skulle få 175 miljoner mer än det regeringen hade föreslagit. Det var resurser som gjorde det möjligt för Tullverket att kunna fullfölja sitt uppdrag och kunna återanställa i stället för att avskeda. </p><p>För detta behövs både resurser och befogenheter. Det handlar om befogenheter som rätten att leda förundersökningar för vissa narkotika- och vapenärenden, införa särskilda jouråklagare och förstärka Tullverkets uppdrag som en brottsbekämpande myndighet. Med utökade resurser och befogenheter och en insikt om vikten av att se Tullverkets brottsbekämpande uppdrag kunde vi också ha ett tullverk som med kraft kunde förhindra utförsel av stöldgods. </p><p>I Riksrevisionens rapport fick Tullverket i mångt och mycket tummen upp för sitt arbete. Vad gäller utförsel skrevs dock i princip ingenting. Naturligtvis frågade jag om varför det var så. Svaret blev att resurserna och befogenheterna helt enkelt inte fanns. </p><p>Hur många är vi inte som ständigt blir uppringda av jordbrukare och bil, båt- och husägare som blivit utsatta för systematiska stöldräder som är rena beställningsjobb. Ilska, förtvivlan, uppgivenhet och rädsla är bara några ord som beskriver deras känslor.</p><p>Andelen stölder och inbrott som begås av utländska stöldligor har eskalerat. I dag uppskattas dessa ligor ligga bakom drygt hälften av alla bostadsinbrott. De står även för uppåt 90 procent av andra grova stölder av sådant som bildelar, båtmotorer och jordbruksmaskiner. Stora vinster, liten upptäcktsrisk och låga straff är starkt bidragande orsaker till att dessa stöldligor härjar just i Sverige.</p><p>Trots detta saknar Tullverkets personal befogenheter att hindra en person eller stoppa och genomsöka fordon med misstänkt stöldgods vid Sveriges gräns. Detta ligger i stället på polisen som dock långt ifrån är på plats för att kunna ingripa. Många är de tulltjänstemän som vittnar om hur de ser aktern av färjan när den lämnar hamnen utan att polisen har hunnit fram.</p><p>Fru talman! Den fria rörligheten inom EU är fantastisk, men den var aldrig tänkt att gälla för de kriminella. Det slags brottslighet som drabbar människor över hela landet har pågått under alldeles för lång tid utan att regeringen har vidtagit några åtgärder. I dag är ett steg taget, men det räcker inte. Vi behöver fler tulltjänstemän med utökade befogenheter, en förändrad lagstiftning och en bättre samordning med andra rättsvårdande myndigheter.</p><p>Jag yrkar härmed bifall till Moderaternas reservation 2.</p>",
    "intressent_id": "0729710260118",
    "rel_dok_id": "H801SkU12",
    "replik": "N",
    "systemdatum": "2021-03-26 15:46:57"
  }
}