{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:645 om energiomställning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "272b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "11",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, energiminister Ygeman, för svaret!</p><p>Den tyska motsvarigheten till Riksrevisionen har en större frihetsfaktor än den svenska och jobbar mer självständigt. Den har riktat väldigt skarp kritik mot landet i fråga om energiomställningen. </p><p>I Tyskland har man det högsta energipriset i EU. Trots att Tyskland per capita har motsvarande hälften av den energiåtgång som Sverige har är detta tungt för de tyska hushållen och den tyska industrin. I Tyskland är energipriset 43 procent högre än EU-genomsnittet. Detta är naturligtvis kostsamt, och ändå har man i Tyskland inte den tunga industri som vi har.</p><p>Det har därför kommit skarp kritik både mot energiomställningen och mot hur energipolitiken bedrivs. Man har även varit väldigt tuff mot det tyska finansdepartementet och menar att detta förslösar tyska skattebetalares pengar och att det är vanliga tyska hushåll som får betala för den inkonsekventa eller orationella energiomställningen. Den energipolitik som har bedrivits ses som väldigt kostsam.</p><p>Tyskland har en grund med mer fossil energi, såsom kol och gas, men nu ställer man om väldigt mycket till vindkraft och fasar ut basenergin från kärnkraft. Det man nu vill göra är att öka överledningskapaciteten från Ryssland med fossil gas. Det här är ingen väg som Sverige vill gå. </p><p>Det är därför väldigt konstigt att energiministern inte ser någon fara i att vi förändrar vår energimix så att vi får mycket mer vindkraft utan att vi samtidigt balanserar upp det hela med mer kärnkraft. Det är svårt att öka produktionen av vattenkraft. Vi talar om att man kanske skulle kunna höja vattennivåerna i vattenmagasinen, men det är ändå en försumbar mängd energi.</p><p>Jag förstår inte när Anders Ygeman i debatten ofta hävdar att det går så bra för Sverige, att vi exporterar energi och att vi exporterar vindkraft. Vi kommer de facto att få samma balansproblem och kostnader som man har i Tyskland. Där har de problemet att de snart inte har någon kärnkraft kvar, och de har heller ingen vattenkraft så som Sverige har.</p><p>Det här är extra bekymmersamt för Sverige, eftersom vi har en tung industri. Anders Ygeman och jag använder som medborgare i Sverige, med allt vad vi producerar i landet och med vår privatkonsumtion, dubbelt så mycket elenergi som en vanlig tysk medborgare. Jag blir allvarligt oroad över vår konkurrenskraft om vi ska upp i samma klass.</p><p>Av detta skäl hade jag förväntat mig att Anders Ygeman skulle vara mer bekymrad över den tyska rapporten om hur det har gått när man har ställt om och inte gjort riktiga konsekvensanalyser. Man borde titta på ekonomin och se vilka effekter det totalt sett får på landet.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H810645",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:12"
  }
}