{
  "anforande": {
    "dok_hangar_id": "5100830",
    "dok_id": "H809139",
    "dok_titel": "Protokoll 2020/21:139 Fredagen den 11 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "139",
    "dok_datum": "2021-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:796 om Universitets- och högskolerådets validering av utländska gymnasiebetyg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "92c171c9-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Ja, vi vet att människor rör sig över världen, mellan olika länder och av olika anledningar. Man tar del av olika länders utbildningssystem; det tycker jag är viktigt. Varje person växer med utbildning. Det gör det möjligt att få en bättre framtid - att få jobb, försörja sig själv och bidra till samhället. Det är viktigt att detta fungerar på ett bra sätt för alla inblandade.</p><p>Som ansvarig minister tycker jag att det är en självklarhet att antagningen till den högre utbildningen i Sverige ska ske på lika villkor och med utgångspunkt i svenska antagningskrav. Detta innebär att betyg från utländsk utbildning behöver värderas i förhållande till betyg från gymnasieskolan i Sverige.</p><p>UHR är expertmyndigheten. UHR har också alldeles nyligen varit i riksdagens utbildningsutskott för att svara på just de frågor som handlar om hur myndigheten har tagit ansvar för denna typ av omräkningsmodell. Jag hoppas att ledamoten eller ledamotens partivänner i utbildningsutskottet då ställde dessa frågor till UHR.</p><p>Det ligger i UHR:s uppdrag att löpande utvärdera konsekvenserna av antagningsreglerna, och det är myndigheten som är bäst lämpad att göra bedömningar gällande meritvärdering av utländska betyg. Ledamoten torde veta att det inte är enkelt att dra slutsatsen att en högre andel med högsta betyg betyder att elever i det skolsystemet har presterat maximalt. Det går inte att dra sådana slutsatser, bland annat enligt myndigheten UHR. Vi kan också här i Sverige se att vi har ett problem med glädjebetyg, som inte alltid betyder att man har med sig de kunskaper man behöver för att ta sig vidare till nästa nivå.</p><p>Det är viktigt att vi har myndigheter som har som sitt område och sitt ansvar att se till att detta sker på ett korrekt och likvärdigt sätt.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H810796",
    "replik": "N",
    "systemdatum": "2021-10-01 15:09:52"
  }
}