{
  "anforande": {
    "dok_hangar_id": "5072984",
    "dok_id": "H80926",
    "dok_titel": "Protokoll 2020/21:26 Torsdagen den 22 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "26",
    "dok_datum": "2020-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:43 om polisers trygghet och ekonomiska villkor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8ba0aae2-9c25-eb11-9143-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi verkar vara överens om vikten av fler poliser, att poliser ska ha bra villkor och att arbetsmiljön för polisen är väldigt viktig.</p><p>Däremot är jag inte riktigt säker på att den bild som ges av svensk polis i dag helt stämmer överens med hur det ser ut just nu i Polismyndigheten. Vi har flera år i rad haft minskade avgångar från polisen. Faktum är att personalomsättningen i Polismyndigheten är låg jämfört med nästan alla andra myndigheter, oavsett hur man räknar. Att man varje år slår rekord i hur många som vill komma in på polisutbildningen och bli polis tyder väl på att det är ett väldigt attraktivt och viktigt yrke i Sverige.</p><p>Väldigt många poliser lämnade yrket i samband med den stora omorganisationen av Polismyndigheten. Det är sant. Det var en process som man efteråt måste fundera på om den genomfördes på rätt sätt, även om jag i grunden tror att det är rätt med en svensk polismyndighet. Det tror jag ger kraft och utvecklingsmöjligheter för Polismyndigheten framöver. Men i efterhand måste man kunna säga att inte allt i det arbetet blev bra.</p><p>Ungefär en fjärdedel av dem som lämnade yrket då har dock återrekryterats till Polismyndigheten, vilket säger någonting om att det är en annan känsla i dag än när man lämnade. Nu vill man tillbaka till Polismyndigheten.</p><p>Jag ska inte rätta allting, men vi kan väl ändå vara överens om att bostadsinbrotten har minskat i Sverige de senaste åren. Bara mellan 2017 och 2019 tror jag att bostadsinbrotten minskade med 35 procent i Sverige. Det är ganska bra. Det handlar ju om ett väldigt integritetskränkande brott att få sin bostad genomsökt av tjuvar som vänder upp och ned på allt och stjäl guld eller vad det nu kan vara efter mormor. Det är jättekränkande, och där jobbar vi också med skärpt lagstiftning.</p><p>Det intressanta med det här är att polisen verkligen har utökat sitt samarbete med till exempel grannsamverkan, något som ger väldigt bra resultat. Jag vill absolut inte säga att grannsamverkan är medborgargarden. Grannsamverkan är bland det bästa vi har åstadkommit i ett samarbete mellan Polismyndigheten och civilsamhället, och det ger verkligen resultat.</p><p>Nu gör vi samma typ av samarbete med många privata aktörer kopplat till internationella stöldligor som stjäl till exempel båtmotorer och annan sådan materiel. Det finns jättemycket att göra tillsammans för att göra det svårare för de här kriminella gängen att göra inbrott och stjäla saker och ting.</p><p>Med den expansion och de lönesatsningar som har gjorts menar jag att stämningen är en helt annan i Polismyndigheten i dag. Människor i yttre tjänst märker att det har blivit förändringar, och det kommer att fortsätta framöver eftersom Polismyndigheten inte kommer att lyckas med målet att bli 10 000 fler polisanställda till 2024 om det inte är ett attraktivt yrke att vara polis.</p><p>Jag säger inte att jag är nöjd med hur det ser ut i dag. Om inte så många hade lämnat vid omorganisationen och om man inte hade dragit ned antalet platser på polisutbildningen med 90 procent hade vi haft fler poliser i dag. Så är det. Vi har tvingats att jobba i kapp det, och nu ser vi att intresset för att bli polis ökar ännu mer. Det nya antagningssystemet verkar också vara anpassat och fungera väldigt bra för dem som vill bli polisstudenter framöver.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kommer att fortsätta att jobba för att polisen ska växa, för att trygga deras arbetsmiljö och jobba med annat som har att göra med de villkor och den lagstiftning som polisen behöver ha i ryggen när de ska bekämpa kriminalitet.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H81043",
    "replik": "N",
    "systemdatum": "2020-11-13 11:42:45"
  }
}