{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Elcertifikat - stoppregel och kontrollstation 2019",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "77449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "49",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill först yrka bifall till förslaget till beslut.</p><p>Jag ska inte bli långvarig nu men tänker först och främst ändå bara säga något om elcertifikatssystemet, som faktiskt har varit en succé. Utbyggnaden av vindkraft sker nu i en takt som vi inte har sett nästan någon annanstans i världen när det gäller ny elproduktion. Den håller ungefär samma takt som utbyggnaden av kärnkraften på 80-talet. Det är väldigt spännande och en väldigt snabb utbyggnadstakt. På tre år kommer vi att fördubbla mängden vind i systemet. Då kommer vindkraften att stå för en tredjedel av Sveriges totala elproduktion, vilket ju är otroligt.</p><p>Vidare har den nya kraftproduktion faktiskt bidragit till sänkt pris för kunderna. Ibland hör man debattörer som är skeptiska till att just subventionera ett visst kraftslag via elräkningen. Men då ska man komma ihåg att ny produktion i slutändan bidrar till sänkta kostnader för kunderna.</p><p>Nu kan vi konstatera att vinden står på egna ben, och därför behöver vi inte ha detta system längre.</p><p>Elcertifikat - stopp-regel och kontroll-station 2019</p><p>Miljöpartiet hade velat ha en stängning i så stor balans som möjligt, som man uttrycker det. Det har skett en del investeringar där man har förväntat sig att systemet ska stänga just i balans. Det är något som har kommunicerats från offentliga aktörer. Vi har gjort vårt yttersta för att det skulle bli så men inte nått hela vägen. Det beror bland annat på det avtal Sverige har med Norge.</p><p>Det innebär dock en stängning av systemet tio år tidigare, 2035. Det innebär också ett stoppdatum för ny kraftproduktion senast den 31 december 2021, och det innebär en komprimerad kvotkurva för att få upp priserna.</p><p>Detta är så långt vi har nått. Det innebär inte att vi kommer att lyckas hålla uppe priserna tillräckligt mycket för att det ska vara lönsamt för alla som har investerat tidigt, men det kommer åtminstone att bidra i viss utsträckning.</p><p>Systemet har tjänat oss väl men behövs inte längre eftersom tekniken är mogen och modig.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 20.)</p><p>Riksrevisionens rapport om sam-verkansprogram och strategiska innovationsprogram</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H801NU6",
    "replik": "N",
    "systemdatum": "2020-12-02 15:50:40"
  }
}