{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:343 om klanröstningens inverkan på demokratin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "daab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "98",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tycker att detta är ovärdigt riksdagen. Vill herr riksdagsledamot Tobias Andersson fråga Socialdemokraterna som parti någonting hör det hemma utanför den här kammaren. Det hör inte till mitt ämbete som demokratiminister att kommentera sådana saker.</p><p>Fru talman! Nu blev det än mer uppenbart vad det är som Tobias Andersson vill prata om. Detta är en viktig fråga som man ska ta på allvar. Det är viktigt att ta på allvar de problem som finns när det gäller eventuellt tvång om att avlägga sin röst. Det måste vi bekämpa å det yttersta.</p><p>Det var ett skäl till att vi tillsatte den parlamentariska utredningen. Det handlar om att på olika sätt undvika risken för så kallad familjeröstning eller andra typer av otillbörlig påverkan som kan ske när rösten ska avlämnas. Det är en viktig del.</p><p>Den andra viktiga delen är det demokratistärkande arbetet. Varje fall där någon otillbörligt påverkas när den ska välja och rösta är ett problem för demokratin. Det är naturligtvis ett problem om det handlar om en koppling till någonting som vi definierar som klan, någon annan social struktur, ett trossamfund, eller för den delen en förening eller en familj.</p><p>Samtidigt är det också viktigt att inse att det finns en gränsdragning här. Det handlar om att olika grupperingar i samhället naturligt precis som tidigare kan välja att lägga sin röst på ett parti som gynnar deras egna intressen. Det är någonting som är väl belagt i forskning, fru talman. Så ser röstningsmönstren ut, bara för att klarlägga detta.</p><p>Sedan noterar jag att Tobias Andersson är väldigt bra på att ställa frågor till mig. Han är väldigt bra på att försöka ringa in en form av problembild. Men han pratar väldigt lite om lösningarna.</p><p>Fru talman! Jag är besjälad av att varje person som bor i Sverige ska känna att demokratin är någonting för den. Det handlar om att känna att det är du som själv fritt och utan otillbörlig påverkan kan avlägga din röst på det parti som du tycker bäst stämmer överens med din uppfattning.</p><p>Sedan får det naturligtvis vara ett egenintresse som avgör det eller att du känner en person eller en riksdagsledamot. Det är ett ganska vanligt skäl för att lägga sin röst. Man känner sig bekant med en person och litar på den. Vi har ett personvalssystem som möjliggör detta.</p><p>Det kan också vara ideologi eller någonting annat som avgör. Det står naturligtvis varje person fritt. Men det ska vara ett informerat val. Man ska kunna känna sig delaktig och också kunna vara en aktiv del av demokratin och ta plats i den på olika sätt.</p><p>Det är någonting som jag har jobbat med från dag ett som demokratiminister. Det innebär självklart att allting som handlar om otillbörlig påverkan är fel. Det är helt oacceptabelt. Det hör inte hemma i vårt samhälle vare sig förr, nu eller framåt.</p><p>Det som gör mig väldigt bekymrad är Tobias Anderssons genuina, som det verkar, oengagemang för att involvera alla människor i vår demokrati. Tobias Andersson står och säger att det är ett problem att partier kampanjar och ger ut valmaterial på olika språk. Vad är det för syn?</p><p>Det är väldigt många partier som jobbar på det sättet. Även de som ännu inte har fullgott lärt sig svenska ska ha möjlighet att ta del av vår demokrati, lära sig om olika partiers ideologier och åsikter och därmed kunna vara en del av vår demokrati.</p><p>Jag undrar hur Tobias Andersson menar här. Menar han att det är fel och farligt att alla människor i Sverige blir en aktiv del av vår demokrati?</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810343",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:39"
  }
}