{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "Förlängd giltighetstid för yrkeskompetensbevis",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c27b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "151",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! I dag debatterar vi förlängd giltighetstid för yrkeskompetensbevis.</p><p></p><p>Utbildningen av förare styrs av europeisk lagstiftning. Lastbilschaufförer i Sverige måste vart femte år förnya sitt yrkeskompetensbevis genom att genomgå 35 timmars utbildning för att få utöva sitt yrke. Transportstyrelsen beräknar att cirka 105 000 yrkeskompetensbevis behöver förnyas under 2021, med en topp mellan mars och september.</p><p>Den pågående pandemin har slagit hårt mot många verksamheter, speciellt inom transportområdet. Samtidigt är det viktigt att yrkestrafiken kan fortgå normalt, då den har en samhällsviktig funktion. En brist på utbildningstillfällen innebär dock att vi riskerar att den stora bristen på chaufförer förvärras. Restriktionerna på grund av covid-19 har försämrat möjligheterna att genomföra utbildningar fysiskt på plats, och enligt regelverket får endast 12 av utbildningens 35 timmar användas till att utföra utbildningen på distans.</p><p>På grund av svårigheterna med att tillhandahålla utbildningar har Liberalerna drivit på för att påskynda en tillfällig förlängning av gällande yrkeskompetensbevis och dispens för de förare vars kompetensbevis gått ut utan möjlighet till förnyelse på grund av inställd utbildning eller kraftigt minskat utbud av utbildning. Chaufförerna hade annars tvingats att avstå från att köra lastbil, vilket skulle slå hårt mot verksamheten, speciellt för de många fåmansföretagen inom branschen.</p><p>Liberalerna anser att sex månaders förlängning av yrkeskompetensbevisen är en rimlig tid för att hinna genomgå den utbildning som krävs. Man bör samtidigt beakta att utbildningsföretagen får en tillräcklig beläggning för att kunna överleva och därmed inte försvåra utbildningsmöjligheterna i framtiden. Därför stöder vi inte majoritetsförslaget, som ger möjlighet att skjuta upp utbildningen under hela 2021. Jag yrkar därför bifall till reservation 1.</p><p>Restriktionerna för fysiska sammankomster trädde i kraft i november. Det är rimligt att de vars yrkeskompetensbevis gick ut i november får dispens retroaktivt från just november. Det är dock långt ifrån en ideal situation; denna lagstiftning borde ha lagts fram i samband med restriktionerna för att inte sätta chaufförerna i en svår situation. Nu skedde det efter att saken hade börjat diskuteras i utskottet.</p><p>Slutligen, herr talman, är det glädjande att de två yrkanden som vi i Liberalerna lagt fram tillsammans med Centerpartiet om att se över möjligheterna att en större del av utbildningen ska ske digitalt samt om att Transportstyrelsen ska hantera tillstånd för utbildningsanordnare skyndsamt har fått stöd och blivit tillkännagivanden till regeringen.</p><p>Liberalernas förhoppning är att vi nu ser slutet på restriktionerna på grund av covid-19 och att pandemin försvinner till sommaren samt att vi därmed kan få se ett sedvanligt utbud av utbildningar under senare delen av 2021 och då kan återgå till ett normalt förfarande när det gäller yrkeskompetensbevisen.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H801TU5",
    "replik": "N",
    "systemdatum": "2021-03-17 16:55:51"
  }
}