{
  "anforande": {
    "dok_hangar_id": "5083460",
    "dok_id": "H80976",
    "dok_titel": "Protokoll 2020/21:76 Torsdagen den 4 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "76",
    "dok_datum": "2021-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:353 om utvisningar till Inre Mongoliet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b52a9283-cda2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Lotta Johnsson Fornarve (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, ministern, för svaret på min interpellation!</p><p>Jag är glad för att ministern understryker vikten av att stå upp för asylrättens grundläggande princip om non-refoulement, det vill säga att ingen som riskerar att sättas i fängelse eller förföljas för sitt politiska engagemang i hemlandet ska utvisas. Jag är dock inte helt nöjd med svaret i övrigt.</p><p>Sverige har en lång tradition av att stå upp för de mänskliga rättigheterna i världen, inklusive asylrätten. Det är därför med bestörtning och förvåning som jag konstaterar att Sverige nu hotar att utvisa personer till Kina trots att de riskerar att sättas i fängelse och förföljas. Att skicka tillbaka en person till ett land där hen riskerar att avrättas, torteras eller utsättas för andra allvarliga kränkningar av sina mänskliga rättigheter strider mot både FN-konventionen om de mänskliga rättigheterna och Europakonventionen.</p><p>Kina är en stenhård diktatur som systematiskt kränker en lång rad fundamentala mänskliga rättigheter såsom yttrandefriheten, föreningsfriheten och religionsfriheten. Situationen när det gäller de mänskliga rättigheterna i Kina har under president Xi Jinping förvärrats ytterligare.</p><p>Den kinesiska regimens övergrepp och kränkningar drabbar alla delar av det kinesiska samhället, men de etniska och religiösa minoriteterna i Kina är särskilt utsatta. Tusentals uigurer har exempelvis tvångsförflyttats till koncentrationslägerliknande omskolningsläger och slavarbete. Tortyr används systematiskt.</p><p>Mindre känt är det växande förtrycket i Inre Mongoliet. Inre Mongoliet är nu på väg att bli ett nytt Tibet eller ett nytt Xinjiang. Den kinesiska regimens politik går ut på att utrota det mongoliska språket och de mongoliska traditionerna. De som protesterar förföljs, trakasseras och fängslas. Enligt Southern Mongolian Human Rights Information Center har mellan 8 000 och 10 000 mongolkineser gripits av polis bara under augusti och september 2020. Väldigt få av dem har blivit offentligt arresterade.</p><p>En person som flydde från Inre Mongoliet för tio år sedan har nyligen fått beslut om utvisning från Sverige. Han ska tillsammans med sin familj, inklusive två barn, utvisas till Kina. Detta ska ske trots att han i Sverige aktivt kritiserat den kinesiska regimen, något som man enligt kinesisk lag inte får göra.</p><p>Ett annat exempel är en man som flydde från Inre Mongoliet och fick flyktingstatus via UNHCR 2021 men som sedan utvisades från Sverige till Kina, där han fängslades.</p><p>Ytterligare ett exempel är de två uiguriska flyktingar som deltog i fredliga protester utanför den kinesiska ambassaden i Stockholm 2012 och som sedan utvisades. Efter att de återvänt till Kina försvann de omedelbart och har sedan dess inte hörts av.</p><p>Dessa fall utgör konkreta exempel, bland flera, på hur systemet brister. De kan fungera som utgångspunkt för en mer övergripande diskussion.</p><p>Att utvisa någon som riskerar att sättas i fängelse eller förföljas för sitt politiska engagemang strider mot den i asylrätten grundläggande principen om non-refoulement. Därmed ska en sådan utvisning inte vara möjlig i Sverige. Den enda rimliga förklaring jag kan se till Migrationsverkets beslut är brist på tillräckligt fyllig landinformation om situationen i Kina och Inre Mongoliet i synnerhet. Om så är fallet måste detta rättas till. Ingen som riskerar fängelse eller förföljelse ska utvisas från Sverige.</p>",
    "intressent_id": "0122987223112",
    "rel_dok_id": "H810353",
    "replik": "N",
    "systemdatum": "2021-04-21 20:15:40"
  }
}