{
  "anforande": {
    "dok_hangar_id": "5103946",
    "dok_id": "H809156",
    "dok_titel": "Protokoll 2020/21:156 Onsdagen den 8 september",
    "dok_rm": "2020/21",
    "dok_nummer": "156",
    "dok_datum": "2021-09-08 00:00:00",
    "avsnittsrubrik": "Särskild debatt om klimatläget efter IPCC:s nya rapport",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2da77c8f-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Den här debatten hålls för att vi ska diskutera klimatläget efter IPCC:s senaste rapport. Vi har kunnat lyssna på regeringens och Miljöpartiets domedagsteorier, där Per Bolund försöker skrämma folk till att rösta på Miljöpartiet för att rädda världen från undergång. Ingenting kunde vara mer felaktigt då Miljöpartiet inte erbjuder någon lösning på den avgörande frågan, nämligen hur mänskligheten ska kunna konsumera stabil och prisvärd energi i framtiden.</p><p>Fru talman! Vi vet hur det går när man bedriver miljöpartistisk politik på området. Vi har till exempel Tyskland, som har fått se chockhöjda elpriser och ökade utsläpp när man stängt ned kärnkraften. Vi har Kalifornien, som även de har stängt ned kärnkraft för att i stället förlita sig på väderberoende energi, och de har fått vänja sig vid strömavbrott. Nu har de börjat investera i fossilkraft för att kunna hålla elnätet igång.</p><p>Klimatfrågan handlar om energi, och det är inte genom att chockhöja priset på lätta lastbilar för småföretagare i hantverksbranschen som man löser detta. Problemet åtgärdas heller inte genom att vi ska betala 7 kronor för en plastpåse på Ica. Vi löser heller inte problemet när vi tvingar dieselbilister att tanka klimatskadliga importerade biodrivmedel som visserligen snyggar till den svenska statistiken men i stället ökar utsläppen globalt.</p><p>Fru talman! Vad kan då Sverige göra? Uppenbart är att vi måste tänka globalt. Vi kan bidra genom forskning och utveckling, till exempel med att få fram ännu bättre kärnkraft. Vi kan bidra med investeringar i internationella klimatprojekt. Vi bidrar inom ramen för EU:s utsläppshandelssystem, vilket i sin tur gör att behovet av en ny nationell politik faktiskt minskar - internationell politik, men nationella mål och nationella styrmedel. </p><p></p><p>Vi måste också förmå de stora utsläppsländerna att sätta ett pris på koldioxid. Det är detta som kommer att avgöra utvecklingen vad gäller utsläppen framöver, och Sverige kan bidra till att göra skillnad. Men för att göra det måste man först städa bort den rödgröna plakatpolitiken på området. Den gör Sverige fattigare utan att bidra till minskade utsläpp globalt.  </p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-08 14:59:45"
  }
}