{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Kapacitetsbrist i elnäten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "62449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "29",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag skulle vilja fråga lite grann om Lorentz Tovatts problembeskrivning. Man beskriver urbaniseringen som ett av de stora problemen när det gäller att vi har haft effektbrist i Skåne. Då vill jag ha svar på vad det är i just detta som skulle ha gjort att det har blivit så här.</p><p>När man ställer om till en ökad andel vindkraft missar man basproduktionen. Det är faktiskt bara vatten- och kärnkraft i dag som kan stå för basproduktionen och som är reglerbar, så att vi kan få den när vi faktiskt behöver den.</p><p>Vi har ett samhälle där vi inte gör som man gjorde förr i Skåne: maler när det blåser. Vi vill jobba dagtid. Vi vill att våra kunder i exempelvis Tyskland ska få sina varor i tid. Vi vill fortsätta att ha en hög levnadsstandard. Det är också vår höga levnadsstandard som gör att vi kan elektrifiera och att vi kan ställa om till ett fossilfritt samhälle.</p><p>Fru talman! Jag tycker att Lorentz Tovatt kommer väldigt billigt undan genom att bara skylla på urbaniseringen och säga att mischmaschet i systemet beror på den. Vi byter ut basenergi mot intermittent energi, och då får det konsekvenser.</p><p>Ingen skulle vara gladare än jag, fru talman, om vi får batterifunktioner eller någon annan lagringsfunktion som gör att vi kan slå av och på vindkraften, men vi är inte där.</p><p>Jag vill ha svar på frågan: Hur kan man skylla på urbanisering och ett ökat behov och inte på att vi har förändrat energisystemen?</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H801NU5",
    "replik": "Y",
    "systemdatum": "2020-12-02 15:50:38"
  }
}