{
  "anforande": {
    "dok_hangar_id": "5098173",
    "dok_id": "H809126",
    "dok_titel": "Protokoll 2020/21:126 Tisdagen den 25 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "126",
    "dok_datum": "2021-05-25 00:00:00",
    "avsnittsrubrik": "Vissa insatser för ökad lärarkompetens",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5e51d933-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "17",
    "talare": "Aylin Fazelian (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa insatser för ökad lärarkompetens</p><p>Fru talman! Socialdemokraterna sätter välfärden först. Det gäller inte minst skolan. Att satsa på skolan är bland det smartaste vi kan göra. Det stärker vårt samhälle här och nu. Det är förutsättningen för vår framtid.</p><p>Med en jämlik kunskapsskola bygger vi Sverige som kunskapsnation. Vi säkrar barns och elevers rätt att lära sig så mycket som möjligt. Vi skapar tillväxt och grund för morgondagens starka samhälle. Det är därför vi prioriterar att höja kunskapsresultaten, att bygga en jämlik skola över hela landet och att fasa ut den marknadsstyrning som har tagit grepp om svensk skola.</p><p>Vi har satsat på stärkt studiero och trygghet i skolan, på fler utbildningsplatser, på utökade möjligheter till livslångt lärande och inte minst på mer personal i skolan och fler behöriga lärare.</p><p>Men det är onekligen så att svensk skola och svenskt utbildningsväsen fortsatt har stora utmaningar. Vi behöver öka likvärdigheten, bryta segregationen, ta itu med marknadstänket som skapar växande klyftor, öka välmåendet och tryggheten för våra barn och elever och åtgärda den allvarliga lärarbrist som råder.</p><p>I det betänkande som vi i dag debatterar, <em>Vissa insatser för ökad lärarkompetens</em>, föreslår regeringen ett antal åtgärder som innebär rätt steg i rätt riktning med fokus på trygghet för våra barn och elever och på att åtgärda den akuta lärarbristen. Dessa konkreta lagförslag ska förstås ses som komplement till de bredare satsningar och resursförstärkningar som regeringen presenterat inom utbildningsområdet.</p><p>Jag vill först lyfta fram en viktig del av betänkandet som handlar om att personer som arbetar inom gymnasieskolan och gymnasiesärskolan ska omfattas av obligatoriska kontroller av uppgifter i polisens belastningsregister vid anställning, ett så kallat registerutdrag. Med dagens lagstiftning är gymnasiet och gymnasiesärskolan undantagna från denna registerkontroll, som är obligatorisk för övriga skolväsendet.</p><p>För oss socialdemokrater är det självklart att enbart lämpliga personer ska arbeta kring våra barn och elever. Därför gick vi till val på att registerkontroller ska utvidgas till att omfatta gymnasiet och gymnasiesärskolan. Med det lagförslag som nu ligger på bordet skärper vi lagstiftningen så att eleverna på gymnasiet ska känna samma trygghet. Den som inte visar upp ett registerutdrag får inte anställas, anlitas eller tas emot i verksamheten.</p><p>Samtidigt måste lagförslaget väga in viktiga aspekter på integritet. Förslaget är att registerutdrag ska visas upp och därefter dokumenteras av arbetsgivaren i stället för att lämnas in. Det är ett omfattande förarbete som ligger bakom den här avvägningen mellan att göra inskränkningar i den personliga integriteten och risken att olämpliga personer jobbar med barn och unga. Den avvägningen är avgörande för att vi ska kunna gå fram med att den obligatoriska registerkontrollen ska omfatta också gymnasiet.</p><p>Fru talman! I betänkandet vi i dag debatterar ingår också flera viktiga insatser för ökad lärarkompetens. Bland annat föreslås förtydliganden i skollagen om att huvudmän, såväl enskilda som offentliga, har ansvar för att både tillsvidareanställda och visstidsanställda ska ges ekonomiska och tidsmässiga förutsättningar för kompetensutveckling. Det handlar om både personalens rätt till utveckling och elevernas rätt till undervisning av hög och likvärdig kvalitet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa insatser för ökad lärarkompetens</p><p>I betänkandet föreslås också olika åtgärder för att kunna attrahera, behålla och anställa fler lärare. De specifika åtgärder som presenteras tar särskilt sikte på undervisningsformer med stor lärarbrist, bland annat inom riksrekryterande utbildningar och inom grundsärskolan och gymnasiesärskolan.</p><p>Ett annat exempel på åtgärder är förslaget om fler behöriga lärare inom sfi. I dag är huvudregeln att endast den som har legitimation som lärare eller förskollärare är behörig att undervisa. I ett förslag till försöksverksamhet ska skolhuvudmän få anställa en obehörig lärare inom sfi i upp till två år om personen samtidigt läser en kompletterande pedagogisk utbildning samt undervisar och har särskilda ämneskunskaper. Under många år har andelen legitimerade och behöriga lärare inom sfi varit alldeles för låg. Genom detta förslag ges fler möjlighet att undervisa och studera samtidigt. I förlängningen innebär detta att vi får fler behöriga lärare och stärkt kvalitet i utbildningen.</p><p>Dessa satsningar kommer att vara viktiga komplement till regeringens arbete för att skapa fler vägar till lärarexamen, såsom utbyggnaden av högskoleplatser, fler sommarkurser för snabbare behörighet, förstärkta möjligheter till kompetensutveckling, fortbildningsinsatsen Lärarlyftet samt ett antal statsbidrag som nu finns på plats för att öka lärares möjligheter till komplettering av kompetens.</p><p>Fru talman! Svenskt skolväsen har en gång legat i toppen av världsklassen. Vi ska nå dit igen. Vi har mycket att vara stolta över, men vi är långt ifrån nöjda. Steg för steg ser den socialdemokratiskt ledda regeringen till att vi åtgärdar lärarbristen, höjer kvaliteten i undervisningen och bygger en skola som är trygg och jämlik för alla barn och elever.</p><p>Med det yrkar jag bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0523902030928",
    "rel_dok_id": "H801UbU19",
    "replik": "N",
    "systemdatum": "2021-09-15 16:50:33"
  }
}