{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Förstärkt och förenklad miljöstyrning i bonus-malus-systemet (forts. SkU16)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "cf92c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "96",
    "talare": "Eric Westroth (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag har först en liten reflektion över föregående replikskifte när det gäller att det inte finns några bonusalternativ för lätta lastbilar. EU har medgivit höjd totalvikt för elektriskt drivna lätta lastbilar, från 3 500 kilo till 4 250 kilo, för att man förutom batteriet ska kunna ha med lite last. Dock har denna möjlighet fastnat någonstans i den svenska lagstiftningsprocessen.</p><p>Centerpartiet är ett parti som tidigare har sagt sig vara ett landsbygdsparti som värnar landsbygdens intressen. Jag vill fråga ledamoten Helena Vilhelmsson i vilken utsträckning hon anser att detta förslag inte gynnar utan missgynnar landsbygd och glesbygd.</p><p>Visst är vi medvetna om att personer som bor på landsbygden sällan har samma möjlighet som jag själv eller ledamoten Vilhelmsson att ta sig till jobbet med väl utbyggd kollektivtrafik. Ofta är det snarare bilen som gäller. Ju längre norrut man kommer, desto längre blir pendlingssträckorna och desto mindre funktionellt blir det med en elbil.</p><p>Enligt Riksrevisionen utbetalades bonusdelen i bonus-malus-systemet till 80 procent till någon storstadskommun. Även om det tas hänsyn till befolkningsmängd, nybilsförsäljning och fler bolag och leasingbilar konstaterar de att det är en ojämn geografisk fördelning av bidragen där landsbygden missgynnas.</p><p>Ledamoten Vilhelmsson nämnde det i sitt anförande. Men jag skulle ändå vilja höra henne utveckla sina synpunkter när det gäller att bonus-malus-systemet missgynnar lands- och glesbygd.</p>",
    "intressent_id": "010643534813",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-05-05 15:17:16"
  }
}