{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Energipolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "62e0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "91",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag ska försöka vara ännu tydligare i svaret på Rickard Nordins fråga. När det gäller Norrland tror jag att Norrland självt kommer med alla de goda initiativ och den elproduktion som kommer att krävas. Man kräver en grön produktion. Vattenkraften kommer tillsammans med vindkraften att spela en avgörande roll för hur projektet ska lyckas och hur det ska kunna ros i hamn. Men då kan inte södra Sverige räkna med att få ta del av den kraft som produceras i Norrland.</p><p>Vi kommer aldrig att kunna gå in och styra över kommuner. Vi tycker att det kommunala vetot när det gäller vindkraften ska fortsätta att vara kvar. Vi ska absolut inte komma i efterhand och lägga över en våt filt. Men vi kan inte heller instämma i de planer som finns på en så massiv och egentligen förutsättningslös utbyggnad av vindkraften.</p><p>Med tanke på vad det kan komma att kosta samhället att bygga ut den vindkraftsproduktion som det planeras för - rent hypotetiskt, eftersom vi inte har alla besluten klara - är inte detta det mest kostnadseffektiva. Det mest kostnadseffektiva är att livstidsförlänga kärnkraften. Det är absolut nummer ett. Sedan måste vi se till att vi har en leveranssäker elproduktion så att södra Sverige klarar av sin egen försörjning. Därtill behöver vi utveckla vattenkraftens förutsättningar, så att man kan plocka ut mer effekt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Jag tror att det här kommer att vara avgörande för Sverige. Men då måste marknaden få veta att svenska politiker håller det de lovar. Här behöver vi gemensamt ta krafttag, framför allt för vattenkraftens förutsättningar. Vattenkraften och kärnkraften är basen i svensk elproduktion och ska fortsätta att vara det.</p><p>Detta är det tydliga svar jag ger Rickard Nordin i dag.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H801NU21",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:41:51"
  }
}