{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Förlängda ersättningar på sjukförsäkringsområdet, stöd till företag, kultur och idrott samt andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9c927693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag konstaterar att våren innebär stora olikheter i vårt fantastiska land. Jag som är från Norrland återvänder hem efter riksdagsarbetet och åker skidor och njuter av vårsol. Kollegor från södra Sverige åker hem och klipper gräsmattan. Så olika ser det ut i vårt land.</p><p>Precis så olika är också verkligheterna i den här pandemin, med precis lika stora skillnader som våren innebär. Det finns människor som lever livet precis som om ingenting har hänt och som är ute och njuter av vårsol och fantastiskt väder. Det finns också människor som ligger på våra sjukhus - fler än på mycket länge - och kämpar för sina liv. Så olika ser verkligheten ut för olika människor den här våren - mer olika än det brukar vara.</p><p>Jag tänker särskilt på alla dem som jobbar inom den svenska hälso- och sjukvården som inte bara har det tufft just nu utan har haft det tufft sedan den här krisen bröt ut. Man kämpar på, jobbar långa pass och ser mycket lidande i vardagen. Det sliter på dem. Vi har också alla de som tar hand om våra äldre inom äldreomsorgen där smittan förut slog väldigt hårt.</p><p>Så olika är verkligheterna, och därför kan det ibland vara svårt att tänka att vi befinner oss mitt i en kris. Jag tänkte på det på väg till Riksdagshuset här på morgonen. Det var tyst, fridfullt, soligt och en alldeles underbar luft att andas. Samtidigt ligger människor och kämpar för sina liv. Det är väldigt stor skillnad på de verkligheterna.</p><p>Det är också en uppmaning till oss alla. Jag säger som tidigare talare har sagt: Nu gäller det att fortsätta orka hålla i och hålla ut. Vi vet vad det är som hjälper, nämligen att vi försakar mycket av det som vi tycker om. Vi försakar att umgås med människor som vi tycker om. Vi försakar mycket av det som är glädje i en människas liv för att se till att färre ska behöva drabbas av den fruktansvärda sjukdomen som skapas av detta virus.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2021 - Förlängda ersättningar på sjuk-försäkringsområdet, stöd till företag, kultur och idrott samt andra åtgärder med anled-ning av coronaviruset</p><p>Detta är vår önskan och uppmaning till alla där ute: Fortsätt att kämpa! Och ta vaccinet när vaccinet erbjuds, för det hjälper också till att trycka tillbaka smittan.</p><p>Herr talman! Den extra ändringsbudget som ligger på riksdagens bord i dag tycker jag visar mycket av det arbete Moderaterna har varit delaktiga i under den här pandemin. Jag konstaterar att vi från första dagen har jobbat så mycket vi kan för att rädda jobb och företag och för att säkra resurser till sjukvården, smittbekämpningen och äldreomsorgen. Vi har gjort upp med alla riksdagens partier i olika konstellationer för att faktiskt åstadkomma just detta.</p><p>När jag ser denna extra ändringsbudget kan jag se tydliga spår av moderata kollegor som gjort väldigt mycket arbete, exempelvis Niklas Wykman som har varit högst delaktig i att se till att vi får skattefrihet för gåvor och fri parkering för personal inom sjukvård och omsorg och en befrielse från att bli beskattad för den mat som har skänkts av företag och privatpersoner genom krisen.</p><p>I dag förlänger vi också möjligheten att stanna hemma om man befinner sig i riskgrupp så att man slipper gå till jobbet och utsätta sig för den risk som det innebär. Det möjliggörs till stor del av det arbete som mina moderata kollegor Camilla Waltersson Grönvall och Maria Malmer Stenergard har gjort. Detta är tydliga exempel på ansvarstagande i den här krisen.</p><p>Vi förlänger också omställningsstödet till företagen, och vi förlänger omsättningsstödet till enskilda näringsidkare, handelsbolag och kommanditbolag - viktiga delar för att rädda svenska jobb och svenska företag. Mycket av det arbetet har gjorts under ledning av min moderata kollega i finansutskottet Elisabeth Svantesson.</p><p>Vi gör allt vi kan för att rädda jobb och företag och säkerställa att vi på ett tryggt sätt ska ta oss igenom den här krisen. Vi fortsätter det arbetet. I morgon kommer det i finansutskottet att avgöras om vi förändrar och förbättrar omställningsstödet.</p><p>Många av de företag som har drabbats värst i pandemin är företag som restauranger och annat inom servicenäringen och alltså företag där människor möts, och de anställda i de företagen har drabbats allra mest av de restriktioner som finns till för att minska smittan. Den kombination av stöd som finns i dag fungerar inte särskilt bra för de företagen.</p><p>Nu finns det ett nytt förslag för att på allvar kunna stödja de företagen. Det är ett förslag som Moderaterna har tagit fram, och jag vet att andra partier i olika delar har försökt ta fram liknande förslag för att åstadkomma precis detta. Min förhoppning är att vi i morgon kan vara så många partier som möjligt, allra helst en majoritet, som kan rösta igenom förslaget och se till att de företag som har drabbats hårdast av den här pandemin faktiskt kan överleva.</p><p>Då räddar vi jobb, företag och framtida skatteintäkter som kommer att behövas. De kommer att behövas för att vi ska återställa de ekonomiska uttag vi har gjort för att kunna hantera den här pandemin. Det är min stora förhoppning i detta.</p><p>I dag beslutar vi också om ett evenemangsstöd för kultur, idrott och civilsamhälle. Det gör att vi kan rädda Vätternrundan, Sweden Rock, teatrar, ungdomscuper, musikaler och festivaler - viktiga delar av den svenska folksjälen. De innebär hopp, framtidstro, glädje och gemenskap där människor kan träffas och göra saker tillsammans. Det går inte att göra mycket av det under den här pandemin. Men tro mig, allt detta vill vi ha kvar efter pandemin. Alla gillar inte allt, men de flesta av oss gillar faktiskt något av alla de här viktiga delarna i det svenska kultur, idrotts- och civilsamhället. Allt det bryr vi oss om på olika sätt. I dag har vi möjlighet att rädda det med det här krisstödet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2021 - Förlängda ersättningar på sjuk-försäkringsområdet, stöd till företag, kultur och idrott samt andra åtgärder med anled-ning av coronaviruset</p><p>Vi moderater satte oss ned med aktörerna inom kulturen och idrotten och tog fram det här stödet. Vi påbörjade arbetet i julas och jobbade med det under våren. Nu har vi kommit så långt att vi i dag avsätter 3 miljarder kronor för att göra verklighet av detta.</p><p>Jag vill härifrån återigen - jag har gjort det förut - rikta ett stort tack till Petra Kauraisa som faktiskt var den som samlade stora delar av kulturen och idrotten och möjliggjorde att vi kunde få till samtal och faktiskt få det här stödet på plats.</p><p>Stort tack också till kollegor i finansutskottet: Ulla Andersson från Vänsterpartiet och Jakob Forssmed från Kristdemokraterna som också bidrog och kom med nya förslag och förbättrade förslaget som Moderaterna lade fram. Stort tack till er!</p><p>Stort tack också till Sverigedemokraterna som från början stödde det här förslaget och gjorde att vi hade en majoritet i finansutskottet.</p><p>Jag vill också säga att jag blev mycket glad när januaripartierna anslöt dagen före beslut. Det gjorde, herr talman, att vi fick en enig riksdag som ställde sig bakom att rädda de här delarna av svensk kultur och idrott. Det gör detta mycket starkare.</p><p>Herr talman! Signalen från Sveriges riksdag till regeringen är tydlig. Riksdagen vill ha det här stödet på plats den 1 juni. Många kultur- och idrottsarrangemang sker nämligen just då. Om regeringen inte hinner få fram detaljerna - så kan det absolut vara, vilket tidigare talare har sagt - får man göra delar av stödet retroaktivt. Vi vill rädda de här delarna och det svenska kultur- och idrottslivet.</p><p>Avslutningsvis vill jag kort beröra det förslag som regeringen kom till riksdagen, mer specifikt finansutskottet, med i slutet av förra veckan. Tidigare talare har också talat om det. Det handlar om 10 miljarder kronor för att kunna köpa vaccinen. Det är såklart ett nödvändigt beslut att fatta, herr talman. Men låt mig konstatera att regeringen är slarvig då man inte lägger fram det på annat sätt och med annan beredning, utan man går till riksdagen och säger: Kan ni skjuta in det här ärendet vid sidan och fatta ett snabbt beslut?</p><p>För att den som lyssnar ska förstå hur mycket 10 miljarder kronor är ska jag berätta att det i normalfallet, i en vanlig höstbudget, är halva utrymmet för nya reformer. Det förslaget slänger regeringen in, rakt in från sidan och utan någon större beredning, med ett par dagars framförhållning och ber riksdagen att fatta beslut om det. Självklart ska vi göra det. Det finns nog inget parti som är emot det. Men det är slarvigt gjort av regeringen. Man måste sköta sitt jobb på ett bättre sätt, herr talman.</p><p>Med det vill jag å Moderaternas vägnar yrka bifall till förslaget i betänkandet. Det ger oss mer kraft att rädda jobb och företag och att säkra viktiga delar av svensk kultur, idrott och civilsamhälle. Det ger oss också möjlighet att inhandla vacciner och fortsätta att bekämpa det här viruset.</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H801FiU49",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:18"
  }
}