{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:660 om den ökande jämviktsarbetslösheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d90c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "48",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag hoppas att statsrådet har läst regeringens vårproposition. I den slås det fast att jämviktsarbetslösheten kommer att öka varje år fram till år 2024 och gå upp till 7 procent i slutet av prognosperioden. Det är inte så konstigt att regeringen kommer fram till det. Det är helt i enlighet med till exempel den rapport som jag beställde från riksdagens utredningstjänst. Jag frågade RUT: Givet att man har den här a-kassan och det vedertagna sättet att beräkna arbetslöshet - vad får det för konsekvenser? Jo, ungefär 40 000 fler personer kommer att vara arbetslösa.</p><p>Det är därför jag har ställt tre frågor till ministern: Vad gör ministern för att minska jämviktsarbetslösheten? Kommer ministern och regeringen att säkerställa att de tillfälligt höjda ersättningsnivåerna i arbetslöshetsförsäkringen återgår till normala nivåer 2022? Hur ska ministern göra det mer förmånligt att arbeta för den som befinner sig i utanförskap?</p><p>De här frågorna hör ihop, fru talman. De hör också ihop med en tidigare interpellationsdebatt jag har haft med statsrådet; då vägrade statsrådet i och för sig att svara på frågan, men parterna hade kommit överens om att man vill ha 62 000 miljoner i en grundplåt och att man vill höja a-kassan, vilket naturligtvis kommer att kosta väldigt mycket pengar.</p><p>Stefan Löfven lovade att vi skulle ha EU:s lägsta arbetslöshet 2020. Han sa till och med: Utvärdera mig på jobben! Jag tycker att väljarna ska göra det. Jag tycker att väljarna ska ta Stefan Löfven på orden och utvärdera honom på jobben, för enligt den senaste statistiken ligger vi bland de sämsta i EU när det gäller arbetslöshet.</p><p>Detta är djupt bekymmersamt, och det beror kanske på att den här regeringen till skillnad från regeringarna i många av våra konkurrentländer inte har haft stöd som nått fram till företagen i den omfattning som man önskar. Jag har själv mött väldigt många företagare i restaurangbranschen, turistbranschen och besöksnäringen som är djupt förtvivlade över den situation som de fortfarande är i. Till exempel har Tillväxtverket oerhört långa handläggningstider. Småföretagare har lånat upp hus och hem. Konkurserna ökar. I min hemkommun Gävle har långtidsarbetslösheten för unga ökat till runt 40 procent. Det är en skenande arbetslöshet.</p><p>Då verkar det som att regeringens svar är höjd a-kassa. Men det hjälper inte de unga som inte har kvalificerat in sig i a-kassan, även om det har blivit lättare och förmånligare att komma in. Fokus måste naturligtvis i stället ligga på att se till att vi har så pass goda villkor att man kan komma i jobb.</p><p>Hemma i min valkrets Gävleborg har den reformering av Arbetsförmedlingen som ministern är ansvarig för gjort att arbetsgivare, arbetssökande och kommuner är helt förtvivlade över att Arbetsförmedlingen lämnat orterna. Detta innebär att det är ännu svårare att matcha rätt kompetens till de jobb som finns och ännu svårare att få folk i utbildning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Min enkla fråga är - ministern får gärna svara kort: Vad är det enskilt viktigaste ministern tänker göra för att minska jämviktsarbetslösheten?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810660",
    "replik": "N",
    "systemdatum": "2021-09-01 17:38:05"
  }
}