{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "60b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "70",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag kommer i mitt anförande att fokusera på narkotikaberoende, eftersom jag tycker att det är en fråga som vi har tappat väldigt mycket under en ganska lång period.</p><p>Den här debatten tar jag för alla beroende, deras pappor, mammor, syskon, partner, vänner och barn. Jag tar den för alla dem jag mötte när jag jobbade på LVM-hemmet Serafen 1986-1987 med de första hivinfekterade missbrukarna. De hade hiv och var dödsdömda, men de var faktiskt - tyvärr, måste jag säga - på ett sätt i bättre socialt och psykiskt skick än vad de beroende är i dag. De hade egna bostäder. Detta var tiden innan den stora nedmontering av välfärden som vi gick in i på 90-talet hade startat, innan utförsäljningen av hyresrätterna i Stockholm hade startat och innan vi fick en lagstiftning som vi borde ta oss en titt på, utvärdera och värdera. Jag tar debatten för de många jag känner som har levt i ett beroende men inte gör det i dag, som i dag gör en väldigt stor skillnad - delar av min vänkrets.</p><p>Den 13 februari förra året gjorde ett enigt socialutskott det här ställningstagandet:</p><p>\"Sverige behöver en nollvision och en nolltolerans mot narkotikarelaterade dödsfall. I första hand ska fokus ligga på att förebygga så att människor väljer att inte använda narkotika. Vidare bör man uppmärksamma individen och dennes rätt att få det stöd och den behandling han eller hon behöver för sin beroendesjukdom. Evidensbaserad behandling är det som hjälper människor tillbaka till ett fungerande liv.</p><p>- - -</p><p>Mot denna bakgrund anser utskottet att regeringen bör ta initiativ till dels en nollvision när det gäller narkotikarelaterade dödsfall, dels en utvärdering av den nuvarande narkotikapolitiken i enlighet med vad som anförs ovan.\"</p><p>Den utredningen väntar vi fortfarande på. Det här med nollvision när det gäller dödsfall har kommit in - dock utan substans, måste man säga.</p><p>Fru talman! Vänstern har gått i fronten för en narkotikapolitik som utgår från forskning och evidens. Vi har gått längst fram för krav på sprututbyte, skademinimerande insatser, jämlik hälsa för beroende, bättre vård och behandling samt att utreda kriminalisering av det egna bruket.</p><p>Vi vill ändra lagen så att det inte längre är kriminellt att vara påverkad av narkotika, att ha narkotika i blodet. Men vi anser att varje form av innehav av narkotika ska fortsätta att vara olagligt, och samma sak med tillverkning och försäljning av narkotika - självklart.</p><p>Ofta, fru talman, lyfts frågan om avkriminalisering i samband med legalisering. Det är för att skymma sikten, för att vi som står för en narkotikapolitik byggd på forskning och evidens ska hamna i legaliseringshörnet. Det är ett ofta använt missledande knep.</p><p>Under perioden 2006-2019 ökade dödligheten i läkemedels- och narkotikaförgiftningar med 79 procent. Siffrorna kommer från Folkhälsomyndigheten. Drabbade är mammor, pappor, systrar, bröder, vänner och barn samt den döde själv - ett förlorat liv. Stigmatiseringen har ökat. Utsattheten har ökat. Det är skamligt att det bara fortsätter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor</p><p>Det finns ett stort behov av att utvärdera hur hela narkotikapolitiken, inklusive kriminaliseringen av det egna bruket, fungerar i praktiken och hur den har slagit. Både SKR och Folkhälsomyndigheten vill att nuvarande lag ska utvärderas. Är de också legaliseringsivrare? Är forskare som vill titta på detta också legaliseringsivrare? Eller professionen?</p><p>Fru talman! Dagens beroendepolitik motsvarar inte hur kunskap och behov har utvecklats under de senaste åren. Att lagstiftningen absolut inte är anpassad till behoven leder till bristande resurser och stor ojämlikhet mellan olika landsändar. Dessutom har stora nedskärningar i decennier inom både kommuner och regioner inneburit att väldigt många blivit nekade hjälp och vård. Ett annat stort problem är att personer med beroenderelaterade sjukdomar inte har nåtts av vården.</p><p>Fru talman! Ett förebyggande perspektiv är centralt i beroendevården. Vänsterpartiet anser att det behövs en öppen beroendevård med fokus på tidiga insatser. För att höja kunskapen kring beroendeproblematik och för att motverka en ojämlik beroendevård vill vi ha en nationell samordnare som koordinerar den nationella beroendepolitiken. Det tycker vi känns ganska centralt. Ett nationellt kunskapscentrum för insatser mot narkotikarelaterade skador och dödsfall ska också inrättas. Det är några av våra väldigt många förslag.</p><p>Sprututbytesverksamheten ska bedrivas i samtliga regioner. Det är en självklarhet. Vi tycker att vi har pratat om det sedan 2005. Nu har vi kommit ett steg vidare när det gäller naloxon och tillsammans bestämt att det ska vara mer lättillgängligt. Det känns väldigt bra.</p><p>Det sociala arvet påverkar barn till föräldrar med beroendeproblem eller psykisk ohälsa i väldigt stor utsträckning. Barn till beroende har mycket större risk än andra att inte klara av skolan och att själva bli beroende senare i livet. Ett jämlikt samhälle skyddar och fångar upp barn och unga i god tid.</p><p>Den enskilt viktigaste förebyggande åtgärden är en fungerande, jämlik förskola och skola, där målet är att samtliga elever ska gå vidare från grundskolan till gymnasiet. Förskolan och skolan måste sätta in insatser tidigt om de ser att ett barn mår dåligt eller inte hänger med.</p><p>Vi vill också se en ny lagstiftning där barn till föräldrar med psykisk ohälsa eller missbruk får rätt till eget stöd i ett tidigt stadium. Vi från Vänsterpartiet vill också satsa på Maria Ungdom i Stockholm och göra det till ett nationellt kunskapscenter för ungas beroende genom att ta till vara den kunskap och erfarenhet som finns där och utveckla vården när det gäller att nå unga.</p><p>Vi vill förändra narkotikapolitiken från livsfarlig till en politik som gynnar de beroende och ger dem chanser till vård och behandling och till att överleva. Beroende är en sjukdom - sjukdomar behandlas. Ge de beroende ett anständigt liv! Jag yrkar bifall till reservation 16.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H801SoU20",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:45"
  }
}