{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:404 om järnvägen Borås-Göteborg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "258eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "78",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack till båda debattörerna för engagemanget!</p><p>Låt mig först ställa frågan till Cecilie Tenfjord Toftby som hävdar att påståendena är fel: Citerar jag tidigare finansminister Anders Borg fel när han säger att han hellre satsar mer resurser på vägar och tycker att det är onödigt att investera i järnvägar? Jag tror att de citaten var rätt, och de sammanfattar ändå ganska väl hur lite engagemang som alliansregeringen under moderat ledning hade för satsningar på järnväg. Jag tror att det är oerhört viktigt att vi inser det. Vi måste stärka kapaciteten i det svenska järnvägssystemet och vi måste se till att öka den.</p><p>När jag åkte det miljonte tåget för ungefär ett och ett halvt år sedan gjorde jag det för att manifestera att det aldrig har gått så mycket tåg på den svenska järnvägen men att vi snart slår i kapacitetstaket och därför måste bygga mer kapacitet. Det var skälet till att vi lade in just Göteborg-Borås som en viktig del och beslutade i den nationella planen att det ska byggas. Det är därför Trafikverket nu har i arbete att ta fram underlag för förutsättningarna för genomförandet av Göteborg-Borås. Vi satsar också resurser - 100 miljarder mer.</p><p>Jag konstaterar att det finns ett starkt engagemang, inte bara i regionen utan också hos näringslivet och andra aktörer, för att fullfölja bygget mellan Göteborg och Borås, men inte bara där. Det ska också fortsätta och knyta an till Jönköping. Vilken betydelse har inte det för hela den arbetsmarknadsregionen?</p><p>Det är så jag tycker att vi ska se satsningar på infrastruktur. Det är att se till att vidga arbetsmarknadsregionerna. Den betydelsen kommer det att få när man bygger, inte bara i Borås utan även i Norrköping, i Linköping, i Hässleholm eller i andra orter längs bygget av nya stambanor.</p><p>För dem som följer debatten kan det vara intressant att veta att det ändå var under alliansregeringen som man påbörjade projektet. Men sedan har Moderaterna dessvärre hoppat av och säger att de inte vill satsa på byggandet av nya stambanor.</p><p>Om vi ska klara klimatkraven måste vi nu göra investeringar som innebär att vi kan lägga över mer persontrafik och mer godstrafik på just järnväg, på klimatsmarta alternativ. Men inte minst i början av mandatperioden märkte vi att Moderaterna i stället valde att föreslå sänkta klimatanslag. Dessutom gjorde de en viktig prioritering när det gäller att sänka bensinpriset.</p><p>Är det på det sättet man tar människors oro över klimatförändringarna på allvar? Är det på det sättet man lyssnar på världens samlade forskning när det gäller klimatomställningen och vilka insatser som behöver göras?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har ambitionen att Sverige ska bli världens första fossilfria välfärdsnation. Vi genomför större satsningar är någonsin på att Sverige ska kunna ställa om i hela landet. Vi gör den största järnvägssatsningen i modern tid och lägger mer resurser, redan i nuvarande nationell plan 100 miljarder kronor mer, än den borgerliga regeringen gjorde på mer infrastruktur.</p><p>Det gör vi för att man måste gå från ord till handling och se till att det byggs. Det kommer att skapa jobb. Det kommer att skapa tillväxt och framtidstro. Jag tror att det är oerhört mycket viktigare än de skattesänkningar som Moderaterna i vanlig ordning väljer att prioritera.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810404",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:40"
  }
}