{
  "anforande": {
    "dok_hangar_id": "5089464",
    "dok_id": "H80988",
    "dok_titel": "Protokoll 2020/21:88 Torsdagen den 4 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "88",
    "dok_datum": "2021-03-04 00:00:00",
    "avsnittsrubrik": "Klimatpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dc34ab05-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Marlene Burwick (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Herr talman! Vi ska i dag debattera betänkandet om klimatpolitik. Jag vill börja med att yrka bifall till utskottets förslag till beslut.</p><p>En av de allra största frågorna i dag är klimathotet. Isar smälter, havsnivåer stiger och öknar breder ut sig världen över. Miljarder människor riskerar att drabbas av vattenbrist och översvämningar, och korallreven riskerar att näst intill dö ut. Det är nödvändigt att ställa om våra samhällen, och detta är något som vi genom internationellt arbete måste ta gemensamt ansvar för.</p><p>De som drabbas värst av klimatförändringarna i dag är världens fattiga, och klimatförändringar ökar fattigdomen. Detta gör att klimatfrågan är nära kopplad till rättvisefrågor. Rika länder har ett stort ansvar att via de internationella förhandlingarna ekonomiskt stötta omställningen i utvecklingsländerna. Det här kräver internationell solidaritet och samarbete.</p><p>Herr talman! Just nu pågår utformandet av EU:s nya klimatlag. Den ska ta Europasamarbetet från det som startade som en kol- och stålunion till världens första klimatneutrala kontinent. Det långsiktiga målet om klimatneutralitet till 2050 bör gälla såväl för EU som helhet som för varje enskilt medlemsland på nationell nivå.</p><p>EU:s regeringschefer har enats om ett skärpt 2030-mål på minst 55 procents minskning. Det är en kraftig ambitionshöjning från det nuvarande målet på 40 procent, men vi behöver nå ännu längre. EU-parlamentet har ställt sig bakom 60 procents minskning. När alla EU:s institutioner nu har tagit sina positioner väntar tuffa förhandlingar.</p><p>Viktiga steg i EU:s klimatarbete blir också att skärpa reglerna för EU:s utsläppshandel och arbetet med den gröna given, som är en strategi för ett hållbart EU och som kommer att innebära fler jobb, inte färre. Att gå först i klimatomställningen är därför en stor möjlighet för Sverige och för Europa. Klart är att världen behöver ett starkt klimatledarskap från EU.</p><p>Herr talman! Regeringen tar klimatfrågan på största allvar och har som mål att skapa världens första fossilfria välfärdsland. Ett klimatpolitiskt ramverk med en klimatlag, ett klimatpolitiskt råd och de kanske mest ambitiösa klimatmålen i världen har införts. Det kommer att krävas ett brett engagemang och en förankring i hela samhället för att vi ska lyckas med målsättningen.</p><p>Vi behöver en inkluderande klimatpolitik som tar hänsyn till de olika förutsättningar som finns, till exempel mellan städer och landsbygd liksom i olika inkomstgrupper. Klimatpolitiken behöver bygga på legitimitet, tillit, rättvisa och acceptans.</p><p>För att lyckas med att ställa om hela samhället och nå nettonollutsläpp behövs både ekonomiska styrmedel och investeringar som bidrar till en omställning. Klimatklivet, som infördes 2015, kompletterar koldioxidskatten genom att stödja klimatinvesteringar i hela landet och skapar därmed förutsättningar för att de klimatsmarta alternativen kommer på plats. Klimatklivet minskar utsläppen och bidrar till jobb i hela landet.</p><p>En rättvis omställning handlar också om arbetstillfällen och vad som händer när miljöskadliga verksamheter ersätts med nya fossilfria arbetsplatser. Detta skifte måste kombineras med möjlighet till nya jobb om det gamla jobbet försvinner, skydd mot inkomstbortfall och stora satsningar på kompetensutveckling. I det arbetet krävs progressiva regeringar och facklig organisering.</p><p></p><p>Herr talman! En aktiv klimatpolitik är samtidigt en politik för framtidens jobb och företagande. Det finns ingen motsättning mellan en aktiv näringslivspolitik och en progressiv klimatpolitik - tvärtom. Vi ser nu banbrytande investeringar i till exempel batteriproduktion och fossilfritt stål, och det är regeringens gemensamma politik som lagt grunden för att detta sker just nu i Sverige.</p><p>Sedan 2018 har Industriklivet gett stöd till att utveckla lösningar för att minska utsläpp inom industrin. Sedan tidigare finns stöd till Hybrit, satsningen just på fossilfritt stål. Nu satsar vi även på att kunna ge stöd till exempelvis biodrivmedel, plastreturraffinaderier och vätgasproduktion.</p><p>En övergång till en cirkulär ekonomi är också helt nödvändig om vi ska lyckas rädda klimatet och minska överutnyttjandet av jordens resurser. Regeringen har beslutat om en handlingsplan för cirkulär ekonomi som innehåller drygt hundra åtgärder inom olika områden. Genom detta lägger regeringen grunden för en långsiktig och hållbar omställning av samhället.</p><p>Herr talman! Ett av de viktigaste klimatmålen är att minska utsläppen inom transportsektorn med 70 procent till 2030. Genom inblandning av hållbara biodrivmedel i bensin och diesel kommer transporternas klimatpåverkan att minska kraftigt. Regeringen har remitterat ett förslag om skärpning av reduktionsplikten, som enligt prognoserna kommer att leda till att sektormålet nås eller kommer att vara mycket nära att nås.</p><p>Elektrifieringen har också en viktig roll för att minska utsläppen från transportsektorn och för att Sverige ska nå klimatmålen. Sverige är i dag det EU-land som har högst andel laddbara bilar i nybilsförsäljningen, och regeringen riktar särskilt stöd till att bygga ut laddstolpar så att hela Sverige knyts samman.</p><p>Herr talman! Regeringens klimatpolitik leder till jobb, tillväxt och ökad framtidstro. Vi ser till att industrin - Sveriges ryggrad - kan ta täten globalt och öka sin konkurrenskraft, så att vi samtidigt som vi minskar utsläppen kan stärka vår välfärd.</p><p>Vi har i Sverige historiskt klarat av att genomföra stora omställningar av samhället utan att lämna människor utanför. Nu gör vi det igen. Tillsammans skapar vi världens första fossilfria välfärdsland.</p>",
    "intressent_id": "0853204119514",
    "rel_dok_id": "H801MJU9",
    "replik": "N",
    "systemdatum": "2021-05-18 19:33:04"
  }
}