{
  "anforande": {
    "dok_hangar_id": "5090877",
    "dok_id": "H80995",
    "dok_titel": "Protokoll 2020/21:95 Onsdagen den 17 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "95",
    "dok_datum": "2021-03-17 00:00:00",
    "avsnittsrubrik": "Familjerätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "120c01d3-10c2-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "52",
    "talare": "Elin Lundgren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Äntligen är det dags för familjerättsdebatten! Detta är ett område som handlar om många olika viktiga delar, till exempel äktenskap, bodelningar och arv. Men familjerätt är också ett svårt område. Det är svårt för att det ligger oss så nära och berör våra känslor. Det handlar om det i grunden svåraste av allt: relationer, pengar och makt.</p><p>Några områden som ursprungligen låg i det här betänkandet har lyfts ut för att hanteras samtidigt som det kommer förslag från regeringen om dem under våren. De kommer därför att debatteras då. Det gäller avskaffande av utländska månggiften, vårdnadsfrågor och frågor om fastställande av föräldraskap.</p><p></p><p>Förutsättningarna för familjeliv har förändrats över tid och kommer att fortsätta förändras även om vi inte kan förutse hur. I en alltmer globaliserad värld kan vi träffa kärleken var som helst på jorden, och situationer där olika synsätt och regleringar kolliderar med varandra uppkommer.</p><p>Kärleken mellan människor är det finaste vi har, men våra så kallade system är inte alltid gjorda för att passa. Det är förstås inte så att vi historiskt alltid har levt i det som brukar kallas för kärnfamiljer. Det verkar faktiskt som att det har varit så en ganska kort tid, och det gäller långt ifrån alla. Men mycket av dagens lagstiftning bygger trots allt på den synen.</p><p>I dag är det långt ifrån ovanligt att en vuxen kan ha flera barn tillsammans med flera andra vuxna eller att fler vuxna än två väljer att skaffa barn tillsammans. De här barnen kan ha kommit till på old school-vis men också med hjälp av teknik på olika sätt. En man kanske har donerat sperma till sina lesbiska vänner som lever i en parrelation och som längtar efter barn. Jag tror att ett av mina finaste beslut i riksdagen var när vi lagstiftade om assisterad befruktning för ensamstående, vilket har gett mig ett av mina fantastiska syskonbarn.</p><p>Våra olika nya sätt att leva och välja våra liv sätter vår lagstiftning på prov då det uppkommer situationer som den ännu inte har tagit höjd för. Jag är inte främmande för att säga att lagstiftning inte är det mest snabbfotade redskap vi har. Ofta är det på gott men ibland på ont.</p><p>Många människors önskan att få barn är just ett sådant område. Ett exempel är lagstiftningen kring surrogatmoderskap, som är svår ur olika aspekter. Då menar jag främst ur barnets synvinkel eftersom jag väljer att ha ett barnperspektiv i de här frågorna. Det säger jag inte för att jag vill att surrogatmoderskap ska bli lagligt i Sverige utan snarare för att det handlar om hur vi ska förhålla oss till de olika situationer som uppkommer när svenskar köper de här tjänsterna av kvinnor i andra länder.</p><p>Det och relaterade frågor tittar man på i utredningen som heter Utökade möjligheter att göra utländska föräldraskap gällande i Sverige. Utredningen ska vara klar med sitt uppdrag i juni i år.</p><p>Vi har fått vetskap om att det verkar som att mycket har gått fel kring internationella adoptioner. Precis som Emma Hult gjorde före mig vill jag lyfta fram detta. Bland annat har adoptionerna från Chile med rätta fått uppmärksamhet efter att de drabbade själva har drivit frågorna. Barn kan ha skilts från sina familjer i Chile på sätt som det är svårt att förstå. I vissa fall kan det till och med handla om stölder av barn. Just nu pågår en brottsutredning om det i Chile. Samma sak har mest troligt hänt i andra så kallade givarländer, alltså länder varifrån svenskar har adopterat barn.</p><p>Minister Lena Hallengren intervjuades nyligen i DN om detta och sa så här: \"Jag ser att vi även kommer att behöva se över hur adoptionsförmedlingen fungerade i Sverige under 1960- till 1990-talen.\" Hon sa också: \"Det här har ju aktualiserats av brottsutredningen i Chile och jag har tidigare sagt att vi ska invänta den. Men nu verkar ju den dra ut på tiden så vi kanske får påbörja vår översyn innan.\"</p><p>Vi är skyldiga att göra det vi kan för att människor ska kunna få svar på frågor om sitt ursprung. Kanske behöver vi också ha en riktigt ordentlig diskussion om själva fenomenet med internationella adoptioner.</p><p></p><p>Förra veckan nåddes vi av nyheten om att ett svenskt par hade åkt till Ryssland för att återlämna ett barn som adopterats där. Alla detaljer fanns inte med i nyhetsrapporteringen, men det var svårt att greppa. Visst har jag hört om sådana situationer tidigare - att föräldrar som haft turen att få barn på annan väg än den biologiska av olika skäl velat lämna tillbaka barnen - men då har det rapporterats från andra länder.</p><p>Men motsatsen finns givetvis också. Många barn i Sverige, de flesta, har det bra. Men vi har som samhälle inte lyckats med att garantera att alla barn får en trygg uppväxt. Man kan läsa rapporter från till exempel Bris för att få en ögonblicksbild av hur många barn har det. Det finns stora brister i hemmiljöer och föräldrar som av olika anledningar inte kan ta sitt föräldraansvar.</p><p>Det säger mig någonting om att synen på barn och på rätten att vara förälder verkar ha blivit lite skev här och där. Vi kan aldrig se barn som en rättighet, men när barnen är här ska de ha väldigt många rättigheter. Barnets bästa ska alltid vara det som är vägledande när vi diskuterar de här frågorna - alltid.</p><p>Från Socialdemokraterna har vi en reservation i det här betänkandet. Den handlar om att vi inte ställer oss bakom att göra ytterligare ett tillkännagivande till regeringen i frågor om vårdnadsöverflyttning och adoption vid familjehemsplaceringar, som jag gissar att kommande talare kommer att nämna. Det handlar absolut inte om att vi inte håller med i sak - det här är otroligt viktiga frågor för barn - utan om att tillkännagivandet har gjorts tidigare och att det nu jobbas med frågan. Som Emma Hult sa före mig aviserade ministrarna Morgan Johansson och Märta Stenevi bara häromveckan att regeringen under våren kommer att tillsätta en utredning om föräldrabalken och de här frågorna. Det tycker vi är jättebra och viktigt för de barn som berörs.</p><p>Med det vill jag yrka bifall till reservation nummer 9.</p><p>(Applåder)</p><p>I detta anförande instämde Emma Hult (MP).</p>",
    "intressent_id": "089246126523",
    "rel_dok_id": "H801CU6",
    "replik": "N",
    "systemdatum": "2021-05-31 15:05:45"
  }
}