{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Covid-19-pandemin och därmed sammanhängande frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ea8dccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Nej, det är absolut inte smart att sitta i Stockholm - denna förhatliga plats för stora delar av Sverige. Men Stockholm är ganska trevligt, kan jag berätta för dem som inte har möjlighet att vara här.</p><p>Nej, politiken bör lämna detaljstyrning därhän. Under pandemin har vi snarare sett hur professionerna själva ställde om. Det var inte politiker eller tjänstemän på högre nivå som gjorde omställningen, utan på några få veckor i våras ställde i huvudsak personalen om från andra avdelningar till intensivvårdsavdelningar.</p><p>Den kraft som finns i personalen behöver vi använda oss av mycket mer framöver. Mitt parti har motionerat om att alla de byråkratiska och administrativa funktioner som lades åt sidan under pandemin inte ska återföras förrän vi vet om de behövs. Det handlar om ett slags enkelt moratorium: Återför inte en massa administrativa rutiner förrän vi har prövat om vi verkligen behöver dem!</p><p>Jag håller med ledamoten om att vi behöver använda denna kraft mer inom hälso- och sjukvården. Men jag tror att det snarare handlar om det som utskottets ledamöter har lyft fram, nämligen de lager av styrning som finns inom sjukvården och som inte förenklar sjukvården. I en kris kan ingen, inte ens regeringen, besluta om att flytta läkemedel mellan två regioner, trots att det där läkemedlet för att söva patienter behövs.</p><p>Borde det inte finnas en nationell beslutsmakt att kunna göra nödvändiga åtgärder när det gäller läkemedel, patienter, personal eller annat i just en kris? Det är inte helt enkelt att vara socialminister när man inte ens kan, som ledamoten Karin Rågsjö sa, trycka på knappen och få en effekt utan får hoppas att 21 regioner gör det.</p><p>Jag lyssnar gärna mer på vad ledamoten tänker om eventuell nationell styrning och hur den skulle kunna fungera bättre.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H801SoU14",
    "replik": "Y",
    "systemdatum": "2021-05-05 14:52:28"
  }
}