{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Punktskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9bb759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "121",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Skatter är verkligen något som berör oss alla. De berör alla människor, alla kommuner och alla företag.</p><p>Skatt är ett av statens ultimata sätt att styra i människors liv. Därför måste skatterna vara effektiva ekonomiska styrmedel men också främja ett legitimt och rättvist skattesystem.</p><p>Vi behöver lägga större vikt vid skatter som korrigerar problem och inte snedvrider ekonomin. Det gäller inte minst punktskatter, som det betänkande som vi diskuterar i dag handlar om. Med just punktskatter kan vi styra människors konsumtion och produktion. Det är ju vitsen med punktskatterna: ett effektivt sätt att styra människor att göra olika val. Men man måste också förvissa sig om att man styr mot något som är bra eller bättre. Annars är det ingen idé. Vi beskattar det som vi inte vill ha i samhället, till exempel miljöfarliga utsläpp. Men i andra vågskålen måste vi sänka skatterna på det som vi vill ha mer av, till exempel arbete och arbetade timmar, för att få Sverige på fötter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Punktskatt</p><p>Fru talman! Varje ny skatt och varje förändring av en skatt måste kunna motiveras väl, och effekterna måste vara tydliga för individer, företag och samhälle. Det måste vara klarlagt att de positiva effekterna överväger de negativa, något som till exempel Riksrevisionen har kritiserat regeringen för till och från, bland annat när det gäller utformningen av statliga åtgärder för fler miljöbilar genom åren.</p><p>Många tänker nog på alkoholskatter eller tobaksskatter när man pratar om punktskatter. Färre tänker kanske på den potential till styrande effekt som ryms inom detta område, exempelvis inom miljö och klimat.</p><p>Vägtrafiken ger upphov till den största delen av våra utsläpp. Det står utom tvivel att utsläppen från trafik måste minska kraftigt. Hållbara drivmedel produceras faktiskt, exempelvis olika former av biodrivmedel. Det är en nyckel för att vi ska uppnå våra mål, och här måste skattesystemet vara utformat för att styra så att rätt alternativ premieras.</p><p>Fru talman! När det gäller just vägtrafik är lösningen enligt Centerpartiet inte att beskatta avstånd, vilket talare före mig har poängterat, så som skedde med den vägslitageskatt som den förra regeringen lade otroligt mycket resurser på. Man kan inte beskatta enbart avstånd i ett land som Sverige. Man kan inte bestraffa människor och företag som bor och verkar på landet, för det finns inga järnvägsspår att byta ut vägtransporterna mot.</p><p>Vägslitage och utsläpp från trafiken handlar inte bara om koldioxidutsläpp, vilket är det som beskattas när man tankar. Det handlar om väldigt mycket mer. Vilken miljöbelastning har fordonets körande i hela trafiksystemet? Modellen med punktskatt på utsläpp måste ta hänsyn till stad och land, vilken tid på dygnet man kör och vilka vägar man kör på. Finns alternativ till fordonstransport? Teknik på fordonet, vikt, axlar, drag och mängder av saker - allt detta och mer därtill behöver ingå i en översyn om skatteväxling inom transportsektorn, enligt Centerpartiet.</p><p>Skatter och avgifter i transportsektorn behöver ses över i en bred översyn för att möjliggöra omställningen till hållbara transporter och möjligheten att leva och verka i hela landet. Utgångspunkter i denna översyn bör vara att skattesystemet differentieras efter klimatnytta och de olika geografiska förutsättningar som råder i Sverige.</p><p>Fru talman! Vi vill förstås också se mer kollektivtrafik så att vi kan minska utsläppen i hela landet. Det är många som i dag tar bilen men som gärna hade tagit bussen, pendeltåget eller spårvagnen i stället.</p><p>Energiskatten på kollektivtrafik är en viktig fråga. Vi vill att det ska vara mer gynnsamma villkor när kollektivtrafiken går på el, exempelvis båtar och bussar.</p><p>I syfte att minimera våra koldioxidutsläpp och värna om en bättre miljö förändras transportsektorn successivt från att nyttja fossila bränslen till att i många fall använda fordon som drivs av el i stället. Denna omställning behöver uppmuntras. Svensk kollektivtrafik är i högsta grad engagerad i denna omställning.</p><p>I dagsläget finns dock ingen riktig konkurrensneutralitet mellan de olika trafikslagen inom kollektivtrafiken. Tåg och andra spårbundna färdmedel är i dag befriade från energiskatt, koldioxidskatt och svavelskatt, oavsett om de drivs av el eller av diesel. Elbussar måste däremot betala energiskatt. Att denna skillnad finns rimmar illa med Sveriges högt ställda miljömål och ställer olika transportslag mot varandra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Punktskatt</p><p>Sverige måste fortsätta att driva på inom EU för att det ska vara möjligt att fortsätta att befria förnybara drivmedel från koldioxidskatt, detta utan att EU lägger sig i vilka råvaror som finns och deras lämplighet för biodrivmedelsproduktion. EU har angett att till exempel livsmedelsbaserade biodrivmedel inte är riktigt lika bra som annat, utan att för den skull värdera effektivitet eller klimatnytta.</p><p>Fru talman! Vi behöver fler matföretagare i vårt land. För att hela landet ska växa behövs regelförenklingar för livsmedelsnäringen och fortsatta satsningar på Sverige som matland. Särskilt den småskaliga livsmedels- och dryckesproduktionen behöver bättre förutsättningar. EU har därför öppnat för att medlemsstaterna ska kunna tillämpa en lägre alkoholskatt på öl som är producerad av oberoende små bryggerier.</p><p>Samtliga EU:s medlemsstater, förutom Sverige och Italien, tillämpar nedsatt alkoholskatt i enlighet med direktivets intention, liksom Norge. Utvärderingar från länder som tillämpar dessa nedsättningar visar att det har haft en positiv effekt på den inhemska ölmarknaden vad gäller både konkurrens, tillväxt och utbud.</p><p>Alla hantverksbryggerier är som vi vet småföretag. Det största bryggeriet har inte fler än 20 anställda, och en stor andel av bryggerierna är lokaliserade till landsbygden. Nedsatt punktskatt på öl kan alltså leda till att konkurrensvillkoren utjämnas samt utgöra ett stöd till småföretagande. Centerpartiet menar att regeringen bör se över möjligheten att införa en differentierad punktskatt på öl producerad av mindre, lokala bryggerier.</p><p>Fru talman! Avslutningsvis vill jag säga några ord om en av Sveriges absolut viktigaste basnäringar, nämligen jord- och skogsbruk.</p><p>Jord- och skogsbrukets företrädare vill självfallet också bidra till klimatomställningen, men detta får inte ske på bekostnad av en försämrad konkurrenssituation på en redan pressad marknad, vilket i sin tur ofta beror på skeva konkurrensnackdelar jämfört med andra EU-länder.</p><p>Centerpartiet vill arbeta med morot i stället för piska. Vi har länge pratat om en grön premie - en biodrivmedelsbonus på i runda slängar 2 kronor per liter - för att ställa om driften av lantbruksmaskiner, men vi har inte fått igenom detta i förhandlingarna med andra partier.</p><p>En utredning är på gång, och en utredare är tillsatt som ska lämna förslag om hur jordbruket kan bli fossilfritt samtidigt som konkurrenskraften stärks. Vi väntar med spänning på denna utredning. Den ska också lämna förslag om hur vi kan stärka vår beredskap och självförsörjning. Detta borde inte vara en omöjlighet, och vi vet att det behövs med tanke på den situation som vi är i just nu.</p><p>Fru talman! Jag står naturligtvis bakom Centerpartiets alla reservationer, men jag yrkar bifall endast till reservation nummer 28.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H801SkU20",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:54"
  }
}