{
  "anforande": {
    "dok_hangar_id": "5075779",
    "dok_id": "H80941",
    "dok_titel": "Protokoll 2020/21:41 Onsdagen den 25 november",
    "dok_rm": "2020/21",
    "dok_nummer": "41",
    "dok_datum": "2020-11-25 00:00:00",
    "avsnittsrubrik": "Statens budget 2021 - rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4221258c-cd3f-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "63",
    "talare": "Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är fascinerande hur intresserad du är av Liberalernas socialliberala patos, Ulla Andersson!</p><p>Det var Vänsterpartiet som stöttade den regering som under förra mandatperioden med klinisk precision skar ned på LSS, vilket drabbade samhällets svagaste grupper. Det var Vänsterpartiet som stöttade den regering som gjorde det. Det kan vara läge att minnas det.</p><p>När det gäller sjukförsäkringen tycker jag att den ska vara en försäkring som fungerar så att man får rätt till stöd från samhället men att det också finns ett fokus på att man ska komma tillbaka till arbetsmarknaden. Man ska få rätt till rehabilitering och rätt till hjälp för att komma tillbaka till arbetsmarknaden så att vi inte hamnar i ett läge där människor fastnar i passiva, långa sjukskrivningar och blir sjukskrivna år efter år. Vi har ju haft den situationen, och den vill vi inte komma tillbaka till, för det blir kostsamt för samhället och också kostsamt för de många människor som aldrig får vara en del av arbetsplatsens gemenskap.</p><p>Fokus i politiken måste vara att när man blir sjuk ska man få hjälp och möjlighet att komma tillbaka till sin arbetsplats eller tillbaka till arbetsmarknaden generellt beroende på den individuella situation man själv har. Det måste ju göras en individuell bedömning.</p><p>Nu har vi en situation kopplad till covid som vi naturligtvis måste hantera, och det finns en majoritet i riksdagen för att göra någonting åt detta. Det välkomnar jag, och Liberalerna står bakom det. Sedan får vi se exakt vilken lösning det blir på den problematiken. Vi får se vilka majoriteter som kan bildas i riksdagen kopplat till detta.</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "H801FiU1",
    "replik": "Y",
    "systemdatum": "2020-12-16 19:36:42"
  }
}