{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:512 om självförsörjning kontra sysselsättning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3746481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "82",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tänkte prata lite om det som frågan gällde, nämligen sysselsättningsgrad kontra självförsörjningsgrad.</p><p>Sysselsättningsgraden mellan inrikes och utrikes födda män i Sverige respektive Europa skiljer sig åt, och det här vet naturligtvis riksdagsledamoten väldigt väl. Det beror framför allt på att Sverige har en mycket hög sysselsättningsgrad jämfört med andra europeiska länder. Men det är jag övertygad om att riksdagsledamoten är mycket väl medveten om.</p><p>Argumentationen kring självförsörjning bygger mycket på en rapport från Entreprenörskapsforum. Författarna till rapporten menar att sysselsättningsstatistiken är en otillräcklig indikator på arbetskraftens ekonomiska aktivitet och att den inte ger en heltäckande bild av hur hög andel av befolkningen som uppnår tillräckliga inkomster för att vara självförsörjande. Därför använder rapportförfattarna försörjningsgraden som ett kompletterande mått för att beskriva utrikes föddas etablering på arbetsmarknaden.</p><p>För att betraktas som självförsörjande enligt rapportens definition ska en person ha en årslön före skatt som motsvarar minst fyra prisbasbelopp. År 2019 motsvarade det en bruttoårslön på 186 000 kronor eller cirka 12 600 kronor per månad efter skatt.</p><p>Rapportförfattarnas ambition uppfattas som att ta fram ett mått som inte bara visar om man arbetar eller inte utan som också indirekt via inkomstens storlek beaktar hur mycket man arbetar. Det här är relevant, och det tillför en dimension vid analyser av vilken utsträckning en person är etablerad på arbetsmarknaden. Som ett komplement till statistiken över sysselsättning kan ett mått på sysselsättningens omfattning vara användbart. En liknande ansats har också använts i andra sammanhang.</p><p>Problemet uppstår när man också blandar in aspekten om tillräcklig inkomst och huruvida personer kan försörja sig själva, för där blir måttet väldigt otydligt. Som mått på i vilken utsträckning människor har tillräckliga inkomster för att vara självförsörjande har detta vissa brister. Valet av benämningen självförsörjningsgrad är mot bakgrund av det missvisande.</p><p>För det första är den inkomstgräns som används densamma för alla individer. Men behovet av inkomst kan se väldigt olika ut eftersom försörjningsbehovet kan se olika ut. Måttet beaktar till exempel inte att människor inte alltid enbart försörjer sig själva. Föräldrar har försörjningsansvar för sina barn, och gifta personer har försörjningsskyldighet gentemot varandra, vilket innebär att man kan bli försörjd av eller försörja sin partner. Sammanboende har också en fördel av att kunna dela på fasta utgifter, vilket innebär att de behöver mindre pengar för att uppnå samma ekonomiska standard som ensamstående.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För det andra ingår enbart löneinkomst i beräkningen av självförsörjning, vilket inte är en självklar begränsning. Det kan framstå - i alla fall enligt mig - som orimligt att den som studerar med studiemedel ska betraktas som att den saknar försörjningsförmåga. Detsamma gäller den som är föräldraledig från sitt arbete. Det finns också personer som har möjlighet att försörja sig enbart på kapitalinkomster men som därmed inte kan anses inte kunna försörja sig själva.</p><p>Det vore därför lämpligt att antingen inkludera fler typer av inkomster eller exkludera personer vars försörjning kommer från vissa andra inkomster än lön vid beräkningen av ett mått på självförsörjning. Förutom studerande och föräldralediga från arbete kan det till exempel gälla pensionärer eller, för den delen, värnpliktiga.</p><p>Jag tror att vi är mer överens än vad ledamoten tror i frågan om just självförsörjning. Vi tycker båda två att självförsörjning är eftersträvansvärt, och det finns ingenting som hindrar våra myndigheter i dag från att mäta självförsörjning på olika sätt. Vilken metod som ska användas får däremot anses vara en fråga för just myndigheterna.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810512",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:31"
  }
}