{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:214 om utvecklingen av svensk exportindustri",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c05d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "199",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat näringsminister Ibrahim Baylan vad ministern gör för utvecklingen av svensk exportindustri och dess möjlighet att klara konkurrensen och utvecklas utifrån svensk energiproduktion. Interpellationen har överlämnats till mig.</p><p>Inledningsvis kan jag konstatera att Sverige har en mycket bra utgångspunkt, också för en ökad elektrifiering av industrin och transportsektorn framöver. Vi har hög leveranssäkerhet, och ingen elförbrukare har heller behövt kopplas bort på grund av effektbrist. Vi har historiskt stora elöverskott. Sveriges medelstora och stora företag har de lägsta slutkundspriserna inom hela Europeiska unionen. Vi har en elproduktion med mycket låga koldioxidutsläpp i jämförelse med andra länder, och de sjunker. Bara en handfull länder i världen har en elförsörjning med lika låga utsläpp. Den samlade miljörörelsen i världen ger Sverige betyg som det land i världen som har den bästa klimatpolitiken.</p><p>Vidare kan jag konstatera att förutsättningarna för utbyggnaden av ny förnybar elproduktion har förändrats mycket under de senaste åren. Den 19 maj 2019 passerades målnivån för 2020 inom det gemensamma elcertifikatssystemet med Norge, och vi är redan nu mycket nära målnivån för 2030. Det innebär att våra högt ställda förväntningar kommer att infrias med råge och att större produktionsanläggningar av förnybar el nu är lönsamma helt utan stöd, och det är väldigt bra för framtiden.</p><p>Jag är dock ödmjuk inför den uppgift som vi har framför oss. Under de närmaste åren kommer omfattande insatser att krävas. Regeringen arbetar därför brett med en rad pågående processer för att Sverige ska kunna nå målet om att bli ett fossilfritt föregångsland. Detta bidrar också till att stärka konkurrenskraften för svensk industri som kan sälja och exportera produkter med låg klimatpåverkan. </p><p></p><p>Arbetet med regeringens elektrifieringsstrategi har nyligen inletts. Där har bland annat myndigheter, regioner och industri en central roll att samverka för att identifiera de behov och lösningar som en ökad elanvändning kan föra med sig. Ett ytterligare exempel är Fossilfritt Sverige där flera industribranscher tagit fram färdplaner för att visa hur de kan stärka sin konkurrenskraft genom att bli fossilfria eller klimatneutrala.</p><p>Avslutningsvis: Elproduktion och elöverföring är grundläggande pusselbitar för att vårt samhälle ska fungera och skapa tillväxt. Det är därför angeläget att vi har effektiva processer för att bygga nytt och utveckla befintliga anläggningar. </p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810214",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:44"
  }
}