{
  "anforande": {
    "dok_hangar_id": "5101944",
    "dok_id": "H809145",
    "dok_titel": "Protokoll 2020/21:145 Måndagen den 21 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "145",
    "dok_datum": "2021-06-21 00:00:00",
    "avsnittsrubrik": "Privat initiativrätt - planintressentens medverkan vid detaljplaneläggning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b513cf75-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Som nation är vi i stort behov av att bygga fler bostäder i Sverige. Man kan givetvis diskutera problematiken och ha olika åsikter om varför inte fler bostäder byggs, men en av orsakerna är helt klart att planberedskapen och resurserna i Sveriges kommuner för att ta fram nya planer inte räcker till, och det utgör en begränsande faktor.</p><p>Med detta sagt ställer vi kristdemokrater oss positiva till flera av regeringens förslag som läggs på riksdagens bord i dag med anledning av den privata initiativrätten. Syftet med de nya reglerna är att få snabbare planprocesser och att planintressenten ska kunna ta fram underlag innan kommunen börjar planläggningen.</p><p>En del av innehållet är att kommunen ska redovisa vilket planeringsunderlag som kan behövas vid en detaljplaneläggning om någon, en så kallad planintressent, tar ett privat initiativ till planläggning. Planintressenten ska under vissa förutsättningar kunna begära att länsstyrelsen yttrar sig om vilket planeringsunderlag som kan behövas för att länsstyrelsen ska kunna ta ställning till hur planläggningen förhåller sig till de intressen som länsstyrelsen har tillsyn över. Det ska framgå att de underlag som behövs när en detaljplan tas fram även får tas fram av någon annan än kommunen.</p><p>Vi tror att dessa tre delar kommer att förenkla och om möjligt skapa fler planer i kommunerna. Då måste kommunerna också våga släppa in en planintressent som kan göra en del av jobbet och på så sätt underlätta arbetsbördan för kommunerna.</p><p>Vi som riksdag behöver dock göra mer för att hjälpa kommunerna att öka antalet planer som tas fram varje år. Det kan vi till exempel göra genom att stimulera kommuner att öka antalet planer som görs. De som lyckas bra får ett stimulansbidrag ifrån staten och behöver därmed inte ta hela den ekonomiska bördan. </p><p>Utifrån diskussioner med rätt många kommuner framgår att prioriteringen av projekt alltför ofta utgörs av förtätning av centralorten eller ett större område som ligger i anslutning till centralorten. Att kunna komma så högt upp i kommunernas prioritering att ett småhusområde blir planlagt är en unik företeelse i Sverige i dag. Allt som oftast blir det bara styckevis byggda småhustomter. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Privat initiativrätt - planintressentens medverkan vid detalj-planeläggning</p><p>Vi som medborgarnas främsta företrädare måste ta på oss rollen och ansvaret att bygga utifrån det behov som finns. Sju av tio vill bo i eget ägt boende, och därmed borde vi ta ett större omtag för att förverkliga denna dröm för fler och det behov som finns runt om i Sverige.</p><p>Vi vill framhålla att Sveriges kommuner har ett stort ansvar. Det kommunala planmonopolet förpliktar. Det är inte något som bara ska vara roligt att ha, utan man ska agera utifrån medborgarnas behov och önskemål. Det är av yttersta vikt att planläggningen i kommunerna prioriteras så att planprocesser kan startas och genomföras i den takt och på det vis som fastighetsägare, byggherrar och andra initiativtagare önskar. </p><p>Vi menar även att rättigheterna för dem som önskar bygga småhus bör stärkas ytterligare i relation till kommunen. När det rör sig om mindre projekt anser vi att en fastighetsägare ska kunna kräva att kommunen inleder ett detaljplaneförfarande om detta inte står i strid med översiktsplanen och kommunen anser att det krävs för att bygglov för småhus ska kunna ges.</p><p>Om riksdagen bifaller reservationen vore det en liten del på vägen för att vi ska kunna bygga fler småhus i Sverige. Jag yrkar därför bifall till reservation 2.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H801CU22",
    "replik": "N",
    "systemdatum": "2021-10-08 14:30:45"
  }
}