{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "En tydligare koppling mellan villkorlig frigivning och deltagande i återfallsförebyggande åtgärder",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "48d9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "28",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Kriminalvården har 13 ackrediterade behandlingsprogram, som alla bygger på kbt, utom tolvstegsprogrammet. Deltagande i ett program utgör cirka 5 procent av sysselsättningstiden på anstalt för både kvinnor och män. Behandlingsprogram bedrivs även inom frivården.</p><p></p><p>För att få gå ett behandlingsprogram är det viktigt att den dömde själv vill ändra sin livsstil. För att erbjuda rätt behandling prioriterar Kriminalvården de klienter som har medelhög till hög risk för återfall. År 2019 var det 19 procent av de intagna på anstalt och 13 procent av klienter i frivården som fullföljde behandlingsprogram. Behandlingsprogram minskar risken för återfall i brott, och det är oerhört bra. </p><p>Det fundament som ser till att Sverige har koll på kriminella vid den kritiska tidpunkten när klienten ska lämna en anstalt är den villkorliga frigivningen. Utan den är det hej då vid muren, och sedan har Kriminalvården ingen möjlighet att kontrollera, följa upp, göra nykterhets- och drogfrihetstester eller använda något annat av de många verktyg som i dag finns. Det handlar om utslussning till samhället och om den del av fängelsestraffet som sker i frihet, med övervakning från frivården. Om den dömde begår ett brott eller missköter sig åker han in igen, och sköter sig klienten inte under fängelsetiden kan den villkorliga frigivningen skjutas upp. Det är inga konstigheter. </p><p>Jag vill att man ska ha koll på personer som precis släppts ut från fängelset. Att till exempel Moderaterna totalt struntar i den kollen förvånar mig mycket när de gastar om att den villkorliga frigivningen ska bort. Att Moderaterna inte heller har några problem med att staten ska tvångsmedicinera individer gör mig rädd. Så här på Förintelsens minnesdag passar det bra att blicka bakåt och se vilka fel och misstag som historiskt har begåtts av staten gentemot enskilda individer och grupper. Tvångsmedicinering är en av många fula händelser som inte får upprepas.</p><p>Fru talman! Vi vet i dag att inslussningen till samhället fungerar dåligt. Alltför många återfaller i brott. Vi vet också att den villkorliga frigivningen spelar en stor och viktig roll för att alla medborgare och brottsoffer ska känna sig trygga med att staten har koll på dömda personer som har blivit frisläppta. Men gång på gång försöker regeringen minska denna kontroll, vilket kan skapa fler brottsoffer. </p><p>Det är viktigt att klienter på anstalt vill delta i behandlingsprogram - avgörande, skulle jag säga. Men då måste man faktiskt vara beredd att, och vilja, förändra sitt liv. Det är nämligen så kbt-behandling fungerar: Tvång funkar inte för att förändra en människas mindset. Regeringen går emot forskning och erfarenhet när den i detta förslag tydligare vill koppla deltagande i behandlingsprogram till den tidpunkt då villkorlig frigivning kan ske. </p><p>Detta är ett dåligt förslag, och det bryter mot principerna om likabehandling, proportionalitet och förutsebarhet. Det tycker Vänsterpartiet, men även Brå, JO, Advokatsamfundet och andra tunga remissinstanser är väldigt kritiska till förslaget. Det kanske låter bra och handlingskraftigt, men det landar helt fel. Till exempel finns det inte behandlingsprogram på andra språk än svenska, och alla behandlingsprogram finns inte på alla anstalter. Kommer det att påverka tidpunkten för när en person kan släppas? </p><p>Jag vill ha få brottsoffer. Jag vill att brottsoffer ska känna sig trygga. Därför måste vi ha en villkorlig frigivning som är lång, ingripande och kontrollerande. Med det här förslaget urholkas allt detta, och det är helt fel väg att gå.</p><p>Jag yrkar bifall till reservation 1.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H801JuU8",
    "replik": "N",
    "systemdatum": "2021-03-26 15:47:00"
  }
}