{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:296 om beskattning av personbilar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3fe0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "12",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, finansministern, för svaret! </p><p>I flera intervjuer och utspel har finansministern lyft klimatfrågan som en av våra största utmaningar och beskrivit hur finanspolitiken kan användas för att styra mot ett mer klimatvänligt samhälle.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är också, om man frågar regeringen, anledningen till att man införde bonus-malus-systemet. I ett pressmeddelande från finansministerns stab den 24 mars 2017 beskrevs syftet med bonus-malus som \"att öka andelen miljöanpassade fordon och bidra till att uppnå målet om en fossilfri fordonsflotta\".</p><p>Det finns bara ett stort men här, herr talman. Från bland annat Riksrevisionen har man konstaterat att systemet inte når detta syfte och att klimatnyttan av bonus-malus är försumbar. Det är också anledningen till att vi moderater är kritiska till det systemet.</p><p>Herr talman! Om man ska ta finansministern på orden och driva en finanspolitik som styr mot ett mer klimatvänligt samhälle ska man alltså inte driva hennes egen politik.</p><p>Ett mer effektivt sätt hade varit att underlätta för svenskar att köra mer klimatvänliga bilar, exempelvis genom att kraftfullt investera i laddinfrastruktur. Man skulle kunna titta på olika regelverk kring exempelvis trängselskatt och parkeringsavgifter men också på trafikregler, något som har tillämpats med framgång i vårt grannland Norge. Men regeringen väljer att inte tillämpa de här lösningarna.</p><p>Det är uppenbart för mig att den här regeringen väljer plakatpolitik framför verkningsfull politik som fungerar. Annars blir min fråga igen, herr talman: Varför tar inte regeringen klimatfrågan på större allvar och lyssnar på kritiken mot bonus-malus-systemet om bristande klimatnytta? Och varför gör regeringen det dyrare för vanliga svenskar att köra en bil med minimalt klimatavtryck men billigare att köra en fossil-suv?</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H810296",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:21"
  }
}