{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Militära frågor och frågor om Försvarsmaktens personal",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ec002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "101",
    "talare": "Roger Richthoff (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag fick inte svar på min fråga om hemvärnet. Det var kanske inte så viktigt för Mikael Oscarsson. Jag upprepar detta: Det finns behov av ökade resurser. Det är en oerhört viktig del. Det finns ungefär 22 000 soldater i hemvärnet. Men det här är kanske inte så viktigt för er.</p><p>Ja, vi har lagt fast tvåprocentsmålet och vill att det ska lagstadgas. Välkommen i klubben!</p><p>Jag fick ingen kommentar om treårsbudgeten.</p><p>För övrigt var jag med och skrev Försvarsmaktens första miljöhandbok. Den skrevs tillsammans med Norge, Danmark och Finland för många år sedan. Den behöver säkert förbättras avsevärt. Vi har ju talat om det här. Jag har bett riksdagens utredningstjänst att titta på hur det ser ut med bullerzoner, som det så vackert heter. Jag hade tagit Kungsängen som exempel. Där får man inte bygga ut ens en veranda, då det ligger inom en bullerzon. Varför förhåller det sig så? Kommunen säger ju ja, men när man frågar Försvarsmakten får man alltid ett nej som svar. Det innebär bland annat komplikationer med överklaganden. Detta är ett stort problem.</p><p></p><p>Enligt RUT, om jag sammanfattar det hela, krockar miljöbalken med annan lagstiftning. Detta behöver därför ses över. Denna fråga kommer jag senare att rikta till Socialdemokraterna och i viss mån deras stödpartier.</p><p>Vad gäller Nato säger vi ett tydligt nej. Varför? Jo, för om vi går med i Nato gör förmodligen också Finland det, även om vi inte vet det. Att göra Östersjön till ett Natoinnanhav utgör definitivt ingen stabiliserande faktor i vår del av Europa.</p>",
    "intressent_id": "0145294944502",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-04-27 19:29:23"
  }
}