{
  "anforande": {
    "dok_hangar_id": "5068124",
    "dok_id": "H80914",
    "dok_titel": "Protokoll 2020/21:14 Torsdagen den 24 september",
    "dok_rm": "2020/21",
    "dok_nummer": "14",
    "dok_datum": "2020-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:464 om hållbara offentliga finanser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5d227c2c-fd0e-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, Morgan Johansson, för svaret eller informationen angående interpellationen!</p><p>Morgan Johansson säger att det inte finns fog för den oro som jag uttrycker i interpellationen. Det är en oro som grundar sig i den verklighet vi lever i - i Sverige i dag. Många människor har förlorat jobbet. Många människor drabbas av brottslighet. Många människor lever i ett djupt utanförskap. Det är ett Sverige präglat av en omfattande otrygghet och en stor osäkerhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Människor undrar varifrån alla pengar som regeringen nu gör av med i sin budgetproposition egentligen kommer. Vem ska betala? Hur mycket ska betalas tillbaka? Människor ser hur deras barn utsätts för brott. Barn och unga är rädda för att gå ute om kvällarna. De mest bestialiska brott drabbar det här landets unga.</p><p>Men Morgan Johansson konkluderar: Det finns inget skäl för Niklas Wykmans oro. Jag tror därmed att statsrådet lite för lättvindigt avfärdar en mycket utbredd oro i samhället som kanske inte främst återspeglas i mitt eget känsloregister utan är en realitet och en verklighet för väldigt många människor runt om i vårt land.</p><p>Morgan Johansson håller sedan en lång utläggning kring olika åtgärder och punktprogram. Det är 74-punktsprogram, 34-punktsprogram, 32-punktsprogram och 24-punktsprogram. Det är många punktprogram från januaripartierna rent generellt, men frågan är väl egentligen var de riktiga åtgärderna är någonstans. Hur kommer det sig, som Polistidningen visade, att det är färre poliser i yttre tjänst nu än vad det var förut? Det är ett exempel.</p><p>Med allt detta sagt är det inte det som vare sig Morgan Johanssons svar eller min interpellation handlar om. Framför allt svarar inte Morgan Johansson på min interpellation, som ju handlar om riskerna i de offentliga finanserna.</p><p>För många är det kanske en klar tanke att Morgan Johansson borde ha nog med att ta hand om migrationspolitiken och justitiepolitiken och med att försöka bekämpa den brottsvåg som har drabbat landet, men regeringen har också överlämnat denna interpellation om offentliga finanser till justitieministern. Då måste man ändå fråga justitieministern hur han ser på läget i de offentliga finanserna. Har justitieministern något svar när det till exempel gäller de 200 miljarder kronor som regeringen nu gör av med och som inte finns? Varifrån kommer de 200 miljarderna? För nästa år och året därpå föreslår regeringen att man ska göra av med 200 miljarder kronor som inte finns.</p><p>Jag undrar, Morgan Johansson: Var någonstans är de pengarna nu? Finns det ingen anledning att känna oro kring detta?</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H8C120200924ip",
    "replik": "N",
    "systemdatum": "2020-10-15 17:44:00"
  }
}