{
  "anforande": {
    "dok_hangar_id": "5100128",
    "dok_id": "H809136",
    "dok_titel": "Protokoll 2020/21:136 Tisdagen den 8 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "136",
    "dok_datum": "2021-06-08 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om granskning av statens styrning av äldreomsorgen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8e2304e0-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Ann-Christin Ahlberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den här debatten handlar om Riksrevisionens rapport om granskningen av statens styrning av äldreomsorgen. Vi socialdemokrater välkomnar att vi åter i denna kammare får debattera äldreomsorgen och de satsningar som görs och som behöver förbättras. Som tidigare talare sa tror jag att vi alla vill ha en bra äldreomsorg, och vi ser alla att det finns brister som man måste ta tag i. </p><p>Vi välkomnar också att man granskar de satsningar som gjorts och görs. Det är viktigt att vi vet att pengarna går dit de är tänkta att gå, speciellt när vi har riktade pengar till äldreomsorgen. Det är ju tänkt att de ska utveckla, förbättra och höja kvaliteten i äldreomsorgen för dem som är i behov av det och för den personal som jobbar där.</p><p>Riksrevisionen har granskat de riktade äldresatsningar som pågick 2010-2014 och tittat på om det blev en varaktig förbättring. Det har gått några år sedan dess. Det var den moderatledda regeringen som styrde då och också gjorde detta. Tanken var att man skulle använda pengarna till kvalitetsregister för ett systematiskt förbättringsarbete i vården och omsorgen om de äldre.</p><p></p><p>Enligt Riksrevisionen har satsningarna gett ett ökat fokus på arbetssätten i äldreomsorgen, som är väldigt bra. Men insatserna har inte gett tillräckligt stöd till kommunerna för just det systematiska förbättringsarbetet. Kommunerna behöver stöd i hur förbättringsarbetet ska bedrivas.</p><p>Viktigt är också att kvalitetsregistret handlar om det systematiska och regelbundna, som gör att man faktiskt får förbättringsarbetet, och att man är noga med vilka uppgifter som finns registrerade där. Och det är givetvis viktigt att det är enligt gällande regelverk.</p><p>Sedan rapporten togs fram har det gjorts en hel del förbättringar inom just äldreomsorgen. Många saker är faktiskt bra i äldreomsorgen - det får vi inte glömma. Men vi vet att det finns brister.</p><p>Regeringen gör en hel del för att förbättra äldreomsorgen: historiska satsningar på välfärden och riktade satsningar på äldreomsorgen. Regeringen har också tillsatt en utredning för att få fram en äldreomsorgslag, vilket jag tror att väldigt många välkomnar.</p><p>Vi har också blivit påminda om brister som fanns och finns inom äldreomsorgen under den tid som pandemin har pågått. Därför välkomnar vi socialdemokrater Äldreomsorgslyftet, som ger möjlighet för fast anställd personal att på betald arbetstid utbilda sig till undersköterska eller kanske vårdbiträde eller till första ledets chef, som vi också ser behöver en kompetensutbildning.</p><p>Regeringen har tillsatt en utredning om en fast omsorgskontakt i hemtjänsten. Och i nästa vecka kommer vi åter att debattera en hel del. Vi kommer att debattera och besluta om en reglering av undersköterskeyrket. Det tror jag är väldigt välkommet för väldigt många.</p><p>Det finns också en överenskommelse med SKR om en sammanhållen jämlik vård 2021. Där ska man utveckla den nära vården, och man ska ge goda förutsättningar för medarbete. Det finns också insatser när det gäller Vision e-hälsa med mera.</p><p>Fru talman! I det betänkande som vi nu debatterar finns ett tillkännagivande till regeringen om samordnade digitala system för journalföring och dokumentation som kommer från ett motionsyrkande. Vi socialdemokrater delar uppfattningen att informationsöverföring mellan myndigheter behöver utvecklas. Det lämnades nyss ett delbetänkande från Utredningen om sammanhållen information inom vård och omsorg. Vi har också noterat att Riksrevisionen har rekommenderat regeringen att ge Socialstyrelsen i uppdrag att tillsammans med Sveriges Kommuner och Regioner ta fram förslag för hur man ska kunna utveckla kommunernas journalsystem så att det blir ett bra stöd för beslut om den vård som den enskilde behöver.</p><p>Vi anser därmed att det inte behövs något tillkännagivande till regeringen. Av den anledningen har vi en reservation, nummer 4, tillsammans med Centerpartiet och Miljöpartiet som vi socialdemokrater yrkar bifall till.</p>",
    "intressent_id": "0909948830718",
    "rel_dok_id": "H801SoU27",
    "replik": "N",
    "systemdatum": "2021-09-24 15:33:02"
  }
}