{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:687 om reformeringen av Arbetsförmedlingen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d975c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "122",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att säga att det finns en väldigt bred samsyn i Sveriges riksdag om behovet av att reformera Arbetsförmedlingen och att utveckla arbetsmarknadspolitiken. Vi står just nu i ett läge då det verkligen är nödvändigt att se till att vi har en effektiv och aktiv arbetsmarknadspolitik som funkar i hela landet och som kan tillgodose de behov som arbetsgivarna har av att få tag på rätt kompetens men också ge stöd till människor så att de kommer närmare arbete eller direkt i arbete.</p><p>När vi nu ska reformera Arbetsförmedlingen ska såklart kvalitet, kontroll och effektivt användande av skattebetalarnas pengar vara styrande. I det reformerade systemet ska det också finnas en mångfald av aktörer men inte fler än att det går att säkerställa kontroll av kvalitet och resultat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi kommer såklart att ha tydliga krav på leverantörerna och på aktörerna om hur ersättningar utformas. Leverantörer som presterar goda resultat ska ges bättre ekonomiska förutsättningar att stanna kvar i systemet än vad som gäller för de aktörer som presterar sämre resultat. Det är klart att detta sammantaget kommer att innebära ett tydligt fokus på resultat, en hög lägstanivå genom tydlighet och strikta krav på de fristående aktörerna och en gedigen kontroll.</p><p>Det pågår just nu ett arbete, som sagt, inom Regeringskansliet med att ta fram det regelverk för reformeringen av Arbetsförmedlingen som ska finnas på plats 2022. Och Arbetsförmedlingen förbereder reformen genom försöksverksamheten med upphandlade matchningstjänster, som nu utökas.</p><p>Ali Esbati har, fru talman, frågat mig om jag avser att stoppa den pågående reformeringen. I detta läge ser jag inte hur ett stopp för utvecklingsarbetet skulle gagna de arbetssökande eller de arbetsgivare som behöver rekrytera när vi återstartar efter krisen.</p><p>Det allra viktigaste nu är att vi blir klara med ramarna för reformen, så att Arbetsförmedlingen och även andra aktörer får tydliga och långsiktiga förutsättningar för sitt viktiga arbete. Även om läget är allvarligt just nu finns det fortfarande många lediga jobb att söka - över 120 000 i dag på Platsbanken. Och när vi återhämtar oss i ekonomin kommer ännu fler lediga jobb att växa fram i hela vårt avlånga land.</p><p>Jag skulle säga: Efterfrågan på arbetskraft kommer inte att minska de kommande åren när vi ser de stora investeringarna i klimatomställning och grön teknik och också välfärdssatsningar som är helt nödvändiga. Därför bedriver regeringen en tydlig arbetsmarknadspolitik som syftar till att arbetslösa ska kunna söka sig till de framväxande jobben. I många fall behöver den som saknar jobb en utbildning för att skaffa sig de yrkeskunskaper som efterfrågas. Därför har det nu, inte minst under pandemin, varit ett stort fokus på att se till att den viktigaste arbetsmarknadspolitiska insatsen just är utbildning för väldigt många människor som står långt från arbetsmarknaden. Det ska vi inte glömma bort när vi diskuterar utvecklingen av arbetsmarknadspolitiken och reformeringen av myndigheten, tycker jag.</p><p>Arbetsförmedlingen kommer också fortsatt att spela en mycket viktig roll för att motverka arbetslösheten och för att arbetsgivarna ska hitta den kompetens som de behöver för att utveckla sina verksamheter.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810687",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:52"
  }
}