{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:458 om åtgärder mot den organiserade brottsligheten i Sveriges storstäder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c348e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "108",
    "talare": "Ellen Juntti (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Ungdomsbrottsligheten har blivit väldigt grov. Det är förnedringsrån, det är grova våldtäkter och det är mord. Det är en hemsk utveckling. </p><p>Vi moderater vill skärpa straffen och andra åtgärder mot lagöverträdare under 18 år. Nyligen dömdes flera gängmedlemmar i Danmark. Två av dem var 17 år när de begick mord, och i Danmark fick de 20 års fängelse. I Sverige hade de fått högst fyra år på ett slutet ungdomshem. Då kan man fundera på vad det betyder. \"Slutet\" tror man ju innebär att hemmet är slutet, men det är det inte Sverige. I somras fritogs nämligen tre mördare - en av dem hade misslyckats med mordet och dömts för mordförsök - från sådana här Sis-hem. </p><p>Det är alltså faktiskt myndiga mördare som har fritagits. Två av dem var på Råby Sis-hem, där man får ha telefon. De ringde väl alltså till kompisar och sa: \"Nu sitter vi här, och det är jättetråkigt. Kan ni komma och hämta oss?\" Kompisarna kom dit och hotade genom ett nätgaller av något slag, och då var det för dessa två myndiga mördare att i princip bara promenera ut. Det låter ju inte klokt. Det ska vara en sluten institution, och ändå kan två myndiga mördare i princip bara ringa någon och säga: \"Kan ni komma och hjälpa mig? Jag vill komma ut.\" Jag tycker faktiskt att det är ganska pinsamt för rättsväsendet i Sverige över huvud taget. </p><p>Vad tänker Mikael Damberg göra på kort sikt för att detta inte ska upprepas? Jag menar inte om fem år utan nu. </p>",
    "intressent_id": "0144048894712",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:10"
  }
}