{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Undantag för deltidsbrandmän vid beräkning av arbetslöshetsersättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "29e0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Patrik Björck (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Om mitt anförande var spydigt eller inte är naturligtvis vars och ens ensak att själv bedöma. Men jag blev förvånad, fru talman, om jag ska uttrycka mig försiktigt, när jag hörde Ann-Sofie Lifvenhage från riksdagens talarstol hänvisa till en utredning som inte har så många år på nacken, och som ingår som ett underlag till det betänkande som vi diskuterar här i dag, och hänvisa till den helt felaktigt. Uppenbarligen har hon läst slarvigt eller inte läst utredningen. Detta tyckte jag var anmärkningsvärt, och det tog jag upp i mitt anförande. Det kan ha verkat spydigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Undantag för deltids-brandmän vid beräk-ning av arbetslöshets-ersättning</p><p>Sedan räknade jag upp en del fakta om hur Moderaterna har agerat när det gäller deltidsbrandmän och arbetslöshetsförsäkringen när man faktiskt har haft makten och kunnat lägga propositioner på riksdagens bord och när man dessutom haft majoritet här i kammaren och genomdrivit alla dessa förändringar och försämringar för deltidsbrandmän och andra arbetslösa.</p><p>Svaret till Ann-Sofie Lifvenhage på varför förslaget i detta betänkande ser ut som det gör är detsamma som Michael Anefur fick: Det är den svåra avvägningen mellan att öppna upp försäkringen för en väldigt speciell yrkesgrupp med väldigt speciella krav och att samtidigt bibehålla försäkringens legitimitet och försäkringens uppgift att ersätta den som drabbas av arbetslöshet. Det finns många och svåra avvägningar i en sådan försäkring. Det är en väldigt komplicerad försäkring, och det handlar om att den arbetslöse ska få ersättning, rätt ersättning och ingenting annat.</p>",
    "intressent_id": "0516528386117",
    "rel_dok_id": "H801AU14",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:41:46"
  }
}