{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:438 om analys av omvårdnadsbidraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7a5693c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "21",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Linda Lindberg ska få ett svar: Ja. Vi avser att följa det här noga. Det är också av det skälet som vi har gett Inspektionen för socialförsäkringen uppdraget att kontinuerligt nu följa och utvärdera tillämpningen av det nya regelverket. Det var också mot den bakgrunden som vi förlängde möjligheten att förlänga det tidigare bidraget, alltså för att människor inte ska fara illa och vi ska få möjlighet att utvärdera och granska de nya tillämpningarna och vidta de åtgärder som krävs.</p><p>Vi kommer att vidta de åtgärder som krävs för att människor ska ha trygghet utifrån det syfte och de målsättningar som har satts upp i lagstiftningen för omvårdnadsbidrag och merkostnadsersättning. Det är regeringens och riksdagens skyldighet att säkerställa att de mål och syften som har fastslagits i den här kammaren också följs. Behövs justeringar av lagstiftningen kommer vi att bidra till att genomdriva dem.</p><p>Det om regelverket! Jag kan försäkra Linda Lindberg och alla som lyssnar på den här debatten att vi är väldigt noggranna. Vi följer utvecklingen noga och är beredda att agera för att justera det som behöver justeras.</p><p>Sedan har vi handläggningstiderna. Jag vill återkomma till att Försäkringskassan har en stark ekonomi. De har efterlyst mer resurser för att specifikt jobba med att få ned handläggningstiderna, som är en viktig fråga för regeringen. Därför har de tillförts mer resurser 2021 och har också fått i uppdrag att tydligt arbeta med att sänka handläggningstiderna för denna förmån.</p><p>Vi kan inte vara nöjda med dagens handläggningstider, som Linda Lindberg refererar till. Vi kan inte acceptera att föräldrar och familjer utsätts för detta svåra läge. Vi vet att det finns människor som påverkas ekonomiskt väldigt negativt av de långa handläggningstiderna. Även om de kompenseras retroaktivt för uteblivna inkomster är det här en väldigt svår situation för många som inte har sparkapital eller förutsättningar att hantera ekonomin.</p><p>Vi måste hålla fokus på frågeställningen. Vi kommer att göra det i dialogen med Försäkringskassan. Jag hade för några dagar sedan en första dialog med Försäkringskassans nya styrelse och underströk då verkligen behovet av att fokusera på frågan om handläggningstiderna för dessa förmånstyper. Vi kommer att fortsätta att hålla en dialog med Försäkringskassan och säkerställa att de resurser som man fått för det här året används effektivt för att minska handläggningstiderna. Vi måste också vara beredda att vidta ytterligare åtgärder om vi märker att handläggningstiderna fortsätter att vara problematiska.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En viktig komponent i socialförsäkringen är att utbetalningen sker när den enskilde har behov av den. Detta problem har vi haft de senaste åren i flera förmånstyper, inte bara i Försäkringskassans verksamhet utan även inom Pensionsmyndigheten. Långa handläggningstider har blivit ett stort problem för många individer med en utsatt ekonomi. Vi har därför lagt mycket fokus på de här frågorna i styrningen av båda dessa myndigheter. Vi har även tillfört extra resurser till myndigheten i fråga.</p><p>Jag är övertygad om att dessa åtgärder, vår målstyrning och de utökade resurserna kommer att leda till att handläggningstiderna minskar, men det måste ske i en snabb takt för att vi ska vara nöjda. Vi måste sätta människors behov i fokus. </p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H810438",
    "replik": "N",
    "systemdatum": "2021-05-25 16:23:52"
  }
}