{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Militära frågor och frågor om Försvarsmaktens personal",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ef002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "104",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag har faktiskt engagerat mig i detta med övningsområden under många år. Det hänger nämligen så tätt ihop, detta med fullt uppfyllda förband, materiel och övningar. Utan de tre komponenterna får man ingen militär förmåga. </p><p>Under dessa tioårsperioder har det flera gånger varit fall uppe där det har varit väldigt nära ögat, om man säger så. Jag tänker exempelvis på ett fall i Blekinge där det fanns planer på en vindkraftspark och annat som hade gjort att man tog bort möjligheten för flygvapnet och marinen att öva. Det finns få ställen kvar; en gång i tiden hade vi mängder med övningsområden i Sverige, men de har minskat. Därför är det väldigt viktigt att vara rädd om de här områdena, för ska man ha en militär förmåga måste man kunna öva - och då måste det få bullra.</p><p>Jag har inget emot att titta över om det finns saker och ting i lagstiftningen som kan göras med samexistens, utan det låter som någonting man kan titta på. Men det får inte på något sätt hindra våra möjligheter att öva. Det var det jag ville skicka med nu. Det finns orter som har all anledning att vara glada för de satsningar som görs och välkomna dem. De behövs och är nödvändiga för att bygga upp den militära förmågan. Men då går det ju inte att så att säga applådera detta ena dagen och sedan vara med i grupper som försöker förhindra det genom att inte ge de tillstånd som behövs och göra processen längre. Det gäller alltså att det hänger ihop politiskt och att vi förstår att det måste gå hand i hand med att skapa möjligheter för övning.</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-04-27 19:29:23"
  }
}