{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Hälso- och sjukvårdens organisation m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "67d12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "12",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Socialutskottet debatterar i dag ett betänkande med den kanske inte så upphetsande titeln <em>Hälso- och sjukvårdens organisation m.m. </em>Men för dem som lyssnar på denna debatt vill jag säga att om det är någonting som är högintressant är det just hur man organiserar hälso- och sjukvården i ett land. </p><p>Det finns grovt sett i välfärdsländer inom OECD tre sätt att organisera. Det första är att, som i Sverige, ha en skattefinansierad hälso- och sjukvård. Det andra är, som man har i de flesta länder på kontinenten, ett förfarande med obligatoriska hälso- och sjukvårdsförsäkringar. Och det tredje är den amerikanska modellen med en blandning av allt som väl ingen avundas det landet. </p><p>Skulle man göra en jämförelse mellan dessa tre är det snarast förfarandet med obligatoriska försäkringar som har visat sig vara mest effektivt. Så om man hade ett land från början där man skulle bygga upp ett hälso och sjukvårdssystem är det utifrån gällande forskning snarast denna modell som man skulle välja. Men att däremot göra en jättelik förändring i hälso- och sjukvården genom att byta system kostar mycket mer än det smakar i form av bristande effektivitet och långa perioder med stora problem i sjukvården. Därför är det nog inget land som är berett att gå in i det. </p><p></p><p>När det gäller hur man ska se på hälso- och sjukvårdens organisation är det också intressant att göra en internationell jämförelse. Precis som många talare före mig har pekat på står sig svensk hälso- och sjukvård väldigt väl i en internationell jämförelse. Både vad gäller effektivitet och medicinska resultat kommer vi på topplaceringar. </p><p>Men vi har stora problem på ett antal områden. En del ser man vid internationella jämförelser, till exempel i fråga om kontinuitet och de väldigt långa köerna för att komma fram till hälso- och sjukvård. Till detta skulle man kunna lägga till problem inom den svenska psykiatrin, problem med en primärvård som inte anses så utbyggd som den borde vara och inte minst problem inom den svenska beroendesjukvården, där vi har bland EU:s absolut sämsta resultat. </p><p>Allt detta måste åtgärdas. Men det ska inte åtgärdas genom några stora revolutionerande ingrepp, utan här krävs det ett antal reformer på många olika områden för att korrigera fel och brister som vi så tydligt - patienter och profession och även vi sjukvårdspolitiker - ser att vi har att brottas med i den svenska sjukvården. </p><p>Hela denna debatt blir ibland lite förenklad när det gäller vad man ska göra och hur man ska komma till rätta med de svenska sjukvårdsproblemen. En del av det har vi hört här i dag, nämligen att man pekar finger. </p><p>Svensk sjukvård bedrivs av våra kommuner och regioner, men staten har det övergripande ansvaret vad gäller finansiering - att se till att det finns pengar - och inte minst vad gäller lagar som styr. Staten utövar dessutom tillsyn genom de statliga myndigheterna.</p><p>Det blir en lite märklig debatt, fru talman, när man från vissa håll ska säga att allting är den nuvarande regeringens fel eller den tidigare regeringens fel, medan andra pekar på att det finns stora brister hos kommuner och regioner - framför allt de som styrs av andra partier. Från Centerpartiets sida tänker vi inte ägna oss åt detta. Vi sitter och styr i 19 av 21 regioner och i 200 av 290 kommuner, så vi har i allra högsta grad ett ansvar. Vi har också ett ansvar genom att januariavtalet innehåller vissa viktiga delar, reformområden, inom sjukvården. Det gäller inte minst psykiatrin och, framför allt, primärvården. </p><p>Jag skulle vilja yrka bifall till reservation 3. Jag står förstås bakom alla våra reservationer, men just den handlar om ett akut problem som vi har sett under pandemin, nämligen att den kommunala sjukvården och den regionala sjukvården samarbetar väldigt dåligt vad gäller de mest sjuka äldre. Reservationen innehåller ett förslag om att så snabbt som möjligt åtgärda detta från statlig nivå, genom en lagändring som tvingar fram ett gott samarbete mellan den kommunala sjukvården och den regionala sjukvården.</p><p>Det finns ytterligare andra som i sjukvårdsdebatten pekar på att allt skulle lösa sig om vi bara kunde komma undan den lilla delen privat utförd hälso- och sjukvård. Vinster i välfärden är tydligen det stora problemet vi har i svensk sjukvård. Dessa personer ser inte utanför landets gränser, där sjukvård - inte minst öppenvård - bedrivs i stort sett helt och hållet privat. </p><p>Här borde regeringen göra precis tvärtom, för ett av de akuta problemen vi har i den svenska sjukvården just nu är den så kallade vårdskulden - den efterbörd vi kommer att ha efter pandemin, i form av gigantiska köer till en stor del av den svenska hälso- och sjukvården. Sjukvårdsministern borde snarast ta initiativ till att träffa de fyra stora privata vårdgivarna. De har kapacitet och skulle förhoppningsvis kunna skala upp sin kapacitet. Se till att det tecknas ett ramavtal som gör att patienter, regioner och kanske även kommuner kan avropa privat sjukvård! Då skulle man på ganska kort tid kunna få ned köerna. Det krävs att man gör någonting här och nu. De ändringar i patientlagen som vi har föreslagit, det vill säga att ge patienterna ett fritt vårdval i landet, skulle också vara bra men tar längre tid. Kalla alltså de privata sjukvårdshuvudmännen nu, och se till att få ned köerna!</p><p></p><p>Ett annat, lite enkelt, argument i sjukvårdsdebatten är att vi minsann skulle kunna lösa många av problemen om vi bara förstatligade hela sjukvården och såg till att den styrdes från Kungsholmen i Stockholm. Jag är för Centerpartiets del den första att säga att det krävs mer av nationell styrning, men att kasta in hela den svenska sjukvården i en gigantisk omorganisation skulle skapa mycket större problem än det skulle lösa. För den som är mer intresserad av detta vill jag rekommendera forskningsinstitutet Ratio, som nyligen kommit med en gedigen forskningssammanställning som behandlar myten om centralisering<em> </em>och förstatligandets lov för hälso och sjukvård. Det är väldigt bra läsning framför allt för den som är intresserad av vad man <em>inte</em> ska göra. </p><p>Jag vill avsluta med att än en gång yrka bifall till reservation nummer 3, fru talman.</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "H801SoU16",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:43"
  }
}