{
  "anforande": {
    "dok_hangar_id": "5096959",
    "dok_id": "H809121",
    "dok_titel": "Protokoll 2020/21:121 Fredagen den 7 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "121",
    "dok_datum": "2021-05-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:630 om brister i det nya omställningsstödet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c3900ea4-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "62",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag förstår logiken i EU:s resonemang kopplat till förändringarna i stödet, och jag kan i sak hålla med om att det är ett bättre stöd.</p><p>Vad frågan handlar om här är regeringens agerande. Den 27 januari kallade departementet en rad branschorganisationer till ett möte för att upplysa om förändringarna i stödet. Regeringen visste vid det mötet, alltså redan den 27 januari, att det skulle bli förändringar i form av täckningsbidrag som ny parameter. Det var ett officiellt möte där de inbjudna ifrågasatte det faktum att regeringen inte planerar att göra en konsekvensanalys av förändringarna i stödet för att ta reda på vad konsekvenserna skulle bli för företagen, speciellt med löftet att företagen skulle få förlängda omställningsstöd. </p><p>Varför ville regeringen inte analysera konsekvenserna, blir min fråga? Varför framgick inte förändringarna under presskonferensen som hölls två dagar innan, den 25 januari? Även om regeringen officiellt fick godkännandet av omställningsstöden från kommissionen den 16 februari fanns det alltså kunskap om förändringarna redan tidigare, enligt de källor jag har talat med från mötet med departementet den 27 januari.</p><p></p><p>Är det en förlängning av ett stöd om 4 000 företag inte får stöd efter den nya parametern? Jag tycker inte det.</p><p>På presskonferensen som hålls den 25 januari pekar allt på att regeringen är varse förändringarna. Per Bolund säger att regeringen ger besked om att man förlänger omställningsstödet. Han säger att det finns en trygghet i att vi vet att pengarna kommer att komma ut. Det gör också att företagen - lyssna nu! - om de har akuta likvida problem kan gå till banken och låna pengar och vara trygga med att det kommer ut pengar senare.</p><p>Magdalena Andersson avslutar med att säga att budskapet är tydligt: Håll i och håll ut! Pengar och räddning är på väg.</p><p>Företag har skrivit till mig i panik. Efter samtal med sina jurister menar de att förfarandet liknar bedrägligt beteende.</p><p>Jag är inte jurist. Men definitionen av bedrägeri som juristerna hänvisar till i detta fall är från 9 kap. brottsbalken, där det står så här: \"För bedrägeri döms också den som genom att lämna oriktig eller ofullständig uppgift, genom att ändra i program eller upptagning eller på annat sätt olovligen påverkar resultatet av en automatisk informationsbehandling eller någon annan liknande automatisk process, så att det innebär vinning för gärningsmannen och skada för någon annan.\"</p><p>Jag är som sagt inte jurist, men jurister menar att detta går att koppla till bedrägligt beteende. Och om jag som företagare hade agerat på samma sätt gentemot en annan part, då hade jag blivit stämd och åtalad.</p><p>Jag är som återigen sagt inte jurist, så jag vet inte, men det låter lite som om statsrådens löften till företagen är minst sagt vilseledande.</p><p>Delar ministern juridikens definition av bedrägeri, och ser ministern att statsrådens agerande kan uppfattas som barateri eller vilseledande för de företag som i god tro litat på statsrådens uppmaning och tagit lån med löfte om att få stöd utbetalat?</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "H810630",
    "replik": "N",
    "systemdatum": "2021-09-15 16:39:32"
  }
}