{
  "anforande": {
    "dok_hangar_id": "5101435",
    "dok_id": "H809142",
    "dok_titel": "Protokoll 2020/21:142 Onsdagen den 16 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "142",
    "dok_datum": "2021-06-16 00:00:00",
    "avsnittsrubrik": "Åtgärder för att förbättra polisens effektivitet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "07faf9f3-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "86",
    "talare": "Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Fransk polis och FBI har gjort mer för att bekämpa den grova organiserade brottsligheten i Sverige än vad den svenska regeringen har gjort. Och om vi nu gläds över polisens stora framgångar som skett tack vare FBI:s Trojan Shield och den franska polisens genombrott i att knäcka Encrochat, varför kan vi inte ha det så också i Sverige?</p><p>Det som fransk och amerikansk polis gjort skulle vara olagligt i Sverige. Vi kristdemokrater vill ge polisen de verktyg som de behöver och som de efterfrågar, men här talar regeringen med kluven tunga. Ena dagen säger man att man inte stänger några dörrar, men i dag röstar man emot förslaget att införa proaktiv avlyssning. Det är inget annat än hyckleri.</p><p>Det vi diskuterar i dag, fru talman, är det utskottsinitiativ som Kristdemokraterna tog tillsammans med Liberalerna och Moderaterna i justitieutskottet. Sverigedemokraterna stöder det, och Centerpartiet stöder det i vissa delar.</p><p>Initiativet bygger helt och hållet på de åtgärder som rikspolischefen efterlyste när han tidigare under våren var inbjuden till justitieutskottet just för att svara på frågan om vad som krävs för att bättre bekämpa den grova organiserade brottsligheten. Vi gick igenom detta metodiskt. Vi lyssnade noggrant. Vi tog rikspolischefens lista och lade fram den på riksdagens bord, och det är det som det här betänkandet bygger på helt och hållet.</p><p>I dagens debatt här i kammaren hör jag företrädare för regeringen säga: En del saker är bra, men vi kan ju inte ta allt på polisens önskelista. Vänsterpartiet instämmer i det: Vi kan ju inte ta allting som polisen säger.</p><p>Jag känner igen det resonemanget från de gängsamtal som strandade just för att Miljöpartiet och Socialdemokraterna sa: Vi kan ju inte ta allting. Både rikspolischefen och riksåklagaren var där, och alla partier fick gå in med förslag på åtgärder som man såg krävdes. Men precis de skarpa förslag som haft effekt i andra länder sa man nej till. Samma sak gäller i det här betänkandet: En del saker kan vi ha, men proaktiv avlyssning som rikspolischefen har efterlyst säger man nej till.</p><p>Kontrasterna är väldigt starka om vi jämför med vårt grannland Danmark. Min kollega Johan Forssell och jag träffade för ett tag sedan tillsammans med våra partiledare den före detta justitieministern i Danmark, som var den som tog initiativ till ett av de gängpaket som har haft mest effekt när det gäller att bekämpa gängkriminalitet i Danmark.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Åtgärder för att förbättra polisens effektivitet</p><p>När Søren Pape beskrev vad som var drivkraften och vad man gjorde i Danmark var det att man lyssnade på vad polisen och åklagaren sa och sedan kom man överens om att genomföra just det. I dag ser vi också resultatet: Man kan trycka tillbaka den grova organiserade brottsligheten i vårt grannland.</p><p>Det finns alltså hopp. Det går att förändra. Men då krävs det att vi lyssnar på de myndigheter som jobbar med att bekämpa gängkriminalitet och på dem som ibland sätter sina liv på spel i kampen för att säkra och trygga våra gator. Då kan man inte vifta undan dem med att säga att de här delarna kan vi inte gå fram med; det förstår väl var och en.</p><p>Vi kristdemokrater är av en annan uppfattning. Polisen ska få de verktyg som krävs när vi har en skenande gängkriminalitet, och, som rikspolischefen sa i <em>Agend</em>a i söndags, ett synnerligen allvarligt läge i vårt land.</p><p>Vi behöver ge polisen och hela rättsväsendet allt stöd i arbetet. Vi behöver ge stöd inte bara i ord utan också i handling, med lagstiftningsförändringar och de verktyg som krävs i stället för att lita på att andra länders myndigheter ska göra jobbet åt oss.</p><p>Ge polisen i Sverige möjlighet att avlyssna proaktivt i förebyggande syfte. Vi kommer då att kunna förhindra mord. Det sa rikspolischefen i <em>Agenda</em> så sent som i söndags. Varför vill inte regeringen ge polisen detta verktyg?</p><p>Rikspolischefen skrev tidigare i våras på DN Debatt tillsammans med de ställföreträdande rikspolischeferna att \"fallet Encrochat visar att polisen behöver nya verktyg\". Och vidare: \"Ny lagstiftning behövs som gör det möjligt att proaktivt inhämta information mot den organiserade brottsligheten, och rikta kraften mot de individer som styr och leder verksamheten i stället för utförarna, men även aktivt arbeta med att förhindra mord och angrepp på vittnen, i stället för att reaktivt utreda brotten.\"</p><p>Menar regeringen, Fredrik Lundh Sammeli, Rasmus Ling och Linda Westerlund Snecker att de vet bättre än rikspolischefen vad Polismyndigheten behöver?</p><p>I debatten lyfts olika farhågor fram, men det som faktiskt föreslås är att göra det möjligt att använda hemliga tvångsmedel mot aktiva gängmedlemmar även om de inte är misstänkta för ett konkret brott. I debatten råder det en viss förvirring kring vad förslaget faktiskt handlar om, och därför tänkte jag läsa från utskottets ställningstagande så att det blir klart och tydligt för envar.</p><p>\"Det ska alltså inte krävas ett misstänkt brott som kan preciseras till tid och plats. Däremot ska det krävas att åklagaren pekar ut ett konkret kriminellt nätverk som den som ansökan om tvångsmedel riktar sig mot misstänks vara aktiv i, och skälen för detta. Preventiv användning av hemliga tvångsmedel ska endast kunna användas i dessa situationer.</p><p>Åtgärder för att förbättra polisens effektivitet</p><p>Det ska alltså inte vara möjligt att använda preventiva hemliga tvångsmedel mot någon annan kategori av brottslingar eller i några andra situationer. Vad som är ett kriminellt nätverk ska definieras noggrant i lagtext, och det ska vara upp till den domstol som prövar tillstånd till preventiva hemliga tvångsmedel att tillämpa denna definition, inte upp till de brottsbekämpande myndigheterna. Lagstiftningen ska utformas så att det är tydligt att det är den grova organiserade brottsligheten som avses.</p><p>De rättssäkerhetskrav som i dag uppställs för användningen av hemliga tvångsmedel bör självklart även omfatta en utökad möjlighet att använda sig av dessa. Skälen för att bevilja ett tillstånd att använda hemliga tvångsmedel i preventivt syfte ska således alltid uppväga det intrång eller men som åtgärden innebär för den som åtgärden riktar sig mot. Säkerhets- och integritetsskyddsnämnden ska utöva tillsyn även över denna användning av hemliga tvångsmedel. Den föreslagna användningen av hemliga tvångsmedel ska också omfattas av regeringens årliga redovisning av användningen av hemliga tvångsmedel.\"</p><p>Så står det i betänkandet. Den som hade läst det hade säkert redan innan debatten fått sin oro stillad, men för ordningens skull, fru talman, valde jag att läsa upp citatet med tanke på de frågetecken som funnits.</p><p>Utöver det här tillkännagivandet finns sju andra viktiga tillkännagivanden som skulle ge polisen de verktyg som krävs i kampen mot den grova organiserade brottsligheten. Det har varit ett bra och konstruktivt arbete i justitieutskottet för att fortsätta att trycka regeringen framför oss. Vi ser fram emot att det här förslaget ska bli verklighet så att alla poliser och alla andra i rättsväsendet som varje dag gör ett viktigt arbete i kampen mot den grova organiserade brottsligheten också får de verktyg de behöver och efterfrågar.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 13.) </p><p>Gymnasieskolan</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "H801JuU41",
    "replik": "N",
    "systemdatum": "2021-10-01 15:18:17"
  }
}