{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:427 om det nordiska skatteavtalet och sjömännens beskattning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9989247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "144",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret, ministern!</p><p>För några månader sedan blev jag kontaktad av en förtvivlad sjökapten. Delar av hans besättning var tvungna att till Skatteverket redovisa varje enskild resa de hade gjort med fartyget de är anställda på. Och inte nog med det; de riskerade också att beskattas i både Sverige och Danmark, detta på grund av en ny tolkning beträffande vad som är internationell trafik.</p><p>Frågan om beskattning av svenska sjömän som arbetar på fartyg som trafikerar hela Norden är principiellt viktig. Tidigare har huvudregeln i det nordiska skatteavtalet varit gällande: Sjömän anställda på svenska fartyg skattar i Sverige, och sjömän anställda på danska fartyg skattar i Danmark, detta under förutsättning att fartyget bedriver internationell trafik. Eftersom fartyg under olika perioder kan befinna sig i olika länder skapar en sådan tillämpning tydlighet såväl för de enskilda sjömännen som för arbetsgivaren och även för Skatteverket.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Tyvärr har ett avgörande i Högsta förvaltningsdomstolen konstaterat att vad som ska ses som en internationell resa i det nordiska skatteavtalet måste bedömas från fall till fall. Det innebär att frågan inte enbart handlar om huruvida ett fartyg bedriver internationell trafik. Avgörande för beskattningen blir i stället hur fartyget rör sig vid varje enskild resa.</p><p>Det nya regelverket skapar enorma komplikationer, särskilt när det gäller fartyg registrerade i Danmark som har svensk besättning ombord och som bedriver trafik i Sverige eller i ett annat nordiskt land.</p><p>Vi kan ta ett exempel: en svensk sjöman som jobbar på ett fraktfartyg flaggat i Danmark. Fartyget fraktar fem containrar med lax från Nordnorge till Oslo. I det fallet anses den svenske sjömannen skattskyldig i Sverige för denna resa. Men om fartyget därefter fortsätter från Oslo till Göteborg med en ny last betraktas det som en internationell resa, varvid den svenske sjömannen ska beskattas i Danmark.</p><p>Detta betyder att den enskilde sjömannen saknar varje form av förutsägbarhet i fråga om vilken inkomst han eller hon kommer att få, hur mycket han eller hon kommer att betala i skatt och i vilket land skatten ska betalas. Detta skapar en helt oacceptabel situation, både för den enskilde sjömannen och för arbetsgivaren.</p><p>Jag vill be ministern att föreställa sig hur det skulle se ut om en elektriker som utför jobb i olika kommuner skulle beskattas med olika kommunala skattesatser beroende på var man utför jobbet.</p><p>Jag vill vädja till finansministern, som ändå lämnar en liten öppning i slutet av sitt svar, om att se hur man kan lösa problemet innan det är dags att omförhandla det nordiska skatteavtalet. Problemet måste lösas skyndsamt.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H810427",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:23"
  }
}