{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Trafiksäkerhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8c3ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "82",
    "talare": "Helena Antoni (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Trafiksäkerhet är ett område som engagerar. Precis som Jens Holm sa skriver många ledamöter motioner under allmänna motionstiden, och överallt engagerar sig människor brett för att öka trafiksäkerheten i Sverige.</p><p>Det är också ett område som enar. Alla i denna kammare är överens om vikten av att öka trafiksäkerheten i Sverige. Det är en enighet som lett till mycket gott, bland annat den välkända och ambitiösa nollvisionen. Det är en enighet som gynnar Sverige.</p><p>Trafikolyckor påverkar många fler än de drabbade och får ofta konsekvenser för hela samhällen. Det är därför viktigt att vi har respekt för det ansvar som följer med en sådan här debatt. </p><p>Jag står bakom samtliga Moderaternas reservationer, men för tids vinnande yrkar jag bifall endast till reservation 8 om anpassade hastighetsgränser.</p><p>I Sverige har vi länge prioriterat trafiksäkerheten, vilket har gjort oss till ett av de mest trafiksäkra länderna i världen.</p><p>Så har det dock inte alltid sett ut. Innan trepunktsbältet uppfanns såg vi ett snabbt ökande antal döda och allvarligt skadade i trafiken till följd av att fler hade råd med bil och att distansen mellan jobb och bostad ökade.</p><p>Många aktörer var involverade i framtagandet av bilbältet, som troligtvis har räddat miljontals världen över. I dag är bilarna utrustade med mängder av ny teknik, men ingen enskild teknik kan anses vara lika revolutionerande för trafiksäkerheten som trepunktsbältet.</p><p>Nollvisionen är välkänd och något vi alla skriver under på. Den är en viktig grund för vårt arbete med trafiksäkerhet. Ingen ska dö eller bli allvarligt skadad i trafiken.</p><p>Coronapandemin har varit påtaglig ur många olika aspekter. Allra mest har den känts av hos dem som förlorat en nära vän eller familjemedlem eller som har sett sitt livsverk gå i kras. Pandemin har inneburit många förändringar i våra liv, vissa kanske mer märkbara än andra.</p><p>I mars beslutade Polismyndigheten att pausa de rutinmässiga nykterhetskontrollerna för att skydda sina medarbetare mot covid-19. Kontroller genomfördes fortfarande men endast om det rådde en misstanke om rattfylleri eller om det inkommit ett tips. En effekt av detta blev att statistiken visade en minskning av anmälda rattfyllor i Sverige.</p><p>Polisen varnade dock för att mycket pekade på det motsatta. En allmän kunskap om de begränsade kontrollerna tros ha spridits, vilket kan ha lett till att fler - inte alls färre - valde att sätta sig bakom ratten efter att ha konsumerat alkoholhaltiga drycker. Riskerna med agerandet kvarstod men under denna period utan risken att bli påkommen.</p><p>Pandemin är inte över än, men vi har lärt oss att leva med den för stunden. Polisen återupptog de rutinmässiga kontrollerna på ett sätt som både säkrade medarbetares hälsa och bidrog till trafiksäkerheten.</p><p>Oavsett hur det känns för stunden har även pandemin ett slut, och förhoppningsvis kan livet återgå till det normala inom en snar framtid. Pandemin har dock även inneburit ett uppvaknande för många om att beredskapsgraden måste höjas markant, så även för mig. När denna kris är över måste vi stå redo för nästa.</p><p>Man kan tro att förberedelser för kris inte har att göra med dagens debattämne, men det jag försöker att lyfta är att när vi förbereder oss för kris får vi inte glömma bort trafiksäkerheten.</p><p></p><p>Fru talman! I debatten tenderar bilen att ses som ett problem. Jag vill betona att det är en farlig väg att gå. Sanningen är att Sverige består av väldigt mycket mer än storstäder med tunnelbanor och spårvagnar. På dessa platser går det inte att ta sig fram på annat vis än med bilen. För många är det en frihetssymbol som innebär skillnaden mellan aktiva val och ett passivt beroende. Menar vi allvar med att det ska gå att bo och leva i hela Sverige måste vi alltså kunna stå bakom det även i denna debatt.</p><p>Transporter är ett mycket grundläggande och ofta förbisett samhällsbehov. I detta sammanhang är betydelsen av rätt hastighet på våra vägar särskilt stor. Hastighetsbegränsningar fyller en väldigt viktig funktion, men att sänka hastigheten är inte alltid helt rätt. Beror sänkningen på vägens skick eller eftersatt underhåll bör det kanske i stället råda en diskussion kring hur man kan rusta upp vägen igen. Därför vill vi se en översyn av samtliga vägsträckor för att säkerställa att rätt anpassningar görs.</p><p>Fru talman! Körkortet är för många en nyckel till frihet. Det är ofta en förutsättning för att inte minst unga ska få sitt första jobb och få känna på vad vuxenlivet har att erbjuda. Som bilförare har man ett stort ansvar, eftersom en enda oaktsam handling kan påverka så många fler än en själv.</p><p>Det är viktigt att svenska förare är välutbildade, men vi konstaterar att köerna till trafikskolor och uppkörningar är för långa. Bland annat mot den bakgrunden menar vi att det behövs en genomlysning av hela körkortsutbildningen.</p><p>Jag vill även betona att illegala körskolor är ett växande problem i Sverige. För att stoppa den utvecklingen ser vi att dubbelkommando i privatbilar bör kopplas till tillståndet för handledarskap vid övningskörning.</p><p>Dagens EU-lagstiftning innebär att varje nivå av mc-körning kopplat till kubik kräver ett nytt körkort och en ny uppkörning. Detta är en orimlig modell som skulle kunna likställas med att en körkortstagare för bil skulle tvingas att genomgå en ny uppkörning när denne byter till exempelvis en större bil. Sverige bör därför arbeta aktivt inom EU för en förenkling av mc-körkorten i denna del.</p><p>Fru talman! Vi kan konstatera att problemet med förfalskade och ogiltiga körkort växer. I dagsläget är det i princip riskfritt för förare från länder som saknar ett väl fungerande körkortsregister att köra bil i Sverige utan körkort. Sverige behöver fler poliser ute på vägarna som beivrar denna brottslighet. Sannolikt behövs även skärpta lagar på området och påföljder med krav på att uppvisa giltigt körkort.</p><p>Enligt rättsväsendet kan man ofta inte bevisa att individer saknar körkort, och eftersom det inte finns något krav på att människor som inte är folkbokförda i landet ska inneha svenskt körkort kan de inte heller dömas för olovlig körning. Förutom att detta kan innebära livsfara för både bilföraren och omgivningen vill vi peka på att det sänder en farlig signal att lagen inte gäller alla. Här ser vi att det behövs en ordentlig översyn av befintlig lagstiftning.</p><p>Fru talman! Vem man har som läkare eller var i Sverige man bor ska inte avgöra om man får behålla sitt körkort eller inte. Ibland kan det finnas anledning att göra en trafikmedicinsk bedömning av lämplighet för körkortsinnehav. Det är aldrig en enkel sak att fatta ett sådant beslut.</p><p>Som jag inledde mitt anförande med är körkortet för många en nyckel till frihet och mobilitet. Men jag har även pekat på ansvaret man har som bilförare, och det ansvaret slutar inte vid ens egen hälsa.</p><p></p><p>Det har framkommit att läkare gör olika trafikmedicinska bedömningar, något som lett till att personer tillåtits köra bil trots att de av medicinska skäl kanske inte borde få göra det. I dag saknas nationella riktlinjer för hur bedömningarna ska gå till, och centrumen testar på väldigt olika sätt. Det innebär att var personen bor avgör hur bedömningen går till.</p><p>Det här tycker inte vi räknas som en rutin som ökar trafiksäkerheten. Därför ser vi ett behov av en likvärdig, rikstäckande kompetens i trafikmedicin med tydliga riktlinjer för bedömningar, detta både för att trygga den bedömande läkaren och för att säkerställa att förare lever upp till gällande trafikmedicinska säkerhetskrav.</p>",
    "intressent_id": "0575283695521",
    "rel_dok_id": "H801TU6",
    "replik": "N",
    "systemdatum": "2021-06-02 16:55:23"
  }
}