{
  "anforande": {
    "dok_hangar_id": "5096170",
    "dok_id": "H809117",
    "dok_titel": "Protokoll 2020/21:117 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "117",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:651 om Turkiets utträde ur Europarådets konvention mot våld mot kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "522aaf21-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "61",
    "talare": "Lotta Johnsson Fornarve (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret, och det är uppenbart att vi är överens i denna fråga.</p><p>Det är bra att ministern har haft en direkt kontakt med motparten. Det är också bra att på plats i Turkiet träffa de olika organisationer som jobbar mot kvinnovåld och för jämställdhet. Jag har också besökt Turkiet vid flera tillfällen och träffat denna typ av organisationer, och jag vet hur viktigt det är att de får höra att de inte är ensamma och att de har ett stöd. Detta arbete måste därför fortsätta och intensifieras.</p><p></p><p>Turkiets beslut att lämna Istanbulkonventionen har upprört en hel värld, och protester har kommit från en rad länder och internationella organisationer, självklart även från de turkiska kvinnorna och deras organisationer.</p><p>Just nu pågår en rättsvidrig rättegång mot 108 politiker från vänsterpartiet HDP, varav 50 är kvinnor. I dag finns tusentals politiska fångar i Turkiet. HDP uppskattar att fler än 4 000 är medlemmar av HDP och att fler än 1 500 av dessa är kvinnor. Kvinnliga politiker upplever att de är mer utsatta.</p><p>Erdogan verkar anse att kvinnor inte ska ägna sig åt politik och helst inte förvärvsarbeta över huvud taget. Erdogan anser att kvinnor i stället ska stanna hemma och föda barn, helst fem. Erdogan vill helt enkelt införa ett mer konservativt islamiskt samhälle, och där passar Istanbulkonventionen inte in.</p><p>Vänsterpartiet HDP har under decennier konsekvent jobbat för ett mer jämställt Turkiet och kallas ofta för kvinnopartiet. HDP har i sina stadgar att en man och en kvinna måste väljas till alla ledande positioner. HDP:s arbete för jämställdhet och kvinnors rättigheter ses av den turkiska regimen som ett hot och är en av anledningarna till att partiet har utsetts till måltavla av regimen.</p><p>Kvinnoorganisationer i Turkiet får allt svårare att verka och blir ofta utsatta för trakasserier. Omkring hundra kvinnoorganisationer, det är svårt att säga exakt, har stängts ned. Många fortsätter ändå trots hot om fängelse och trakasserier. Allt färre kvinnor förvärvsarbetar.</p><p>Turkiet lämnar Istanbulkonventionen när den behövs som allra mest sett ur de turkiska kvinnornas perspektiv. Våldet mot kvinnor i Turkiet ökar för varje dag. Förra året dödades över 300 kvinnor av män, och, som jag sa tidigare, enligt Amnesty och kvinnorättsorganisationer i landet dödades 33 kvinnor bara i februari i år.</p><p>Det är uppenbart att de turkiska kvinnorna behöver mer skydd, inte mindre. Men om regimen får sin vilja igenom kommer Turkiets kvinnor att sakna ett effektivt skydd.</p><p>Men Turkiets kvinnor finner sig inte i detta. Efter att Turkiet drog sig ur konventionen har stora demonstrationer genomförts i flera delar av landet med tusentals deltagare. Även om det är hoppfullt riskerar det samtidigt att våldsamheter ökar mellan demonstranter och polis. Flera av demonstranterna menar att Istanbulkonventionens vara eller inte vara är en fråga om liv och död.</p><p>Flera oppositionspartier har glädjande nog överklagat beslutet till högsta domstolen mot bakgrund av att den turkiska författningen säger att landet enbart kan lämna internationella åtaganden med parlamentets goda minne. Beslutet att lämna konventionen fattades utan att parlamentet konsulterades, och det är i högsta grad anmärkningsvärt.</p><p>Det är otroligt viktigt att Sverige stöder de krafter i Turkiet som står upp för Istanbulkonventionen, jämställdhet och kvinnors rättigheter. De partier och de kvinnoorganisationer som vågar trotsa regimen är värda allt vårt stöd, både politiskt och ekonomiskt.</p><p></p><p>Det är bra att Sverige redan har ett stöd till kvinnoorganisationer i Turkiet, vilket ministern redogjorde för. Men anser ministern att detta stöd behöver utökas mot bakgrund av den allvarliga situation som Turkiets kvinnor befinner sig i och mot bakgrund av att Turkiet lämnat Istanbulkonventionen?</p>",
    "intressent_id": "0122987223112",
    "rel_dok_id": "H810651",
    "replik": "N",
    "systemdatum": "2021-09-01 17:35:15"
  }
}