{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:454 om kompetensutveckling inom sjukvården och äldreomsorgen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6748e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "18",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar så mycket för att interpellationen är ställd. Jag saknade själv välfärden och äldreomsorgen i gårdagens partiledardebatt. Det fanns tydligen inte tid att tala om detta, trots att vi fortfarande är mitt i en pandemi.</p><p>Jag håller med om väldigt mycket av det som Amineh Kakabaveh säger om behoven av att göra strukturella förändringar och förbättringar i äldreomsorgen. Jag vill ändå ta tillfället i akt att understryka att det är viktigt att vi inte generaliserar, som med alla verksamheter. Det är ju ändå så att det fanns många delar av äldreomsorgen som fungerade väldigt väl i början av pandemin. Det fanns boenden som inte fick in någon smitta. Det fanns också boenden som fick in smitta men där man hanterade det väldigt väl. Man har hittat arbetssätt.</p><p>Precis i början var det ett nytt virus, och ingen visste egentligen hur det skulle bete sig. Jag vill dock understryka att över 100 000 har utbildat sig. De har gått utbildningar i basala hygienrutiner och i att bygga rutiner i verksamheten. Det har också handlat om introduktionsutbildningar, eftersom man har behövt ta in extra personal som inte har lång erfarenhet.</p><p>Inspektionen för vård och omsorg gick in och granskade och fortsätter sitt arbete för att försäkra sig om att alla ärenden har hanterats rätt. Av 1 700 äldreboenden har man gått vidare med 91 äldreboenden där man inte känner sig säker på att den individuella bedömningen har gjorts. Detta betyder att det kan se olika ut och att kritiken kommer att kunna se olika ut, men vi ska naturligtvis lära av detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker inte att frågan bara handlar om coronapandemin. Jag tror att det är viktigt att säga att vi har gjort mycket genom åren, även om jag som socialminister naturligtvis tycker att vi kan göra ännu mer. Jag är glad över det stöd och gensvar som nu finns.</p><p>Sedan 2014 har resurserna till välfärden ökat, och de anställda har blivit 100 000 fler. Delvis har detta gått till äldreomsorgen, men nu är det än större resurser som ska gå specifikt till äldreomsorgen. Däremot är det upp till verksamheten att avgöra om resurserna ska gå till lönen, villkoren, arbetstiderna eller kompetensutvecklingen. Är det så att kommunen behöver bygga nytt? Var gör resurserna allra bäst nytta utifrån de lokala förutsättningarna?</p><p>Jag tror att detta kommer att spela en väldigt stor roll. Jag tror att vi kommer att se en skillnad. Förhoppningsvis kan vi till exempel få se ett slut på delade turer. Det finns inte mycket kvar av detta, men jag tycker att den rest som vi ser verkligen borde arbetas bort. Om det har varit en resursfråga borde den inte längre finnas kvar.</p><p>Jag ska använda någon minut till att tala om hur viktigt det är att man förstår varandra i verksamheterna; jag har gjort det många gånger.</p><p>En sak handlar självklart om att man har den kompetens som krävs. Man kan inte kliva in i äldreomsorgen och tänka att det räcker med att man kliver in med två händer, utan man ska kliva in med både hjärta och hjärna. Man ska veta vad man gör, och man ska förstå vad man gör och varför man gör det.</p><p>Jag är alldeles övertygad om att det kommer att märkas bland kollegorna när många fler blir utbildade och examinerade som undersköterskor. De anhöriga kommer också att märka det, och naturligtvis kommer de som bor på ett särskilt boende eller som har hemtjänst att märka när de möter en person som är än bättre rustad.</p><p>Att ha kompetens att vara undersköterska och att kunna själva vårdyrket är en sak. En annan viktig del är att kunna kommunicera med sina kollegor och med sin chef, att lämna över när passet är slut, att kunna kommunicera med en brukare som på många sätt behöver tas särskild hänsyn till när det gäller hur man formulerar sig samt att kunna kommunicera med anhöriga som undrar hur det egentligen är.</p><p>Äldreomsorgslyftet handlar om att man ska bli undersköterska. I det ingår att man ska ha den kompetens i svenska som krävs.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:02"
  }
}