{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Möjlighet till betyg från årskurs 4",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4f6f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Läget i svensk skola är otroligt allvarligt. Pandemin förstärker en redan bekymmersam situation. Den samlade betygsstatistiken för årskurs 6 är riktigt sorglig. Aldrig tidigare har så många elever haft icke godkänt redan i årskurs 6. I somras lämnade 31 385 elever - det är över tusen klasser och mer än var fjärde elev - skolan redan i årskurs 6 med icke godkänt i något eller några ämnen. Om detta inte hämtas upp med stöd, extraundervisning eller vad som står till buds riskerar vi att få en framtid där var fjärde elev inte klarar grundskolan.</p><p>Därför måste stöd sättas in tidigt, mycket tidigare än vad som sker i dag. Ett sätt att tydliggöra elevers behov av hjälp är betyg. Vi moderater anser därför att betyg borde sättas redan i årskurs 3, det år då elever börjar skriva nationella prov. Det blir en tydlig signal, till eleven men också till familjen och skolan.</p><p>Möjlighet till betyg från årskurs 4</p><p>Om betyg tycker vi människor och partier olika. I dag är det bara Moderaterna som vill ha betyg redan från årskurs 3. Men det som är märkligt med dagens ärende är att Socialdemokraterna, som särskilt anger likvärdighet som skolans främsta mål, skriver fram ett ärende som innebär att det blir upp till rektor att avgöra om man ska sätta betyg i årskurs 4 eller 5 eller inte.</p><p>Det betyder inte att vi får en likvärdig skola utan att skillnaderna ökar. Två skolor bredvid varandra kommer att ha olika betygssystem, liksom syskon som går i olika skolor. Det vore djupt olyckligt om vi strävar efter ökad likhet i våra skolor och inte tvärtom.</p><p>Med detta, fru talman, yrkar jag bifall till Moderaternas reservation.</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H801UbU9",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:15"
  }
}