{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:132 om regeringens agerande kring skatteflykt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "89947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "65",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror inte att näringslivet uppfattar mig som en minister som alltid går i näringslivets ledband, utan det finns ganska många frågor där jag - inte minst i samarbete med Vänsterpartiet - har drivit igenom förslag som man inom näringslivet har varit mindre nöjd med. Jag driver också saker som de är mindre nöjda med.</p><p>Sedan finns det många frågor där det finns stor anledning att lyssna på näringslivet. Det finns ju mycket erfarenhet och kompetens inom näringslivet, och det är viktigt för oss politiker att förstå vilken verksamhet som bedrivs och vilken verklighet näringslivet lever i. Det finns alltså all anledning att lyssna på näringslivet, men som politiker fattar man sina egna beslut. Ibland finns det ju också motstående ekonomiska intressen, och där har vi drivit en del förslag som näringslivet inte har uppskattat.</p><p>Däremot önskar jag naturligtvis att näringslivet var än mer aktivt i debatten kring att minska möjligheterna till skattefusk, skatteflykt och skatteundandragande, för det handlar ju också om att värna alla de svenska företag som gör rätt för sig.</p><p>Jag uppskattar som sagt att jag har fått denna interpellation. Jag tycker att det är en viktig fråga som behöver lyftas mer. Det har hänt väldigt mycket på detta område under de senaste åren. Sverige har varit drivande för att få igenom mycket av den lagstiftning som nu har blivit verklighet i EU, och vi har lagt mycket tid på att driva dessa frågor. Jag ser dock absolut inte att vi kan slå oss till ro med detta - tvärtom vill jag fortsätta att arbeta för att ytterligare minska möjligheterna för företag att skattefuska. Vi behöver de pengarna. Dessutom betalar vanligt folk skatt; storkapitalet ska också göra det.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810132",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:35"
  }
}