{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:676 om vaccinering av Försvarsmaktens personal",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b775c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "88",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag förstår mycket väl prioritetsordningen, men det är ändå bra att Lena Hallengren beskriver den flera gånger.</p><p>Fas 2 innefattar exempelvis personal inom vård och omsorg. Fas 3 innefattar personer med tillstånd som innebär svårigheter att följa råden om smittskyddande åtgärder. Då undrar jag: Anser inte ministern att Försvarsmaktens personal som ställer upp och arbetar som ambulansförare eller kör iva-patienter borde innefattas där? Är det bara om man är anställd av en region, eller hur ska jag tolka ministern?</p><p>Vi kan inte utläsa exakt vilka som hör hemma i en viss prioritetsordning. Det är förståeligt. Men jag undrar fortfarande, och jag har faktiskt inte fått svar på den frågan, om Sveriges regering har missat våra svenska soldater i utlandstjänst eller om man bara har struntat i dem.</p><p>Jag undrar också, angående de soldater som är ute nu, om inte ministern håller med om att det blir väldigt dålig operativ effekt i en insats om man ska sitta i karantän och inte kunna göra någonting i sex veckor för varje gång man gör en rotation. Hur har regeringen låtit detta ske?</p><p>Som jag var inne på tidigare rustar ni de här soldaterna med träning, materiel och en massa andra saker men inte med vaccin. Jag är ingenting annat än jätteglad att regeringen tog det här beslutet i måndags, men frågan är varför man inte har gjort det tidigare. Och avser ministern verkligen inte att göra någonting åt dem som jobbar inom sjukvården i Sverige här hemma?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810676",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:45"
  }
}