{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Internationella försvarssamarbeten ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "a7927693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "13",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Låt oss konstatera att Kenneth G Forslund är en riktigt god kamrat. I och med att han var första talare hade jag inte möjlighet att begära replik på hans anförande. Men genom att han nu tar replik på mig har jag möjligheten att lyfta upp några trådar från hans anförande.</p><p>Låt mig först besvara hans fråga: Jag tror att det viktiga med en svensk Nato-option, som en betryggande majoritet av Sveriges riksdag nu står bakom, är att det är en signal om vår egen handlingskraft. Det är en signal inåt, och det är en signal utåt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationella försvarssamarbeten</p><p>Herr talman! Jag tycker att det är alldeles utmärkt att Kenneth G Forslund tillsammans med kollegor i sin replik i Göteborgs-Posten förtydligar att det är varje lands självklara rätt att göra säkerhetspolitiska vägval. Det kom ju efter att Pål Jonson och jag hade skrivit ett svar på den första artikeln av Kenneth G Forslund med flera.</p><p>Herr talman! Den sista minuten tänkte jag använda till att lyfta upp två frågor från Kenneth G Forslunds eget anförande. För det första beskriver Kenneth G Forslund elegant den säkerhetspolitiska mosaiken och att man inte ska binda upp sig. Då förstår jag inte, herr talman, varför Socialdemokraterna med näbbar och klor motsätter sig tanken på en Nato-option. En option är ju bara en signal om den möjligheten. Det är att skaffa sig ytterligare ett verktyg. Det är inte att binda upp sig, utan det är att signalera inåt och utåt att det är vi själva som bestämmer vilka verktyg vi ska ha.</p><p>För det andra säger Kenneth G Forslund att vi ska ta hjälp av andra. Vilka andra? Vilken typ av garantier finns det? Det finns förhoppningar att andra länder, enkannerligen Natoländerna, ska ställa upp. Ni bygger all er politik på att ni tror, hoppas, vill och önskar - men ni kan aldrig veta om man kan ta hjälp av andra.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:05:20"
  }
}