{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:671 om Bromma flygplats framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ad0c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Edward Riedl för klok argumentation. Jag tackar också Hans Wallmark, men jag får nog säga att jag är lite förvånad över tonläget. Jag känner Hans Wallmark som en sympatisk och kunnig riksdagsledamot från en vacker del av Sverige. Men att anklaga mig för att inte känna till hur hela landet har det och att inte ta ställning för hela landet tycker jag var lite lågt, ska jag ärligt säga. Som den smålänning jag är har jag flugit flera gånger inte minst från Växjö till både Arlanda och Bromma. Vi smålänningar har haft lite olika alternativ. Just nu under pandemin har vi inte haft några möjligheter att flyga utan har fått resa med tåg eller ta bil. Så jag är väl bekant med förutsättningarna.</p><p>Det är viktigt att komma ihåg att diskussionen om Brommas vara eller inte vara inte är ny. Den har funnits under lång tid. Anders Sundström hade sin Brommautredning. I Arlandarådet har vi arbetat mycket med frågan om hur vi kan stärka Arlandas kapacitet för att samla inrikesflyget.</p><p>Nog är det en underlig ordning när jag som Växjöbo ibland har fått flyga till Bromma för att sedan ta taxi ut till Arlanda för att i så fall flyga vidare. Nog är det en underlig ordning att vi i Sverige inte klarar att samla inrikesflyget på en flygplats, med alla de möjligheter det innebär för transfertrafiken vidare ut i landet och alla de möjligheter det innebär för oss som kommer från landet att få direkt access till flyget ut i världen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Arlanda flygplats har under lång tid brottats med stora utmaningar. Det var ju bakgrunden till Arlandarådet. Det är något som näringslivet och politikerna inte bara i Stockholm utan också i Sverige har varit oroade för. </p><p>För inte så länge sedan hade jag en interpellationsdebatt med Moderaternas transportpolitiska talesperson Maria Stockhaus. Hon frågade hur vi ska säkra internationella direktförbindelser från Sverige och från Arlanda. Ni vet att Sverige är ett exportberoende industriland, och ni vet att vi är starkt beroende av bra kommunikationer internationellt. Men ni vet också att i den kampen segrar Kastrup varje dag, och det borde förenkla förutsättningarna för Arlanda att få ett förbättrat underlag och samla inrikestrafiken på Bromma.</p><p>Det är väl så Swedavia resonerar när det gör sina marknadsmässiga bedömningar av att bedriva en tom flygplats som Bromma och hellre ser att vi samlar kapaciteten på Arlanda. Det är väl också det som är utgångspunkten när vi från regeringens sida aviserar att vi nu tillsätter en utredning som ska titta på detta. Vi ska titta på de utmaningar som finns, hur kapaciteten kan säkras och att flyg från hela landet kan landa på Arlanda. I sin tur kan vi få veta om det innebär förutsättningar att klara bra slottider.</p><p>Det tidigare tillkännagivandet från riksdagen kom 2016, och då var förutsättningarna naturligtvis helt annorlunda. Då kunde man också konstatera att det skulle bli svårt att hitta slottider vid peaktider, som Edward Riedl så riktigt påpekade. I dag är förutsättningarna annorlunda. På ministerrådsmöten ute i Europa har vi antagit undantagsregler för slottider. Det finns bättre förutsättningar än någonsin att i så fall göra en flytt som skulle säkra bra tillgänglighet för flyg från hela landet. Det är ingen unik process för Sverige. Så ser det ut i övriga Europa - tro mig! Jag pratar också med mina kollegor ute i Europa.</p><p>Därför är det lite underligt om man, som Hans Wallmark, kan vara så bestämd i sin uppfattning utan att ens invänta ett ordentligt underlag, som utredningen ska redovisa den 31 augusti. Min och regeringens utgångspunkt är naturligtvis att vi sedan ska återkomma till riksdagen. Riksdagen har ju redan i dag ett tillkännagivande om hur Bromma ska utvecklas, och nu verkar det vara en rörelse på gång i riksdagen om att förändra den positionen.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810671",
    "replik": "N",
    "systemdatum": "2021-09-01 17:37:59"
  }
}