{
  "anforande": {
    "dok_hangar_id": "5074913",
    "dok_id": "H80937",
    "dok_titel": "Protokoll 2020/21:37 Onsdagen den 18 november",
    "dok_rm": "2020/21",
    "dok_nummer": "37",
    "dok_datum": "2020-11-18 00:00:00",
    "avsnittsrubrik": "Inriktningen för en nära och tillgänglig vård - en primärvårdsreform",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7256d5e7-243a-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "37",
    "talare": "Kristina Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Inriktningen för en nära och tillgänglig vård - en primärvårds-reform</p><p>Herr talman! Vi har ägnat väldigt mycket tid i den här kammaren och i många andra sammanhang åt att diskutera driftsformer. Men vi har kanske inte kommit så långt framåt genom att ständigt stöta och blöta detta med vilken driftsform som är effektivast. Det är viktigt att utgå från medborgarnas behov. Valfrihet är viktigt för medborgarna. För mig betyder valfrihet att man kan välja mellan offentliga och privat drivna vårdcentraler, välja utifrån geografi och vad man har närmast till eller välja utifrån var den läkare eller diabetessköterska finns som man har störst förtroende för. Det tycker jag är viktigt.</p><p>Jag vet inte riktigt vad Karin Rågsjö är ute efter när hon frågar om just det här. Jag tycker att 82 procent i privat regi låter som en mycket hög siffra. Jag känner inte riktigt igen den. Det är möjligt att den siffran är från Region Stockholm. Där kanske det kan vara på det sättet.</p><p>Det är intressantare att diskutera kvaliteten för medborgarna än att diskutera exakt driftsform. Sedan kan jag naturligtvis tycka att man behöver se problemet med att de privata väljer att etablera sig i områden där det kanske redan finns en god tillgänglighet till primärvård i stället för att etablera sig där behovet är som störst. Men det tycker jag är en fråga som man får arbeta med att lösa på ett annat sätt.</p>",
    "intressent_id": "0779781772919",
    "rel_dok_id": "H801SoU2",
    "replik": "Y",
    "systemdatum": "2020-12-09 14:47:14"
  }
}