{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 10-11 december ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3cbb83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "92",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När det gäller klimatet tycker också jag att vi måste återkomma till diskussionen om taxonomi. Det trycket måste bibehållas. Det har inte fattats några beslut där. Vi har gett tydligt uttryck för hur vi ser på saken. Det är flera som gör det tillsammans med oss. Men jag menar precis som Malin Danielsson att det finns all anledning att hålla det trycket uppe. Det är helt rätt.</p><p>I fråga om budgeten och att det inte går hela vägen delar jag inte riktigt den uppfattningen. En domstolsprövning innebär inte att man inte går hela vägen. Vi har kollat det med både egna och rådets rättsexperter. De menar att uttalandet som gjordes inte ändrar den förordning som rådet har kommit överens med parlamentet om. Den ligger där.</p><p></p><p>Domstolsprövning är alltså inte i sig av ondo. Det hade kunnat ske ändå. Nästan vilken medlemsstat som helst kan begära det när som helst, höll jag på att säga. Det är alltså inte en eftergift. Den görs, och det ingår i rättssäkerhetstänket. Jag har inget emot en domstolsprövning. Däremot kan man efterfråga en så snabb prövning som möjligt. Alla ser ju att detta har stor betydelse.</p><p>Oavsett när den processen tar slut gäller förordningen från och med den 1 januari nästa år. Även om det kommer en prövning senare, låt oss säga om två år, kommer man alltså att kunna pröva händelser, utbetalningar och åtaganden från och med den 1 januari 2021. Det är alltså ingen som kommer undan under de här två åren. I så fall kommer det möjligtvis senare.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-17 17:05:51"
  }
}