{
  "anforande": {
    "dok_hangar_id": "5073049",
    "dok_id": "H80927",
    "dok_titel": "Protokoll 2020/21:27 Fredagen den 23 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "27",
    "dok_datum": "2020-10-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:49 om Bromma flygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "809ae05a-d025-eb11-9143-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lorena Delgado Varas har frågat mig dels om jag anser att det är affärsmässigt att driva en verksamhet som år efter år minskar sin andel i marknaden och som nu dessutom behöver stort statligt stöd för att överleva, dels hur detta beslut står sig i relation till bolagsordningen och om jag har för avsikt att vidta några förändringar vad gäller Swedavias verksamhet.</p><p>Den pågående pandemin har påverkat flygresandet dramatiskt, och flygtrafiken har minskat kraftigt såväl i Sverige som globalt. Redan innan såg vi ett minskat flygande i just Sverige. Vi befinner oss i ett läge där framtidsutsikterna är osäkra, och både minskat flygande och pandemin påverkar flygmarknaden på både kort och lång sikt. Under rådande marknadsförutsättningar har Swedavia utifrån bolagets uppdrag och affärsmässiga perspektiv gjort en konsekvensanalys av den fortsatta driften av Bromma flygplats. Swedavias bedömning är att det under rådande marknadsförutsättningar inte är affärsmässigt motiverat att driva Bromma flygplats vidare. Konsekvenserna av Swedavias bedömning analyseras för närvarande i Regeringskansliet.</p><p>Swedavia AB har i uppdrag att bedriva flygplatsverksamhet vid de tio flygplatser som ingår i det av regeringen beslutade nationella basutbudet av flygplatser. Bolaget har vidare i uppdrag att, inom ramen för affärsmässighet, aktivt medverka i utvecklingen av transportsektorn och bidra till att de av riksdagen beslutade transportpolitiska målen uppnås. Swedavia får inte utan regeringens godkännande lägga ned eller överlåta någon av de flygplatser som ingår i det av regeringen beslutade nationella basutbudet av flygplatser.</p><p>Vi som ägare har beslutat om ett marknadsmässigt avkastningsmål för bolaget som helhet, och det utgår ingen ersättning från staten för att bedriva flygplatsverksamhet. Bolagets verksamhet drivs på affärsmässiga grunder, och resultatet mellan olika flygplatser balanseras genom omfördelning av medel inom den egna verksamheten. </p><p>Med stöd av riksdagens bemyndigande har regeringen beslutat om att betala ut ett kapitaltillskott om 2,5 miljarder kronor till Swedavia. Genom kapitaltillskottet kan bolaget leva upp till sitt affärsmässiga uppdrag, genomföra nödvändiga investeringar och underhåll i ett statligt flygplatsnät som är fortsatt attraktivt samt ge den flexibilitet som krävs för att hantera den osäkra situationen på flygmarknaden efter coronapandemin. Regeringen bedömer att kapitaltillskottet kan förväntas generera en marknadsmässig avkastning och därmed vara förenligt med den marknadsekonomiska investeringsprincipen och inte utgöra statligt stöd enligt det EU-rättsliga regelverket.  </p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H81049",
    "replik": "N",
    "systemdatum": "2020-11-13 17:51:13"
  }
}