{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:845 om hanteringen av elbilsbränder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3987ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "59",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill säga till statsrådet Mikael Damberg att jag deltar i denna debatt av den anledningen att jag hade en interpellationsdebatt med hans statsrådskollega Tomas Eneroth före sommaren. Anledningen till den debatten var att Kustbevakningen hade varit på besök i ett av utskotten och förklarat att man inte hade kunskaper för att kunna släcka denna typ av bränder ombord på fartyg. Just elbilsbränder är nämligen väldigt komplicerade. Dessutom avger dessa bränder så giftiga gaser att den personal som gör en släckningsinsats måste ha heltäckande skyddskläder eftersom gaserna tar sig in via huden och dessutom kan orsaka hjärtstopp. </p><p>Nu är det så lyckligt att elbilar brinner mer sällan än vanliga bilar. Men det betyder inte att man kan luta sig tillbaka, utan man måste vidta åtgärder för att säkerställa att man kan hantera en sådan situation. Och svårigheten med elbilsbränder är just det komplexa i att släcka branden. Att släcka en elbilsbrand kan ta upp till ett dygn för den första intensiva fasen. Det går åt ungefär 11 000 liter vatten. </p><p>Sedan kan bilen stå avsides upp till tre veckor, och under den perioden kan branden starta igen. Det är detta som är det luriga med elbilsbränder. Om man då ska handskas med dem i trånga utrymmen, till exempel i fartyg, i parkeringshus och så vidare, blir situationen än värre eftersom det blir svårare för räddningsinsatsen att komma in. </p><p>Temperaturen i ett batteri som brinner blir ungefär 1 000 grader. Stålet i en båt börjar smälta vid 700 grader. Betongen i en fastighet börjar skadas vid 300 grader, och vid 500 grader tappar den hållfastheten och börjar krackelera. </p><p></p><p>Till detta ska man lägga allt släckvatten som man sedan på något sätt måste ta hand om. Jag vill påstå, precis som interpellanten, att regeringen inte är på banan. Den tar inte steget framåt för att förbereda sig för att kunna hantera en sådan situation om den uppstår i ett parkeringshus, ute på en öppen yta eller i ett fartyg. </p><p>I slutet av svaret på interpellationen säger statsrådet: \"Regeringen följer noga utvecklingen inom området.\" Då ställer jag frågan: Finns det ingen i regeringen som kan ta initiativ till att driva frågan? Om man följer den tar man inte ett steg framåt för att nå en lösning snabbt. För hur det än är registreras det allt fler eldrivna fordon, både på den tunga och på den lätta sidan. Vi har också elcyklar och allt möjligt. Då måste också alla räddningsinsatser, blåljuspersonal och så vidare, ha relevant utbildning och framför allt ha utrustning så att de klarar detta. De måste också kunna hantera fordonen på ett säkert sätt efter själva den intensiva fasen. </p><p>När jag pratar med mina gamla kollegor inom trafikpolisen säger de att de ställer bilarna utomhus där man har en uppställningsplats så långt som möjligt från huset. Det är ungefär den nivån som det ligger på, och det duger inte. Jag skulle därför önska att regeringen för en gångs skull inte bara följer utvecklingen utan också tar ett initiativ. </p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810845",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:02"
  }
}