{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Förlängda ersättningar på sjukförsäkringsområdet, stöd till företag och andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6a92c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig börja med att återigen, precis som tidigare talare, rikta ett tack till alla de medarbetare som kämpar på i svensk hälso- och sjukvård och i äldreomsorgen. Men låt det också gå ut till de långt många fler som faktiskt tar sig till jobbet varje dag för att se till att viktiga samhällsfunktioner fungerar: ingenjören som ser till att det kommer vatten i kranen, polisen som ser till att det kan vara ordning och reda och att någon kommer när man behöver hjälp samt många fler som hjälper till på de sätt de kan så att samhället fungerar - men också alla som väljer att stanna hemma och jobba hemifrån så att det blir lite färre personer i kollektivtrafiken och så att samhället kan begränsa smittan gemensamt. Det underlättar för dem som jobbar på äldreboendena. Det underlättar för dem som jobbar i sjukvården. När smittan går ned blir det färre som faktiskt behöver sätta livet till. De stora dödstalen på äldreboendena beror, precis om Coronakommissionen har konstaterat, på den stora samhällsspridningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2021 - Förlängda ersättningar på sjuk-försäkringsområdet, stöd till företag och andra åtgärder med anledning av corona-viruset</p><p>Varje insats som var och en gör hjälper till att faktiskt minska risken för att människor ska behöva dö. Stort tack till alla er som på olika sätt gör allt ni kan för detta!</p><p>Fru talman! Den extra ändringsbudget som vi har i dag innehåller många förstärkningar av viktiga områden för det som är konsekvenserna av att begränsa smittspridningen, det vill säga effekterna för svensk ekonomi, svenska jobb och svenska företag.</p><p>Moderaterna har varit med och tagit fram väldigt många av de här olika förslagen. Ett av de förslag som finns med här i dag, som vi förstärker och förlänger, är omsättningsstöd till enskild firma. Moderaterna fick den här riksdagens godkännande för detta våren 2020, och vi kunde tillsammans fatta ett beslut i juni 2020 om att ge regeringen i uppdrag att återkomma med det stödet.</p><p>Det är ett stöd som hjälper 600 000 enskilda näringsidkare. Vi kompletterade från Moderaternas sida under hösten 2020 med ytterligare ett förslag som gjorde att även handelsbolag och kommanditbolag omfattas av detta. Det här handlar om människor som jobbar och betalar skatt. Det är frisörer, musiker och många andra som är det man närmast kan beteckna som lönearbetande företagare, det vill säga det man tjänar är också det som är ens lön. Många av dem har fått leva med väldigt små intäkter eller helt utan intäkter.</p><p>Det här stödet, som vi tillsammans kunde samla stöd för i den här riksdagen och ge regeringen i uppdrag att återkomma med ett färdigt förslag om, gör att många av de här företagarna kommer att överleva. Men det tar alldeles för lång tid, fru talman. Det är det stora problemet med många av de här stöden. En regering skulle kunna jobba snabbare än vad man gör för att få de här sakerna på plats och för att säkerställa utbetalningar av de här stöden.</p><p>Med det beslut vi fattar nu förlänger vi stödet. Ytterligare förlängningar är aviserade för de enskilda näringsidkarna, för handelsbolagen och kommanditbolagen. Vi höjer också ersättningsnivån, för marginalerna är nu mycket mindre i de företag som har varit hårdast drabbade under lång tid. Det räddar jobb och företag, och det gör att vi klarar oss igenom krisen men också att Sverige efter krisen kommer att ha goda skatteintäkter och människor som har arbetstillfällen. Det, fru talman, är väldigt viktigt.</p><p>Det finns ytterligare en satsning som jag tänkte nämna här och som är bra. Det handlar om kultur och idrott och är ett stöd som behöver komma på plats. Det är bra att regeringen kommer med detta till riksdagen. Men från Moderaternas sida tycker vi att stöden för kultur och idrott har varit alldeles för små. Vi har sedan slutet på hösten jobbat mycket nära tillsammans med aktörer inom både kulturens och idrottens område. Vi har jobbat fram ett förslag som också har lagts på finansutskottets bord. I den bästa av världar skulle vi ha haft det framme i dag. Det har vi inte, men vi kommer förhoppningsvis att kunna fatta beslut om det senare under våren.</p><p>Jag vill rikta ett särskilt tack till Petra Kauraisa. Jag vet att jag uttalar ditt efternamn fel, Petra, och ber om ursäkt för detta från talarstolen på en gång.</p><p>Petra har varit helt ovärderlig. Hon är småföretagare - en mycket engagerad sådan - som jobbar inom nöjes- och eventindustrin. Hon samlade ihop de stora aktörerna - allt från Teaterförbundet och Musikerförbundet till Svensk Elitfotboll och alla de som på olika sätt försörjer väldigt många människor inom kultur och idrott i det här landet. Det är de som ser till att vi har Vätternrundan och motionslopp som Lidingöloppet och Vasaloppet - allt det som de flesta av oss tycker är viktiga delar i den svenska folksjälen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2021 - Förlängda ersättningar på sjuk-försäkringsområdet, stöd till företag och andra åtgärder med anledning av corona-viruset</p><p>Det handlar också om musik, teater och kultur. Det handlar om Sweden Rock för oss som gillar hårdrock. Det handlar om väldigt många andra event som sker på olika håll runt om i vårt land och som sysselsätter många människor men som också finns nära hjärtat för många av oss. Vi gillar lite olika saker, men det vi har gemensamt är att någon del av den svenska idrotten och kulturen når de flesta av oss på ett eller annat sätt. Vi bryr oss om det, och vi vill framför allt, fru talman, att det ska finnas kvar när den här pandemin är över.</p><p>De här aktörerna har varit mycket tydliga med att de inte klarar en sommar till med inställda event. De är i full planering, de säljer biljetter och de klarar inte en sommar till om de behöver ställa in. Så är det. Behöver vi begränsa smittan måste det gå först, men det förslag vi från Moderaternas sida har tagit fram och som det nu finns en majoritet för i finansutskottet, än så länge, handlar om att säkerställa att om smittan fortsätter och vaccinationerna inte går så bra som vi önskar ska de här viktiga delarna av den svenska kulturen och idrotten kunna överleva.</p><p>Jag är väldigt glad att du, Petra Kauraisa, samlade ihop stora delar av svensk kultur och idrott och gjorde så att vi moderater fick träffa alla er, vilket gjorde att vi kunde ta fram det här förslaget och förhoppningsvis snart under våren kan få igenom det.</p><p>Det innebär inte att alla kostnader kommer att täckas, men det innebär att man får 70 procent av kostnaderna. Det gör att man kommer att kunna fortsätta planera tillsammans med det lokala smittskyddet och andra, men om man inte kan genomföra eventen tar staten en del av kostnaden för det som måste ställas in eller inte fullt ut kan genomföras. På det sättet kommer alla de här eventen att kunna överleva till efter pandemin. Jag tror, fru talman, att vi alla kommer att vilja ha ett fortsatt utbud av kultur och idrott. Det ligger oss alla på olika sätt varmt om hjärtat.</p><p>Fru talman! Jag tänker gå in för landning och hålla tiden för en gångs skull här i kammaren. Från Moderaternas sida yrkar vi bifall till det liggande förslaget. Det kommer att göra att vi räddar jobb och företag.</p><p>Jag vill också innan jag lämnar talarstolen göra ett särskilt omnämnande av Kristdemokraterna och Jakob Forssmed som har tagit fram ett förslag om att stärka civilsamhället. Det har också fått finansutskottets tillstyrkan. Förhoppningsvis kommer det senare i dag att få kammarens bifall. Det gör att vi också kan stärka civilsamhället under den här svåra krisen.</p><p>Det är bra med engagerade politiker och partier som gör att vi tillsammans i den här kammaren kan rädda så mycket som det bara går av det vi alla tycker är viktigt och bra och vill ha kvar efter den här krisen.</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H801FiU43",
    "replik": "N",
    "systemdatum": "2021-05-05 15:17:04"
  }
}