{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:330 om riktlinjer för utbyggnad av vindkraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4fe0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "28",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Vi kan alla notera den totala brist på empati som bostadsministern visar med alla de tiotusentals, kanske hundratusentals människor som berörs av den kraftiga vindkraftsutbyggnaden i Sverige och som uteslutande sker bland annat med kinesiska företag. Det är klart att jag delar Kjell Janssons oro över att Sveriges energipolitik ska vila på en kinesisk diktatur som då kommer att styra svensk energipolitik. Jag beklagar detta.</p><p>Herr talman! Den här interpellationen handlar alltså inte om den kinesiska diktaturens investeringar i vindkraft i Sverige, utan den handlar om hur människor berörs - människor av kött och blod. Det handlar om den man i Hälsingland som väldigt gripande beskriver konsekvenserna av den stora vindkraftsparken som byggts bredvid honom. Han beskriver hur han började mäta ljudnivåerna vid sitt hus, först med en app i telefonen och sedan med mer avancerad utrustning som han lånade av kommunen. Mätningarna visade 48 decibel, alltså 8 decibel högre än de tillåtna 40, och eftersom skalan är logaritmisk innebär det att ljudstyrkan fördubblas varje gång som decibelvärdet ökar med 3.</p><p>Tänk dig, herr talman, att du hade ett hus där du kunde sitta på altanen och njuta av fåglarnas kvitter och höra suset i träden! Den här mannen beskriver att det han hör nu är en bullrande vindkraftspark.</p><p>Det handlar också om familjen som bor i Söderhamns skärgård. De har valt att bo där för att de vill bo vackert och naturnära. De vill se den vackra kusten. De vill alltså inte bo vid ett tivoli.</p><p>Jag delar statsrådets uppfattning: Det sker en kraftig utbyggnad av vindkraften, men man måste också respektera de människor som berörs. Det är det som den här interpellationen handlar om, och det är därför som jag menar att Boverket och ansvariga myndigheter måste ta hänsyn till den psykosociala livsmiljön.</p><p>Det finns företrädare för ett parti som har nämnt klimatdiktatur och att man ska köra över befolkningen. Det var till och med någon ledande miljöpartist som talade om att om han fick makten skulle han avskaffa demokratin.</p><p>Jag delar inte den uppfattningen. Jag menar att de människor som berörs av vindkraftsutbyggnaden måste ha väldigt stort inflytande. Därför blir jag bekymrad, herr talman, över svaret från bostadsministern och regeringen när till exempel Gävle kommunfullmäktige använder sitt veto. I sann demokratisk anda har fullmäktigeledamöter från alla partier i Gävle utnyttjat det kommunala vetot, och vad blev svaret från bostadsministern och regeringen?</p><p>Jo, man vill försvåra för och förhindra det kommunala vetot. Det är därför jag har ställt frågan: Hur vill ministern öka det kommunala inflytandet som gör att de människor som berörs av den här frågan kan göra sina röster hörda lokalt i den kommun och det område som berörs?</p><p>Interpellationen handlar alltså inte om att vara för eller emot vindkraft, precis som David Josefsson sa, utan det handlar om hur vi ska stärka det lokala inflytandet så att inte den psykosociala livsmiljön förstörs för dem som berörs av vindkraftsutbyggnaden.</p><p>Problemet nu är att där elbehovet är som störst byggs det väldigt lite vindkraft, medan livsmiljön förstörs för alla de människor som bor på landsbygden. Därför frågar jag bostadsministern: Hur vill ministern stärka det lokala inflytandet?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810330",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:23"
  }
}