{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Översyn av regleringen om sluten ungdomsvård (forts. JuU39)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "14937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "116",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Den här frågan är inte direkt ny. Det har ju diskuterats här i kammaren åtminstone i 20 år hur vi ska hantera de unga män som begår mycket allvarliga brott. Under nästan lika många år har vi sett den missriktade välviljan regera, det vill säga att man inte ska ingripa.</p><p>Liberalerna tycker att det här förslaget är viktigt och riktigt. Vi, precis som många andra partier, har haft återkommande tillkännagivanden i justitieutskottet och har länge krävt att de unga som begår de grövsta brotten ska bli föremål för rehabilitering och vård inom ramen för Kriminalvården. Vi vet ju från debatten hur många det gäller, huruvida de är vuxna eller inte och hur många som avviker.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Översyn av regleringen om sluten ungdoms-vård</p><p>I inledningen av debatten fick vi från Socialdemokraterna höra att man var väldigt orolig inom myndigheterna. Jag kan säga att de som är väldigt oroliga är de människor som drabbas när de unga kriminella rymmer och begår nya brott. Det är någonting som oroar mig och flera i kammaren, och det oroar definitivt svenska folket. Därför tycker vi att den utredning som regeringen i och för sig redan har aviserat måste kompletteras med att det här ska ske.</p><p>Jag kommer tillbaka till att det kan vara så att man inte har sett det här komma och att det därför tagit så himla lång tid. Visst är det så att de här unga personerna utnyttjas grovt. Ett skäl till det är de omfattande automatiska straffrabatter som finns inbyggda i systemet. Det gör att unga väldigt lätt blir kanonmat i en perverterad vålds- och gängkultur, där deras liv mest är en mental istid fylld av hat och grova brott.</p><p>Vi försöker också göra förändringar vad gäller ungdomsrabatterna. Men vi har en historia där man inte har velat göra några som helst tidiga och tydliga insatser. Det ska inte utredas några brott. Ett tag skulle det inte ens utredas om ungdomar under 15 år hade begått rån. Vi skulle inte ha någon bevistalan. Man dömde folk till vård i hemmet och tänkte att det säkert skulle bli bra. Det har funnits sekretessbarriär som vi nu successivt har lyckats plocka ned för en effektivare insatsmöjlighet från polis, socialtjänst och skola tillsammans. Det var en tid en nästan galen syn på brott i skolan, att de inte skulle anmälas. Det har funnits en fortsatt ovilja att anhålla och utredningshäkta unga människor, när vi vet att det är så viktigt att man sätter stopp för akut pågående kriminalitet.</p><p>Men nu är vi här i alla fall. De invändningar som har förts fram gäller att Kriminalvården nu tar över ungdomsövervakningen, som kommer att innebära att Kriminalvården kommer att ha hand om de unga som är under 18 år. De har i högsta grad kompetens, annars skulle vi inte genomföra detta. Det borde ju minoriteten som reserverat sig här i utskottet fundera över. Miljöpartiet hade en invändning här och menade att man ska lämna öppet för utredningen att avgöra detta.</p><p>Det lades nyligen fram en högaktuell utredning om hedersrelaterat våld och förtryck och även åtgärder mot grov kvinnofridskränkning. Utredningen avrådde, sorgligt nog, från att höja straffminimum för grov kvinnofridskränkning. Men man föreslår ändå, eftersom vi har beställt det, att man ska höja detta till ett år. Sedan finns det helt plötsligt partier som vill gå ännu längre.</p><p>Men, fru talman, vi råkar ju vara Sveriges riksdag, och det är ändå vi som ska bestämma. Det kan vara provocerande för några ibland, men jag tycker att det är bra.</p><p>Översyn av regleringen om sluten ungdoms-vård</p><p>Från Liberalernas sida tycker vi att de invändningar som finns är svaga. Som tidigare har sagts är det klart att det här ska utredas och sedan genomföras när det hela finns på plats.</p><p>Så som jag känner de människor i Kriminalvården som i dag jobbar med rehabilitering, vård och utbildning är de synnerligen väl lämpade att ta hand om de här unga personerna och ge dem en bättre framtid, för det är klart att de ska komma bättre ut. Det kan innebära att de är inlåsta längre för rehabilitering, men tanken är att de ska känna att det är en tid för förändring. Så är det inte, för det har varit ett alldeles för slappt regelverk. Det har varit en missriktad välvilja när det gäller Statens institutionsstyrelse.</p><p>Jag yrkar bifall till förslaget i betänkandet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 22 april.)</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:31"
  }
}