{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:384 om dröjsmål gällande krisstöd till företag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c5915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Cecilie Tenfjord Toftby (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Som min kollega Mats Green sa var svaret på hans interpellation nästan exakt samma svar som jag fick på min interpellation. Därför tar jag chansen att ställa om en fråga som jag inte tycker att jag fick svar på.</p><p>Jag ska också läsa upp ett meddelande som jag fick från en restaurangägare i Borås precis innan debatten startade. När han fick veta att vi skulle ha den här interpellationsdebatten skrev han: Tack för infon! Vår tidigare välfyllda kassa börjar också ta slut. Vi är verkligen beroende av svar på när de utlovade ersättningarna kan betalas ut.</p><p>Fru talman! Näringsministern sa i ett tidigare inlägg att konkurserna inte ökade under 2020. Det är väl bra. Men de signaler, samtal och mejl, från branschen som vi eller i alla fall jag nu får berättar om en verklighet där pengarna är slut, där det inte finns fler anställda att säga upp och där hyran ändå måste betalas in. Företagarna lever i ovisshet om när de kan få det utlovade stödet. </p><p></p><p>Beskrivningen av stöd och viljan att göra rätt räcker inte i verkligheten. Det är nu kris i branschen. Tyvärr tror jag inte att konkursstatistiken för 2021 kommer att bli lika positiv som konkursstatistiken för 2020, om inte regeringens utlovade stöd snart når fram till dem som verkligen behöver det och som verkligen förtjänar det.</p><p>Fru talman! Jag ställer därför om min fråga till näringsministern: Hur avser näringsministern att agera för att stöden ska nå ut till dem som behöver det och inte minst i tid, innan fler jobb går förlorade och fler företag går i konkurs? Jag hoppas för alla dem som lyssnar därute att svaret kan bli något mer konkret än de svar jag fick i min förra interpellationsdebatt.</p>",
    "intressent_id": "010343930918",
    "rel_dok_id": "H810384",
    "replik": "N",
    "systemdatum": "2021-04-27 19:22:52"
  }
}