{
  "anforande": {
    "dok_hangar_id": "5074913",
    "dok_id": "H80937",
    "dok_titel": "Protokoll 2020/21:37 Onsdagen den 18 november",
    "dok_rm": "2020/21",
    "dok_nummer": "37",
    "dok_datum": "2020-11-18 00:00:00",
    "avsnittsrubrik": "Ändrade bestämmelser om fotografier och fingeravtryck i SIS II-regelverket",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4b56d5e7-243a-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Mikael Damsgaard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! De fyra friheterna - den fria rörligheten för varor, tjänster, människor och kapital - är kärnan i det europeiska samarbetet och skapar stora ekonomiska, sociala och kulturella värden för Sverige och Europa.</p><p>En förutsättning för att den fria rörligheten för människor ska fungera väl är att det finns en tillfredsställande yttre gränskontroll och att det finns möjligheter att säkert identifiera tredjelandsmedborgare som reser in eller vistas i landet.</p><p>Det ärende vi debatterar i dag handlar om att personer från tredjeland i samband med in- eller utresa till Schengen liksom i samband med inre gränskontroller ska vara skyldiga att låta sig fotograferas och lämna fingeravtryck samt att polisen eller andra myndigheter ska kunna använda dessa uppgifter för att söka i Schengenländernas informationssystem.</p><p>De ändringar som föreslås i propositionen är en anpassning av svensk lagstiftning till EU:s nya polisförordning och gränsförordning och innebär en klar förbättring jämfört med dagens reglering.</p><p>I remissbehandlingen lämnas synpunkter på hur den information som samlas in kan hanteras efter att kontrollerna genomförts. Polismyndigheten är, som tidigare nämnts, kritisk till att uppgifterna ska förstöras efter genomförd kontroll, och Migrationsverket efterfrågar en mer djupgående analys av möjligheterna till sökning och lagring av biometri.</p><p>Vi har från Moderaternas sida stor förståelse för den kritiken men konstaterar samtidigt att det nu saknas beredningsunderlag för att utforma regleringen annorlunda just här och nu.</p><p>Vad gäller frågan om hantering av biometrisk information menar vi moderater att dagens regelverk är splittrat och förlegat. Vi konstaterar också att Polismyndigheten har hemställt hos regeringen om en allmän översyn av regelverket kring biometriska uppgifter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändrade bestämmelser om fotografier och fingeravtryck i SIS II-regelverket</p><p>Moderaternas uppfattning är att polisen behöver ges bättre förutsättningar att samla in, spara och använda biometriska uppgifter. Frågan om biometrisk information är emellertid komplex och bör behandlas mer samlat än vad detta ärende medger. Det handlar inte heller bara om frågan om lagring av information utan också om hur informationen ska kunna användas.</p><p>Från Moderaterna tar vi upp frågan om översyn av regelverket kring biometriska uppgifter i flera av våra parti- och kommittémotioner. Vi avser därför att komma tillbaka i samband med att dessa behandlas. Vi redogör för det i ett särskilt yttrande i betänkandet.</p>",
    "intressent_id": "066036027425",
    "rel_dok_id": "H801JuU7",
    "replik": "N",
    "systemdatum": "2020-12-09 14:47:05"
  }
}