{
  "anforande": {
    "dok_hangar_id": "5067639",
    "dok_id": "H80911",
    "dok_titel": "Protokoll 2020/21:11 Måndagen den 21 september",
    "dok_rm": "2020/21",
    "dok_nummer": "11",
    "dok_datum": "2020-09-21 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "80c2708f-630d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "78",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Också jag vill gärna önska Emil Källström en god föräldraledighet tillsammans med sin dotter. Den distansen till politiken kan vara orimligt välgörande, har jag förstått.</p><p>Fru talman! Karolina Skog talade i sitt anförande om bland annat de gröna, naturnära jobben. Jag har i dag framfört kritik mot regeringen och samarbetspartierna för att de har tagit fram en budget som innehåller varje partis favoritreformer och att de inte riktigt har granskat dem ordentligt eller försökt göra dem tillräckligt bra. De har mer delat upp saker och låtit partierna gå fram med sina egna respektive saker. Jag tycker att det är ett dåligt sätt att bedriva budgetarbete.</p><p>Karolina Skog förklarar att hon inte har prioriterat skattesänkningarna och att det har framgått med tydlighet. Ja, det har det absolut gjort. Men det har också framgått vad Karolina Skog och Miljöpartiet <em>har</em> prioriterat. Det handlar till exempel om Klimatklivet, som har dömts ut av Konjunkturinstitutet som ineffektivt. Riksrevisionen skriver att man bedömer att Klimatklivet inte är en del av en kostnadseffektiv styrmedelskombination för att nå det svenska klimatmålet till 2030. Det här förstärker nu Miljöpartiet och regeringen.</p><p>Låt oss titta på de gröna naturnära jobb som Karolina Skog själv nämnde i sitt anförande. Det är en åtgärd som syftar till att människor ska få jobb efteråt. Men människor får inte jobb efter åtgärden. Den utvärdering som finns av de naturnära jobben och som Skogsstyrelsen själv har gjort visar att under 100 av 1 600 som har haft dessa jobb går vidare till jobb, eget företag eller reguljär utbildning. Granskar ni inte era egna reformer innan ni plussar på dem?</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-10-13 16:51:46"
  }
}