{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:410 om sjukersättning efter skönhetsoperationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6f5693c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "10",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Caroline Nordengrip har frågat mig om jag anser att det är rimligt att en person som självmant planerar ett icke-medicinskt motiverat kirurgiskt ingrepp ska ges rätt till ersättning från företag och samhälle på grund av svåra gränsdragningsfrågor. Hon har vidare frågat hur jag och regeringen följer frågan samt om jag och regeringen är beredda att utreda kostnaderna för kirurgiska ingrepp som inte är medicinskt motiverade och återkomma till riksdagen med förslag på hur man skulle kunna få bukt med problematiken.</p><p>Det är centralt för sjukförsäkringens legitimitet att rätt ersättning ges till rätt person. Samtidigt är det inte alltid enkelt att definiera vad som är rätt ersättning till rätt person. </p><p>Den 31 januari 2008 beslutade regeringen om kommittédirektiven <em>Översyn av begreppen sjukdom och arbetsförmåga samt en enhetlig be</em><em></em><em>dömning av arbetsförmåga</em> (dir. 2008:11). Utredningen skulle bland annat beskriva och analysera begreppet \"sjukdom\" ur sjukförsäkringens perspektiv. Av direktiven framgår att det i olika sammanhang hade framförts stark kritik mot att personer som frivilligt och av högst personliga skäl väljer att låta sig opereras, till exempel i form av så kallade skönhetsoperationer av olika slag, därefter har rätt till av arbetsgivaren eller försäkringen betald sjukfrånvaro. Utredningen tog sig namnet Arbetsförmågeutredningen.</p><p>Arbetsförmågeutredningen föreslog i sitt slutbetänkande 2009 (SOU 2009:89) att rätten till sjuklön och sjukpenning vid plastikkirurgiska operationer endast ska omfatta rekonstruktiv kirurgi orsakad av medfödda deformiteter, utvecklingsrubbningar, trauma, infektion eller sjukdom. Det innebar att även vissa operationer som bekostades av landstingen, numera regionerna, exkluderades. I de svenska indikationerna för operationer inom den offentliga vården fanns även sociala faktorer och klädproblem med, vilket enligt utredningen gjorde avgränsningen svår mot de tillstånd som borde ersättas inom sjukförsäkringen. Utredningen ansåg att man måste avgränsa rätten till ersättning utifrån renodlat medicinska skäl.</p><p>Så långt vad gäller exakt vilka ingrepp som ska anses vara medicinskt motiverade och där ersättning ska kunna utgå vid nedsatt arbetsförmåga - det finns förstås fler frågor att ta ställning till i sammanhanget, såsom den ekonomiska tryggheten vid en längre tids sjukfrånvaro på grund av komplikationer. </p><p>Jag utesluter inte framtida ändringar vad gäller rätten till ersättning vid sjukfrånvaro orsakad av vissa kirurgiska ingrepp. Däremot är det inte aktuellt med några sådana ändringar just nu.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H810410",
    "replik": "N",
    "systemdatum": "2021-05-25 16:23:51"
  }
}