{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:111 om stöd till företagare med enskild firma",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e0cf70b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det tog nio månader innan enskilda näringsidkare ens kunde söka krisstöd. Det vill näringsministern och regeringen kalla skyndsamt. Jag kallar det oerhört långsamt.</p><p>Fru talman! Detta år har varit en prövande tid. Först och främst givetvis på ett mänskligt plan eftersom många har varit sjuka, drabbats och förlorat nära och kära. Men det har också varit prövande för ekonomin, såväl för den svenska som för många företagares.</p><p>Under våren var vi moderater tydliga med vad vi tyckte borde göras för att rädda jobb och företag och pressa tillbaka arbetslöshet. Vi lade fram förslag efter förslag, och i många fall mötte regeringen också upp dem, vilket var mycket glädjande. I riksdagen behandlades dessa förslag skyndsamt, vilket var viktigt för att rädda just jobb och företag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad hände i ekonomin i våras? Utbudet minskade kraftig. I mars och april hade många företag och industrier det tufft. De fick inte komponenter från andra delar av världen och personal var hemma med olika symtom. Även efterfrågan bromsades kraftigt upp. Vi betedde oss inte som vanligt på grund av de tydliga restriktionerna, och det var helt rätt. Problemet var bara att alla företag i dessa branscher, stora som små, drabbades mycket hårt av dessa restriktioner.</p><p>Fru talman! En stor del av landets företagare är enskilda näringsidkare. De är till exempel frisörer, taxichaufförer, ljudtekniker eller massörer. De jobbar i branscher med mycket kontakt med människor, och denna kontakt har självfallet bromsats upp på grund av smittspridningen. När nu de nya restriktionerna kommer på plats kommer de att få det ännu tuffare.</p><p>Många av dessa företagare är som sagt enskilda näringsidkare. De har valt att driva sitt företag så. I sitt svar säger näringsministern att enskilda näringsidkare kan ta del av de flesta av de stöd som regeringen har kommit fram med. Men det stämmer inte. Det allra största och viktigaste stödet, korttidspermittering, kan de inte ta del av.</p><p>De kunde i de allra flesta fall inte heller ta del av omställningsstödet som kom i våras. Det skulle täcka upp för fasta kostnader, som i deras fall är lönen. Men lön fick inte anges som fast kostnad, och därmed kunde de inte ta del av stödet.</p><p>Sänkta arbetsgivaravgifter och egenavgifter kan de ju bara ta del av om de har några intäkter.</p><p>Fru talman! Jag har pratat med många av dem, och de allra flesta har inte kunnat ta del av dessa stöd.</p><p>Det var därför som vi moderater tidigt i våras tog detta initiativ och drev på. Till slut fick vi med hela riksdagen på att vara tydlig mot regeringen, näringsministern och finansministern: Ni måste komma tillbaka med ett stöd till de enskilda näringsidkarna.</p><p>Detta var i juni. När vi kom tillbaka hit i augusti hade inget hänt. Regeringen gick på en lång sommarsemester och lämnade dessa småföretag i sticket.</p><p>Låt mig än en gång fråga näringsministern: Tycker näringsministern att regeringen, näringsministern och finansministern har hanterat denna viktiga fråga för alla enskilda näringsidkare skyndsamt?</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "H810111",
    "replik": "N",
    "systemdatum": "2020-12-08 13:34:53"
  }
}