{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Övervägande av vårdnadsöverflyttning, revidering av vårdplan för placerade barn och särskilda lämplighetskrav för offentliga biträden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "edae6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Maj Karlsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Lilla hjärtat - en tragedi så fruktansvärd att det är smärtsamt att ens sätta ord på den. Esmeralda, som var hennes riktiga namn, blev inte bara ett offer för sina biologiska föräldrar utan också för samhället. Vi svek Esmeralda å de grövsta. Det är anledningen till att vi har den här debatten i dag.</p><p>IVO:s granskning av händelserna kring Esmeraldas död ger oss en brutal insyn i de stora brister som finns inom den sociala barn- och ungdomsvården. I rapporten konstateras att flickan inte fick det stöd och skydd hon hade rätt till. Samhället hade kunnat agera annorlunda.</p><p>Att arbeta med barn som lever i utsatthet är mycket komplexa frågor. Det handlar om barns trygghet och rätt till en fin uppväxt. Det handlar om det allra innersta i en familjs liv, vår rätt till våra barn, vår integritet och människors fruktansvärda öden. Vi ska inte glömma att tvångsplacering av barn är ett av de mest omfattande ingrepp vi kan göra.</p><p>Det är därför otroligt allvarligt när vi upptäcker att vi har stora brister inom samhällsvården av barn och unga, i synnerhet när det kommer till tvångsvård. Det är dessvärre inget nytt. Vi har länge vetat att unga som tvångsplaceras många gånger mår sämre efter en placering än innan, och vi vet att det finns stora brister när det gäller att ge barn en egen röst och det skydd som de har rätt till.</p><p>Det var en av anledningarna till att det tillsattes en utredning för att reformera LVU. År 2015 presenterades utredningen <em>Barn</em><em>s</em><em> och ungas rätt vid tvångvård</em><em> - F</em><em>örslag till ny LVU</em>. Det är en gedigen utredning vars mål är att stärka barnens rättigheter och samhällets skyldigheter. Dessvärre har politiken i princip inte gjort ett smack för att förverkliga den.</p><p>Det är såklart bra att vi nu förtydligar reglerna kring vårdnadsöverflyttning och vårdplan och att vi ser till att barn ska få egna offentliga biträden. Men det är fortfarande ganska modesta förslag om man ser till de brister som faktiskt behöver åtgärdas. Det här är inte tillräckligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Övervägande av vårdnadsöverflyttning, revidering av vårdplan för placerade barn och särskilda lämplighets-krav för offentliga biträden</p><p>Fru talman! När vi gång på gång ser att vi brister i att ge våra mest utsatta barn skydd och trygghet duger det inte att gå fram med myrsteg. Då krävs ett kraftfullt agerande. Vi i Vänsterpartiet hade önskat att regeringen skulle ta chansen att genomföra de omfattande förändringar som på riktigt skulle säkra barns rättigheter och att regeringen nu på allvar skulle stå upp för att barnkonventionen blivit svensk lag.</p><p>Att överväga frågan om vårdnadsöverflyttning årligen efter att barnet varit placerat i samma familjehem under tre år, som propositionen föreslår, är bra. Men vi måste vara medvetna om att en vårdnadsöverflyttning är ett mycket omfattande ingrepp i ett barns liv. Just därför kan en sådan åtgärd bara vidtas i mycket allvarliga fall.</p><p>Alla insatser som berör barn ska utgå från vad som på riktigt är för deras bästa. Vänsterpartiet anser att det finns andra förändringar i lagstiftningen som skulle leda till större trygghet och skapa bättre förutsättningar för både barn, familjehem och föräldrar. Ett exempel på det är ett så kallat förlängt eller utvidgat LVU. Då skulle barn och unga få möjlighet att bo kvar i sitt familjehem även efter att skälet till placeringen har upphört. Då skulle de barn som upplever trygghet, stabilitet och stark anknytning till familjehemsföräldrarna få möjlighet att fortsätta sin placering, samtidigt som familjehemsföräldrarna får fortsatt stöd från socialtjänsten.</p><p>För oss är det ett absolut krav att barns rätt måste stärkas i tvångsvården. Det är viktigt att utgångspunkten är att barnets bästa är att få växa upp hos sina föräldrar, om det är möjligt. Men det är barnens åsikt och välmående som ska vara den avgörande faktorn. Om ett barn bott i ett familjehem under lång tid och det blivit barnets trygghet ska det vara barnets röst som avgör om det ska bo kvar. Då krävs att barns bästa blir ett självständigt rekvisit. Det är redan verklighet i flera av våra grannländer, så det är fullt möjligt att genomföra även här.</p><p>Samhället måste ta ansvar för att umgänget mellan barn och föräldrar under placeringstiden alltid utgår från barnets behov och vilja. Socialtjänsten ska arbeta för att stödja föräldrarna med insatser som kan leda till att barnet kan flytta hem igen eller att relationen till dem blir till barnets bästa. Det ska självklart vara så att ett barn ska få stöd och hjälp även efter att en placering har avslutats. Inget barn ska lämnas ensam så som Esmeralda blev.</p><p>Vänsterpartiet vill att det inrättas oberoende barnombud dit barn och unga kan vända sig i situationer där de inte blir lyssnade på eller får det stöd och den hjälp de behöver. Sist men inte minst kan vi inte med någon värdighet i kroppen kräva att barn ska få en trygg tillvaro om vi inte samtidigt ger dem som arbetar med barnen rätt förutsättningar att utföra sitt uppdrag. Arbetet inom den sociala barn- och ungdomsvården kräver ökad kompetens, rätt verktyg och en bra arbetssituation för de anställda. Att ständigt behöva byta socialsekreterare skapar otrygghet hos barn och unga, och tilltron till socialtjänsten sjunker. Om vi menar allvar med att barns bästa ska vara i centrum behöver socialtjänsten få utökade resurser och bättre förutsättningar att göra ett bra jobb.</p><p>Fru talman! Vi har den här debatten i dag därför att en liten flicka blivit bragd om livet. Det som absolut aldrig får hända har hänt. Vi står här i dag därför att barn i det här landet far otroligt illa även efter att de hamnat i samhällets vård.</p><p>Vi i Vänsterpartiet är fast övertygade om att ge våra barn den trygghet och den kärlek som de förtjänar. Då krävs att vi tar ett helhetsgrepp där barns bästa blir ledande och att rätt verktyg finns för att säkra det. Då krävs politisk målmedvetenhet. Det är därför djupt beklagligt att regeringen valt att inte agera för att säkerställa barns rättigheter vid tvångsvård. Den har haft över fem år till sitt förfogande, med konkreta förslag i sin hand, men i princip ingenting har hänt. Det måste faktiskt ske lite mer nu.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Övervägande av vårdnadsöverflyttning, revidering av vårdplan för placerade barn och särskilda lämplighets-krav för offentliga biträden</p><p>Vi ställer oss bakom betänkandet i sin helhet och yrkar bifall till reservationerna från S, V och MP.</p>",
    "intressent_id": "0198917587520",
    "rel_dok_id": "H801SoU5",
    "replik": "N",
    "systemdatum": "2021-02-05 16:17:27"
  }
}