{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Särskild debatt om Sveriges elförsörjning",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0989247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Utmaningarna men också möjligheterna för Sveriges elförsörjning är många, och det är därför frågan är så pass angelägen att vi har denna debatt i Sveriges riksdag i dag.</p><p>Vi kan rada upp ett antal exempel där företag och industrier i dag inte kan bygga ut och se tillväxt i sina bolag och där jobb står på spel på grund av att det inte finns tillräckligt med el som når ända fram.</p><p>Låt mig ta ett konkret exempel. Hemma i min egen kommun Täby har en helt vanlig Ica Maxi-butik legat i vänteläge i fem års tid därför att det inte funnits kapacitet i Stockholms elnät. Och det finns fler liknande exempel, inte bara i Stockholm och Mälardalen. Även Skåne är ett av de utsatta områdena.</p><p>Fru talman! Vid ett flertal tillfällen har vi hört från regeringssidan att det är ett elöverskott i vårt land på årsbasis, och därmed verkar de nöjda.</p><p>Lika sant som det är att vi exporterar el och att den fossilfria elen från vindkraft har ökat kraftigt de senaste åren är det att vi alltför ofta tvingas importera fulel till södra Sverige därför att elproduktion, det vill säga kärnkraftsreaktorer, har tagits ur drift. Det är också lika sant att vi har ett mycket allvarligt effektunderskott och att vi snart kommer att få en ännu värre situation när elen från norr inte längre kan överföras söderut eftersom den kommer att behövas just i norra Sverige.</p><p>Än så länge har jag bara pratat om hur det ser ut just nu, men utan en trygg elförsörjning kommer investeringar som LKAB, SSAB, H2 Green Steel, Northvolt och andra aktörer vill göra inte att kunna genomföras, trots hejarop från alla. Utan kärnkraft blir vi helt beroende av import de tusentals timmar som det blåser för lite. Alternativt får vi snällt be industrierna att dra ned sin produktion varje gång vinden mojnar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om Sveriges elförsörjning</p><p>Förutom att det finns ständiga hot mot kärnkraften har regeringen alldeles för sent vaknat upp när det gäller EU:s nya finansieringshot mot vattenkraften och dessutom kommit med en mängd nya pålagor som hotar kraftvärmen. Ännu värre är att den nuvarande energipolitiken skapar oro hos näringslivet, vilket kan leda till att man inte vågar genomföra flera gröna industrisatsningar.</p><p>Fru talman! Det är dags att göra om och göra rätt i energifrågan. Vi vill se ett planeringsmål för elen på 250 terawattimmar och dubblering av elnäten och anser att ytterligare två reaktorer kommer att behövas i närtid. Kristdemokraterna är beredda att vara med och bidra till en stabil och trygg politik som bygger en hållbar framtid för vårt land, vad gäller både näringslivet, hushållen och vårt klimat.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:09"
  }
}