{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:614 om den nationella planen för transportinfrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3a2b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "30",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag noterar att Jens Holm inte svarar på grundfrågan om Vänsterpartiet vill riva upp hela den nationella planeringen, ta bort objekt och skapa den oreda som det faktiskt skulle innebära. Det vore bra om vi kunde få ett sådant svar, för det tror jag att väldigt många kommuner, regioner och näringslivsföreträdare landet runt skulle vara intresserade av. Men vi har gott om tid på oss till nationell plan 2022, så Jens Holm kan säkert få tid och utrymme att utveckla detta vid några tillfällen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Att basera en proposition på en 30-procentig ökning av bilåkandet är inte aktuellt. Jag tror att alla som hörde mig och Per Bolund vid presentationen och som läser propositionen inser att med stora investeringar i järnväg, fortsatt aviserade satsningar på sjöfarten och en omfattande elektrifiering av transportsektorn är det något annat vi tar sikte på.</p><p>Men naturligtvis ska både prognosunderlag, klimatunderlag och väldigt många underlag tillsammans utgöra grunden för de politiska bedömningar vi gör när vi lägger fram en proposition på riksdagens bord och så småningom också en nationell plan. Det ankommer på Trafikverket att svara för sitt prognosarbete, och jag vet att de har flera olika prognoser som de utgår från när de tittar på trafikarbetet framöver.</p><p>Jag tror ärligt talat att alla som följer den här debatten inser att i en pandemi som vi nu har haft i över ett år, där resandet dramatiskt har förändrats inte minst för flyget, ska man vara försiktig med att göra säkra utfästelser om hur trafikarbetet kommer att utveckla sig och hur mycket mer vi kommer att distansarbeta.</p><p>Jens Holm och Vänsterpartiet tycker uppenbarligen att det är bättre att vi lånar pengar hos banker eller andra som kan ta ränta än att staten med egna medel skjuter till nödvändiga pengar. Jag har aldrig förstått poängen. Det är ju inte gratis att låna. Det är väl bättre, som vi nu gör, att skjuta till 176,5 miljarder och därmed ha råd att göra investeringar i stället för att låna.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810614",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:13"
  }
}