{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:190 och 207 om EU-förslaget om taxonomi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "71d9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "19",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag fick en konkret fråga från statsrådet. Det är lite märkligt, för min inställning till taxonomi står tydligt uttryckt i första stycket i interpellationen. Den kanske inte statsrådet har hunnit läsa. Där skriver jag att förslaget om taxonomi har ett värde eftersom det är värdefullt att få en gemensam standard för detta på finansmarknaderna. Men jag påpekar också att det har stor betydelse att regelverken inte missgynnar Sverige. Det är det som är poängen här, inte att man ska investera mer i kol. Jag tror inte det är någon av oss som tycker att det är någon bra idé.</p><p>Min oro kommer sig av att jag tycker att hela den här frågan visar att regeringen inte riktigt är med på vad som händer och vad effekterna blir. Frågan är om man inser allvaret. Det känns som om man har låtit processen löpa på utan att markera tydligt från svensk sida på vägen. Jag kan inte bedöma om det beror på passivitet eller bristande förhandlingsskicklighet eller om man helt enkelt har blivit överraskad av vart det här har tagit vägen.</p><p>Jag vet i alla fall en sak. Jag har varit ledamot i det här parlamentet i drygt 14 år nu. Under de åren har jag sett många EU-förslag komma och gå, både bra och dåliga, men jag tror faktiskt aldrig att jag har upplevt ett förslag som i vart fall har potential att så allvarligt skada svenska företag, svenska jobb, svensk energiförsörjning och svensk samhällsekonomi som det liggande förslaget om taxonomi. Det är oerhört allvarligt och kan få oerhört allvarliga konsekvenser.</p><p>Jag har ingen ytterligare fråga till statsrådet. Nu är det verkligen upp till bevis. Kommer statsrådet och regeringen att agera för Sveriges bästa, och kommer man att lyckas med detta? Det återstår att se.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H8C120201208ip",
    "replik": "N",
    "systemdatum": "2021-01-29 13:49:52"
  }
}