{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:172 om ytterligare dispens för yrkesförarkompetens",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8ea9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "84",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag tackar statsrådet för svaret.</p><p>Vi har diskuterat denna fråga vid ett par tillfällen. Diskussionen var även uppe i våras, och då kom omnibusförordningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När vi diskuterade detta för bara några dagar sedan ansåg statsrådet att vi inte skulle gå fram med ett nationellt undantag, men nu noterar jag att det har kommit ett förslag som går ut på remiss om just ett nationellt undantag. Det är bra, och jag ser fram emot resultatet. Dock tar regeringen ett alltför litet steg och är som vanligt sen på bollen.</p><p>Jag utbildar själv för yrkeskompetensbevis och tillhör dessutom den gamla stammen som fick YKB med hävdvunna rättigheter. Det gäller dem som tog D-behörighet före den 10 september 2008 eller C-behörighet före den 10 september 2009. Det är dessa förra som har skapat den situation vi nu befinner oss i. Övergångsperioden på sju år gick ut 2015 för bussarna och 2106 för lastbilarna. I år och nästa går de ut för D- respektive C-behörigheten.</p><p>Det handlar om drygt 100 000 förare som ligger i detta spann och som ska förnya sitt YKB, men de stora utbildningsinstitutionerna i Sverige har lagt ned utbildningarna på grund av pandemin. Detta försvårar för de förare som har sju timmar kvar att göra för att få sina 35 timmar kompletta. Det spelar ingen roll om det bara är sju timmar som saknas, för man får inget godkänt YKB förrän de är gjorda.</p><p>Nu ligger utbildningarna som sagt nere, men en viss del sker på distans. Av 330 utbildningssamordnare är min arbetsgivare, som jag för övrigt är tjänstledig från, en av 37 som har möjlighet att utbilda på distans. Man inser ganska snart vilket problem det innebär för transportnäringen när man inte kan få ett flöde i att förare får sina 35 timmar och blir godkända.</p><p>Förslaget om ett undantag är bra, men man skjuter problemet framför sig. Nu ligger utbildningarna nere, och vi har inte en aning om när de kan komma igång på allvar. För att beta av de 100 000 förarna måste man knuffa in ett antal i den ordinarie utbildningen i höst, och då får man samma bekymmer igen.</p><p>De hävdvunna rättigheterna och alla de förare som finns i denna grupp har skapat den situation vi nu befinner oss i och som vi i somras befann oss i när omnibuspaketet kom.</p><p>Enligt Transportstyrelsens beräkningar är det 68 100 förare som behöver utbildning inom den föreslagna dispenstiden.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810172",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:48"
  }
}