{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "En anpassning av bestämmelser om kontroll i livsmedelskedjan till EU:s nya kontrollförordning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f88dccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi ska nu debattera MJU6 <em>En anpassning av bestämmelser om kontroll i livsmedelskedjan till EU:s nya kontrollförordning</em>. Det handlar i princip om att ställa om svensk lagstiftning till en EU-förordning vad gäller kontroller i livsmedelskedjan. Jag yrkar bifall till Moderaternas reservation nummer 1.</p><p>Jag tänkte prata en del om våra två reservationer i ärendet.</p><p>Den första reservationen handlar om en kompetent och likvärdig kontroll i livsmedelskedjan. Här menar vi att det i dag finns vissa problem. Framför allt hör vi från näringen att det finns problem. Man tycker inte att man får en likvärdig bedömning beroende på var man finns i landet. Det kan till och med vara så att man inte anser att man får en likvärdig bedömning beroende på vilken inspektör man får, även på en och samma plats. Detta tycker vi är ett problem. Vi hade gärna sett att regeringen hade vidtagit någon åtgärd mot detta.</p><p>Vi har i ett annat sammanhang motionerat om att våra besiktningsveterinärer på slakterierna skulle behöva bli mer likvärdiga i sina bedömningar. Det är en helt annan fråga, men det visar att det inte finns likvärdig bedömning i dag. Det blir tolkningsfrågor i mångt och mycket. Det är inte rättssäkert hur man inom våra näringar upplever sig bli bemött.</p><p>Till syvende och sist kan detta gå ut över både beredskapstänket och livsmedelsproduktionstänket. Det kan gå emot vår livsmedelsstrategi på vissa sätt när det inte fungerar. Man hör producenter som väljer att lägga ned i stället för att satsa och gå vidare, och det är jätteolyckligt.</p><p>Därför menar vi att man hade behövt bredda detta och se på ett annat sätt på hur vi får en kompetent och likvärdig kontroll, helt enkelt för att säkerställa att det är rättssäkert att ägna sig åt verksamhet inom livsmedelskedjan.</p><p>Vår andra reservation rör ett förslag som tas upp i betänkandet och som handlar om att myndigheter ska kunna göra inköp med dold identitet. Vi har även tidigare från Moderaternas sida, i samband med en proposition som hette 2019/20:137 <em>Förbättrad tillsyn på miljöområdet</em>, motionerat om detta med dolda inköp. Vi tycker att det är någonting som ska användas väldigt restriktivt. Det är på gränsen till vad man faktiskt ska kunna göra. Myndighetskontroll och myndighetsarbete ska ske offentligt och kunna ses av människor. När man gör det med dolda inköp är det inte riktigt så.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En anpassning av bestämmelser om kontroll i livsmedels-kedjan till EU:s nya kontrollförordning</p><p>Vi ställer oss väldigt restriktiva till användning av dolda inköp. Vi menar att det finns verktyg för myndigheter att använda redan i dag. Man kan ju faktiskt göra inköp utan att de är dolda för att se att exempelvis ett livsmedel håller rätt kvalitet. Här är vi alltså skeptiska.</p><p>Jag hade egentligen inte tänkt dra ut på detta så mycket mer, fru talman. Jag är kortfattad och ville bara dra våra två reservationer.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H801MJU6",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:31"
  }
}