{
  "anforande": {
    "dok_hangar_id": "5097966",
    "dok_id": "H809125",
    "dok_titel": "Protokoll 2020/21:125 Fredagen den 21 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "125",
    "dok_datum": "2021-05-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:704 om medborgarnas förtroende för folkbildningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2e0013ec-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "36",
    "talare": "Cassandra Sundin (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Tack för svaret, ministern!</p><p>Folkbildningen har spelat en viktig roll för demokratins utveckling och är viktig än i dag. Historiskt har folkbildningen varit en socialkonservativ strävan efter stärkt medborgaranda och nationell gemenskap. Under sina tidigare år hade folkbildningen också en avgörande betydelse för de mindre bemedlades chanser att nå bildning och personlig utveckling, vilket i sin tur var en viktig grund för den fortsatta demokratiseringsprocessen.</p><p>Fri och frivillig är en del av folkbildningens demokratimål, en djupare sorts och mer samhällscentrerad demokratisyn som beaktar demokratins förutsättningar. Detta görs genom att betona jämställdhet, jämlikhet, utjämning av utbildningsklyftor, ökat deltagande inom kulturen och folkrörelsernas viktiga roll. Dessa faktorer anses vara förutsättningar för ett demokratiskt beslutsfattande, det vill säga att befolkningens möjlighet till frivillig bildning gynnar demokratin - inte enbart för att bildningen ökar individens förmåga att delta i samhällsdebatten utan även som en försäkran om att individen kan bilda sig inom ämnen och områden som företag eller staten anser oviktiga eller vill undanhålla från medborgarna och på så vis kan vara med och utforma samhällsdebatten.</p><p>De problem som finns inom folkbildningsväsendet har varit aktuella väldigt länge nu. Allt fler problem har kommit upp till ytan, och en till synes aldrig sinande problematik verkar inte tas på allvar på flera håll. Det som har varit mest i fokus i hela diskussionen är den ekonomiska delen med felaktiga utbetalningar och fusk, men förtroendefrågan glöms ofta bort när man talar om olika åtgärder.</p><p>Folkbildningen är ett nordiskt kulturarv, djupt rotat i medborgarandan i våra nordiska länder. Därför är det otroligt bekymmersamt att bevittna hur folkbildningens anseende och förtroende sjunker. Det är en förlust för både demokratin och samhället i stort. Demokratin firar ju också 100 år i år, och den har som bekant inte alltid varit självklar. Därför måste den försvaras varje dag.</p><p>Jag hoppas verkligen att regeringen inser vikten av nya insatser för att medborgarnas förtroende för folkbildningen inte ska gå i graven.</p>",
    "intressent_id": "0905312407726",
    "rel_dok_id": "H810704",
    "replik": "N",
    "systemdatum": "2021-09-15 16:48:34"
  }
}