{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Arbetsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0c1e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Magnus Persson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi står givetvis bakom samtliga våra reservationer, men jag väljer att yrka bifall endast till reservation 12.</p><p>I dag ska vi debattera betänkandet <em>Arbetsrätt</em>, ett brett område som sträcker sig från frågor om bland annat turordningsregler och utökad rätt till ledighet till EU:s inflytande på den svenska arbetsrätten.</p><p>Gällande turordningsregler har Sverigedemokraterna under en lång tid framhållit behovet av att utöka möjligheterna till undantag, framför allt riktat till små företag för att de ska kunna behålla sin spetskompetens vid försämringar inom konjunkturen och behålla sin konkurrenskraft när konjunkturen vänder.</p><p>Vi står givetvis bakom vår motion, men i nuläget finns det skäl att avvakta då partsöverenskommelsen nu bereds i Regeringskansliet och turordningsreglerna är en del av överenskommelsen. Därför valde Sverigedemokraterna att inkomma med ett särskilt yttrande som redogör för vår ståndpunkt i frågan. </p><p>Fru talman! I dag kan man konstatera att jobben skapas i de små företagen. I svåra tider väcks tankar och idéer men även drömmen om att våga ta steget och starta ett eget företag. Lagen ger dock bara möjlighet till tjänstledighet i sex månader. Det är, fru talman, inte tillräckligt för att möta alla de utmaningar som finns på arbetsmarknaden vid startandet av ett företag. Genom att förlänga tiden från sex månader till ett år ger man fler chansen att våga satsa på sin dröm utan att bli av med sitt anställningsskydd. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsrätt</p><p>Hade man från regeringen och dess stödpartier verkligen menat allvar med sitt yttrande i betänkandet, att man vill se fler nystartade företag, hade man givetvis ställt sig bakom Sverigedemokraternas och Moderaternas reservation 12. I stället anser man i sitt ställningstagande att nuvarande ledighetsperiod är väl avvägd. Hur man kommit fram till det nämns inte med ett enda ord i betänkandet. Det är bara att beklaga. </p><p>Fru talman! För att få ekonomin och sysselsättningen på fötter igen efter pandemin kommer det att krävas en massa åtgärder, där skapandet av nya företag som på sikt genererar fler arbetstillfällen är en viktig del. Att då ge fler chansen att våga ta steget kan man tycka vore självklart. Det är det troligtvis för de flesta i denna kammare, förutom för ledamöterna i den socialdemokratiskt ledda regeringen. Man avslutar med att skriva i betänkandet att frågan kan lyftas i framtiden, något som tyvärr inte är nytt. När bra förslag kommer från oppositionen tar man förslagen och gör dem till sina egna, vilket är väldigt synonymt med denna regering. Det är något som vi har sett åtskilliga exempel på under dessa åtta år. </p><p>Fru talman! Det är intressant att se, trots regeringens extrema hat- och förtalskampanjer mot Sverigedemokraterna, att vi ändå går varandra till mötes i vissa frågor. Det tycker jag är glädjande. För Sverigedemokraterna är det nämligen sakfrågorna som är avgörande. </p><p>I detta betänkande ser vi att vi har en samsyn i frågan gällande utstationering och lex Laval, vilket är glädjande. Den socialdemokratiska retoriken om att aldrig ha med SD att göra haltar alltså ganska betänkligt. Vi ska vara väldigt tydliga med att utan Sverigedemokraternas stöd hade man i dag haft betydligt sämre förutsättningar på svenska byggarbetsplatser. Det är något som jag är stolt över. </p><p>Fru talman! Sverigedemokraterna värnar den svenska modellen och det nationella självbestämmandet över den svenska arbetsmarknadspolitiken. Ett återinförande av lex Laval skulle likt införandet av den sociala pelaren kraftigt försvaga den svenska modellen. Och här är det bra att regeringen med stöd av Sverigedemokraterna vågar säga nej. </p><p>Men man kunde ha önskat att regeringen varit lika tydlig vid införandet av den sociala pelaren. Men där har man varit väldigt naiv och godtrogen. Det handlar om minimilöner och social välfärd i Europa betald av svenska skattebetalare. Var det detta statsministern ville uppnå när han stod på toppmötet i Göteborg och talade sig varm för införandet av den sociala pelaren? </p><p>Fru talman! Denna regering kommer att bli ihågkommen för mycket. Men något av det mest anmärkningsvärda är att man är den regering som kraftigt har försvagat den svenska modellen och sålt ut den svenska arbetsrätten till Bryssel. Man får gärna kalla sig vad man vill. Men man har spelat ut kortet som Sveriges arbetarparti. </p>",
    "intressent_id": "0641953830512",
    "rel_dok_id": "H801AU8",
    "replik": "N",
    "systemdatum": "2021-07-09 13:58:44"
  }
}