{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "Förbud mot erkännande av utländska månggiften m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d3e852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "68",
    "talare": "Juno Blom (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack, statsrådet Johansson, för ditt svar!</p><p>Det är precis så det är. På lagstiftningsområdet har det skett stora förändringar. Som jag både har sagt offentligt och säger här i dag tycker jag verkligen att vi har lyckats med väldigt mycket.</p><p>Att stifta lagar, med all respekt för att du är justitieminister, är på ett sätt den enklaste delen. För att se till att hela systemet hänger ihop krävs det mycket mer. Då är ett råd, som jag också har fört fram internt, att jämställdhetsministern ska ta ett övergripande ansvar. Men inte ens jag, som är en del av det här samarbetet, kan hitta någon enkel beskrivning av vad som görs på andra områden än det område som statsrådet Johansson ansvarar för.</p><p>I en regering kan man jobba på olika sätt, men alla delar måste hänga samman. Det arbete som Nyamko Sabuni införde gjorde att vi fick helt andra förutsättningar att jobba med det nationella kompetensteamet. Trots att hon inte var justitieminister stod hon även bakom lagstiftningen om äktenskapstvång, vilket har varit en grund för förändringar. Hennes förslag var redan då att man skulle införa ett barnäktenskapsbrott, som den här kammaren inte var beredd att fatta beslut om.</p><p></p><p>Det handlar just om att ta ett samlat grepp om det hela. I Sverige ligger de här frågorna i dag på jämställdhetsministern. Men det vi talar om här är ju allvarlig kriminalitet. Visst, det förebyggande arbetet är ett jämställdhetsarbete som är otroligt viktigt varje dag, men så fort ett sådant här brott har skett är det allvarlig kriminalitet.</p><p>När det gäller att få tyngd i de här frågorna måste jag säga att Nyamko Sabuni var helt excellent i sitt arbete. Om du hade glömt bort det ville jag bara berätta det.</p>",
    "intressent_id": "0719332223713",
    "rel_dok_id": "H801CU18",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:53:51"
  }
}