{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Nytt regelverk för handel med utsläppsrätter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "40102300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "168",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Ärendet handlar egentligen om att implementera redan fattade beslut, men jag kan ändå inte låta bli att ta ordet för att prata lite om EU:s utsläppshandel. Det finns så mycket glädjande att säga.</p><p>Låt mig först ge en snabb bakgrund. Jag har varit med i klimatpolitiken så pass länge nu - jag ser ju lite yngre ut än vad jag är - att jag nästan var med på den tiden när systemet skapades. Sedan har jag följt det under alla dessa år. Priset har pendlat mellan att det kostar som att köpa en pizza och till och med ännu mindre - en dyr cappuccino, typ. Det är ju riktigt uselt. Vi kan inte ha ett pris för att släppa ut som är lika lågt som för en cappuccino.</p><p>Här kommer det positiva. Vi i Miljöpartiet accepterade inte det här, så vi drev igenom att regeringen skulle ha en ny ståndpunkt och åka ned till Bryssel för att förhandla om systemet. Miljörörelsen döpte vårt förslag till The Swedish Proposal, det vill säga att det kom från Sverige. Klimatminister Isabella Lövin gjorde en otrolig förhandling och lyckades få med sig hela unionen på att kraftigt skärpa till systemet.</p><p>Resultatet är spektakulärt: 463 procent har priset ökat sedan Miljöpartiet och regeringen drev igenom vår linje i Bryssel. Det är en enorm ökning. Det är inte tillräckligt; vi vill öka ännu mer, och det ska vi göra framöver. Men det är en otrolig skillnad mot vad det var tidigare. Många hade dömt ut systemet. Jag var nästan en av dem. Jag var nästan redo att ge upp om EU:s utsläppshandel. Men vi lyckades få med oss de andra länderna och driva igenom förändringarna.</p><p>Nu kommer det som är ännu mer intressant och spektakulärt. Det är att vi nu bevittnar att europeiskt kol håller på att kapsejsa som en direkt följd av förslaget som vi i Miljöpartiet och regeringen drev igenom. Det är enormt att beskåda detta. Sandbag, som är den tankesmedja som kan de här frågorna bäst, har släppt en rapport som de döpt till <em>The Great Coal Collapse of 2019</em>. De konstaterar att i varje land i EU kollapsar koleldandet, och de pekar specifikt ut förslaget som regeringen drev igenom.</p><p>Det här är väldigt goda nyheter. Vi kommer att jobba vidare för att skärpa till systemet ytterligare och sänka taket. Vi vill göra en ambitiös sänkning av hela taket direkt och sedan sänka kurvan för respektive år framöver. Men det som är så otroligt glädjande och positivt är att man kan se värdet av föredömen här, alltså att Sverige som föredöme kan få med sig fler. Ganska ofta hör jag i politiken att \"vad kan lilla Sverige göra? Vi står ju för bara en promille av världens utsläpp\" och liknande. Det är just därför som vår enda chans att påverka det globala är att vara föregångare och få med oss fler i det arbetet. Det har vi bevisat att vi kan göra nu när det gäller EU:s utsläppshandel, och det är väldigt positivt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nytt regelverk för handel med utsläppsrätter</p><p>Jag yrkar bifall till förslaget.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H801MJU4",
    "replik": "N",
    "systemdatum": "2020-12-18 14:58:40"
  }
}