{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:653 och 656 om sälfrågor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "622b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "68",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar ministern för svaret.</p><p>Vi står här i dag och debatterar frågan om att sälja sälprodukter. Vi pratar alltså om att försöka skapa möjligheter, men landsbygdsministern säger nej därför att det verkar vara för svårt. Att man får skjuta sälar men inte avyttra djuret är inte särskilt logiskt. Sedan 2015 råder alltså totalförbud mot handel med sälprodukter. EU-regler eller de regler som blev kvar efter att WTO gjort bedömningen att det ska göras undantag för vissa inuitsamhällen och ursprungsbefolkningar är en sak, men att en svensk säljägare inte får sälja någonting från sälen är helt galet. </p><p>Det är alltså helt omöjligt att sälja sälkött, sälskinn eller något annat från sälen. Att sälarnas kött och päls inte får säljas kan medföra att säljägare inte vill skjuta fler sälar eller att det blir stora svårigheter att bli av med kropparna. En del skjuter sälarna men låter dem sedan sjunka till botten. En skjuten säl sjunker till botten, och sedan flyter den upp när gaser har bildats i kroppen. Och det kan bidra till övergödning i Bottenviken. </p><p>Fru talman! Så kan vi inte ha det. Att skjuta djur utan att ta vara på kroppen är inte försvarbart, och det är inte heller god viltvård. Jag vet ingen jägare som vill ha det så. Historiskt har vi sett att skinn, päls, kött och fett har varit handelsvaror, och de borde vara det även framöver.</p><p>Efter beslutet i riksdagen 2019 tillåts licensjakt på säl, vilket är välkommet. Men så länge förbudet mot handel med sälprodukter finns är det både etiskt fel och ett stort resursslöseri att skjuta en säl och sedan inte kunna avyttra något av den. </p><p>Världshandelsorganisationen WTO är den internationella organisation som har hand om regler för internationell handel. WTO administrerar också ett tvistlösningssystem som är gemensamt för de olika avtalsområdena, och det är precis vad ministern redogör för i sitt svar. I beslutet om förordningen, enligt WTO, om undantaget för sälprodukter som härrör från jakt som bedrivs för hållbar förvaltning av marina resurser konstateras att det som har strukits kan skapa problem för vissa medlemsstater och bör beaktas i framtida utvärderingar. </p><p>Framtida utvärderingar - ja, det var 2015, och nu är vi inne på 2021. Så det borde verkligen vara dags för en utvärdering. Är en utvärdering något som ministern lyft in i arbetet med WTO:s förhandlingsrundor, i ministerråd eller i allmänna rådet?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H8C120210427ip",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:22"
  }
}