{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 5) Utbildning och universitetsforskning (forts. UbU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "12bb83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "52",
    "talare": "Robert Stenkvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Vi har dragit bort 100 miljoner från Vetenskapsrådet för att göra forskningen ännu friare och ger de pengarna, och mer därtill, till högskolorna och universiteten. Vi anser att forskningen då blir ännu friare.</p><p>Bakgrunden är lite det som jag tog upp i mitt anförande om att vi anser att man inom hum-sam-området nog kan skära ned på de anslag som Vetenskapsrådet ger. Mitt anförande handlade just om att det är många områden som är genomforskade och att anslag kanske också ges till forskning där absolut ingen kommer att läsa den färdiga forskningsrapporten.</p><p>Mycket av den kritik som Hanne Kjöller tar upp i sin bok riktas mot Vetenskapsrådet och hum-sam-området. Men det är inga pengar som försvinner från forskningen - absolut inte, inte en krona!</p><p>De får lite mindre pengar att röra sig med, och de pengarna är i princip två stora anslag om jag räknar rätt när jag tittar på det här.</p><p>När det gäller sammanslagningen har det varit vår politik länge att vi vill att små lärosäten ska samarbeta administrativt med större lärosäten för att spara in på administrativa kostnader. Nej, det går inte att genomföra det här på ett år, men RUT, riksdagens utredningstjänst har tittat noggrant på det här, och vi har tagit fram pengar. Jag har inte det här i minnet - det skulle jag ha haft - men vi har estimerat hur mycket vi skulle kunna spara bara på den administrativa personalen. Det är en försiktig neddragning. Man skulle säkert kunna göra ännu större administrativa vinster, men vi har gått försiktigt fram. Det är klart att det tar längre tid än ett år att genomföra det här. Så är det absolut.</p>",
    "intressent_id": "0955748436811",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:05:47"
  }
}