{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:393 och 398 om åtgärder för bättre djurskydd vid handel med djur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "350a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "127",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Sofia Westergren och Marléne Lund Kopparklint, för frågorna! Marléne Lund Kopparklint inledde med att säga att hon inte var en hästtjej när hon var ung. Jag kan då inleda med att säga att jag är en gammal hästtjej, vilket innebär att hästar givetvis ligger mig väldigt varmt om hjärtat.</p><p>Dock kan jag konstatera att det finns något som för mig är överordnat allt annat viktigt, oavsett om vi talar om hästar eller om vi talar om andra djur. Det är att varje djur genom hela sin livslängd, oavsett var det befinner sig, ska ha ett gott djurskydd. Vi har därför moderniserat och uppdaterat djurskyddslagen, som redan tidigare kanske var en av världens starkaste djurskyddslagstiftningar, så sent som 2019.</p><p>Jag utesluter inte alls att man behöver göra mer när det handlar om sanktioner och kontroller för att säkerställa att den efterlevs fullt ut.</p><p>Jag vill också konstatera att de allra flesta människor behandlar sina djur väl, oavsett om vi talar om hästar eller någonting annat. Man har ett djur för att man bryr sig om det, och man behandlar det väl. I varje fall där så inte sker är det förfärligt; det råder ingen som helst tvekan om det. </p><p>När det gäller den här specifika frågan kopplad till konsumentlagstiftningen vill jag först säga att konsumentlagstiftningen inte ligger på mitt bord. Det är inte min portfölj, utan det är en annan minister som hanterar den frågan. Däremot har Sverige, som nämndes i någon av interpellationerna, i underlagsarbetet inför det direktiv som nu ska implementeras i Sverige varit drivande för att göra det möjligt för medlemsstater att själva fatta beslut på detta område. Vi nådde framgång i det, och det är nu möjligt. </p><p>Man har sedan haft en utredning kring detta kopplat till Sverige, och utredaren har lämnat ett förslag som inte i huvudsak går ut på att man ska undanta djur från konsumentlagstiftningen helt och hållet. I stället föreslår man att det ska kunna göras två ganska viktiga undantag. Det ena är att det för dyrare djur, exempelvis häst, föreslås en undersökningsplikt för köparen. Det andra är att köpare och säljare ska kunna avtala bort den omvända bevisbördan. Detta är förslag som i sak skulle kunna hantera ganska mycket av de här problemen - såklart - men de innebär inte att man undantar hästar. </p><p>Frågan bereds för närvarande. Jag har faktiskt inte tidsplanen framför mig - det står säkert någonstans i alla mina papper vid vilken tid den förväntas skickas till riksdagen, men jag hittar det inte nu. Det finns dock en deadline eftersom detta är ett direktiv som ska implementeras, så det är en fråga som är på väg fram och som bereds för närvarande. Det jag redogör för nu är alltså det som är utredningens förslag. </p><p>Det sas här att konsumentskyddslagstiftningen är till för varor, och det är inte riktigt min bild. Den är ju till för att skydda konsumenterna. Nu får vi höra fruktansvärda berättelser om sådant som jag skriver under på inte får ske, där djurskyddslagstiftningen borde kicka in och där djur borde omhändertas. I hemska fall borde kanske tillståndet att ha djur kunna dras in. Men poängen här är att även det omvända finns: Det finns köpare som blir lurade av säljare, och konsumentskyddslagstiftningen är till för att skydda köparen.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H8C120210302ip",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:53"
  }
}