{
  "anforande": {
    "dok_hangar_id": "5097966",
    "dok_id": "H809125",
    "dok_titel": "Protokoll 2020/21:125 Fredagen den 21 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "125",
    "dok_datum": "2021-05-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:669 om åtgärder mot analfabetismen i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2b0013ec-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "33",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Tack så jättemycket, utbildningsminister Anna Ekström, för svaret!</p><p>Det här är en jätteviktig ambition. Viktiga aspekter lyfts här när det gäller barns utveckling, skolgång och språkförståelse som man börjar med redan i förskolan. Det borde man ha gjort för 20 år sedan. Jag vet att allt ansvar inte ligger på den här regeringen och på utbildningsministern, utan det här har pågått i 20 år.</p><p></p><p>Jag har själv bott i 28 år i det här landet. De senaste 20 åren har jag sett den här förändringen, både som socialarbetare och i det jag aktivt gör i dag när jag jobbar med kvinnor som har bott i Sverige mellan 5 och 35 år och inte har kunnat lära sig läsa och skriva. Och det gäller inte bara svenska utan över huvud taget.</p><p>Många har blivit bortgifta som barn innan de kom hit eller när de har varit här i Sverige. Man är född eller uppvuxen här men blev bortgift. Det handlar om hedersförtrycket och om vissa religiösa privata skolor och förskolor, där det inte förespråkas att flickorna ska gå vidare och läsa och studera. De ska gifta sig och vara äkta makar och föda barn.</p><p>Det här måste vi lösa hand i hand med allt det som vi nämner här i dag. Vi måste se till att förstatliga skolan och stoppa privata skolor och alla de här privata och religiösa förskolorna där man hindrar flickors rättigheter.</p><p>Jag vill veta varför vi inte skulle kunna använda grundvux, folkhögskolor, sfi och andra skolor för att kartlägga analfabetism och sedan bättre kunna leverera. Då kan vi både bevisa att vi har ett problem och söka upp de här kvinnorna och erbjuda dem möjligheter. Många går inte på sfi i dag. De går inte i någon skola och har inte något arbete. Arbetsgivare och fack skulle också kunna hjälpa till med detta.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H810669",
    "replik": "N",
    "systemdatum": "2021-09-15 16:48:31"
  }
}