{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Grönbok om åldrande - Främja solidaritet och ansvar mellan generationerna (forts. SoU35)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8ab759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "106",
    "talare": "Christina Östberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Den demografiska utvecklingen i Europa har medfört att befolkningen blir allt äldre, en trend som väntas fortsätta under lång tid framöver. Samtidigt som medellivslängden ökat har det genomsnittliga antalet barnafödslar minskat.</p><p>Grönboken som vi i dag debatterar behandlar frågor om de utmaningar och möjligheter som den åldrande befolkningen i Europa och den demografiska utvecklingen medför. Syftet är att inleda en bred politisk diskussion om åldrande och olika alternativ för hur de utmaningar och möjligheter som den demografiska utvecklingen medför kan hanteras.</p><p>Grönboken belyser många bra aspekter. Kommissionen lyfter särskilt fram vikten av att hitta rätt balans när det gäller rättvisa och solidaritet mellan generationerna och utmaningen att upprätthålla en tillräcklig nivå av socialt skydd utan att lägga en alltför stor börda på den krympande befolkningen i arbetsför ålder.</p><p>Kommissionen lyfter upp frågor som att hantera åldrandets socioekonomiska påverkan men också vikten av delaktighet i samhället.</p><p>Kommissionen konstaterar, vilket vi helt instämmer i, att behörigheten för att hantera åldrandets effekter till stor del ligger hos medlemsländerna men att EU har goda förutsättningar att identifiera tendenser och stödja åtgärder på både lokal, regional och nationell nivå.</p><p>Grönboken lyfter upp flera frågor som är viktiga för oss sverigedemokrater. Det handlar bland annat om att under hela livet främja hälsosamma vanor i fråga om exempelvis kost och fysisk och social aktivitet. Det handlar om att se potentialen i att öka sysselsättningen bland personer med funktionsnedsättning, vilket kräver skäliga anpassningar och en tillgänglig arbetsmiljö.</p><p>När det gäller problem med personalbrist inom vård- och omsorgssektorn lyfter kommissionen bland annat fram åtgärder som att säkerställa attraktiva arbetsvillkor för personal, vilket är en otroligt viktig fråga för oss.</p><p>Andra viktiga frågor som lyfts fram är att tillgången till sjukvård riskerar att begränsas av ekonomiska skäl, personalbrist, långa väntetider och alltför långa avstånd till närmaste vårdinrättning, vilket för Sveriges del tyvärr redan är ett faktum.</p><p>Den ökade risken för ensamhet och social isolering är ytterligare ett problem som lyfts fram. Det gör att frågan inte enbart får handla om kvalitet och kostnad för sociala tjänster utan även måste handla om sociala behov.</p><p>Precis som regeringen välkomnar vi kunskaps- och erfarenhetsutbyte på området, eftersom medlemsstaterna står inför liknande utmaningar i framtiden när det gäller en arbetsmarknad i förändring, digitalisering och den demografiska utvecklingen.</p><p>Samtidigt är det av största vikt och kan inte nog betonas att medlemsstaternas befogenheter att besluta om sina nationella välfärdssystem måste respekteras. Därför bör inga beslut fattas som innebär bindande lagstiftning för medlemsländerna, utan det ska snarare handla om övergripande kunskapsinhämtning, förmedling av erfarenheter och goda exempel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Grönbok om åldrande - Främja solidaritet och ansvar mellan generationerna</p><p>Det är Sverigedemokraternas bestämda uppfattning, och här är övriga partier också eniga. Utskottets utlåtande är en bra och tydligt formulerad text. Vi ställer oss helt bakom den och ser fram emot det fortsatta arbetet med dessa frågor, eftersom det verkar finnas stor enighet och samsyn. Jag yrkar bifall till att lägga utlåtandet till handlingarna.</p>",
    "intressent_id": "0325462829512",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:52"
  }
}