{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:634 om kraftsystemets funktion under sommaren",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6f18b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "80",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig först tacka Joar Forssell för berömmet. Ronaldinho! Det är ju ingen dålig liknelse. Jag tror tyvärr att mina blygsamma insatser som fotbollsspelare inte riktigt når upp till de kvaliteterna. Men jag tackar och slickar i mig, även om jag inte riktigt får ihop det med att vara lugn, sävlig och trött. Det var inte min bild av Ronaldinho. Men vi kan ha olika syn på brasiliansk fotboll.</p><p>Låt mig också konstatera att jag svarade på Joar Forssells frågor med ja och nej. Det är inte att dribbla. Däremot gillar inte Joar Forssell svaren, men det är en annan sak.</p><p>Svaret är enkelt. Det finns tillsynsmyndigheter som ska se till detta. Hittills har de haft samma uppfattning som Svenska kraftnät. Skulle de komma att ha en annan uppfattning får vi återkomma i den frågan. Men jag ser inte det framför mig.</p><p>Joar Forssell talar om att återstarta Ringhals här och nu. Men Ringhals kan inte återstartas här och nu, inte ens om ägarna skulle vilja det och om all lagstiftning i övrigt var på plats. Det beror på att beslutet om att lägga ned Ringhals togs 2015 och ett antal investeringar som skulle krävas för fortsatt drift inte gjorts. Det skulle enligt företaget krävas omfattande investeringar för att det skulle vara meningsfullt med fortsatt drift. Då väljer de ägarna att göra investeringar i andra anläggningar.</p><p>Vi ska ändå komma ihåg att det här är anläggningar som det fattades beslut om att bygga på 60-talet och som uppfördes och startades i mitten av 70-talet. Jag tror inte att Joar Forssells familj har kvar någon bil från 1976. Jag tror inte att han har kvar tv:n från 1976. Jag tror absolut inte att han har kvar någon telefon från 1976. Det säger sig självt att det är bättre att investera i moderna anläggningar om man ska göra den typen av investeringar, oavsett vad man tycker om kraftslaget som sådant. Det tror jag även gäller Joar Forssell. Om han fick en hög med pengar framför sig skulle han säkert investera den i kärnkraft, men i modern kärnkraft och inte i kärnkraft från 60-talet.</p><p>Jag tror att jag med det har besvarat de frågeställningar som Joar Forssell tog upp.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810634",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:53"
  }
}