{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:442 om subventionerade anställningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cd9c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "91",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att svara på den konkreta frågan. Det är viktigt att man inte riktar de subventionerade anställningarna till personer som ändå hade fått arbete. Det här ska vara för personer som står långt ifrån arbetsmarknaden. Ofta räcker det inte bara med en enda subventionerad anställning, utan många gånger kan det handla om att man behöver en kedja av olika insatser. Man kanske börjar med en extratjänst, och sedan får man möjlighet att fylla på med ny kunskap och kompetens. Det kan behövas flera olika insatser och åtgärder för att en person som står långt ifrån arbetsmarknaden ska kunna komma i arbete och egen försörjning.</p><p>Jag tror att det är viktigt att inse att coronapandemin kommer att påverka vår arbetsmarknad under lång tid framöver. Det är centralt att vi gör allt vi kan, inte minst för att säkra att långtidsarbetslösheten inte tillåts bita sig fast.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här är en fråga som berör hela vårt samhälle. Det är därför det är så viktigt med de kraftfulla satsningar på över 100 miljarder som regeringen har presenterat inför årets budget och som kan leda till ungefär 75 000 fler jobb.</p><p>Det handlar också om de satsningar som ligger inom ramen för arbetsmarknadspolitiken. Vi tillför 1 miljard till Arbetsförmedlingen för att de ska kunna möta upp de ökade behoven men också säkra lokal närvaro i hela landet. Vi tillför 2 miljarder till ytterligare matchningstjänster och arbetsmarknadsutbildningar. Vi tillför 500 miljoner till introduktionsjobb och extratjänster.</p><p>Allt det där är viktigt. Jag tror också att det är centralt att vi ser att människor som i dag är arbetslösa har olika typer av behov. För några kommer det att räcka med en snabb matchningstjänst, och så har de nästa arbete. Men för andra människor tar det längre tid. Då måste vi se till att det finns rätt verktyg för det. Man kan inte heller ha samma krav på att det ska gå lika snabbt för dem att ta sig direkt in på arbetsmarknaden. Det är min utgångspunkt.</p><p>Sedan ska vi såklart tillsammans i Sveriges riksdag säkerställa att vi har den bästa och mest effektiva arbetsmarknadspolitiken, så jag välkomnar givetvis debatten. Men för mig är det viktigt att se just att människor har olika behov och att vi behöver många olika verktyg i verktygslådan. Vi måste utgå ifrån att människor får rätt förutsättningar att skaffa sig ett eget jobb och en långvarig försörjning.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810442",
    "replik": "N",
    "systemdatum": "2021-06-02 17:01:11"
  }
}