{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Övergripande miljöfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e44283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "71",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Tack, Magnus Ek, för ytterligare ett framträdande! Det är alltid väldigt intressant att lyssna till vad Magnus Ek har att säga. Även denna gång håller jag med om en hel del, kanske just när det gäller Agenda 2030 och om man kan inordna det på något vis i miljömålssystemet, precis som de steg vi tog i utredningen <em>Havet och människan</em>. Vi började, men vi kom inte hela vägen, precis som riksdagsledamoten påpekar.</p><p>Det här är någonting som även vi från Moderaterna tar upp. Vi tycker faktiskt att Miljömålsrådet bör få i uppdrag att helt enkelt identifiera de här miljömålen för att få fram dem som går på tvärs mot varandra. Då kan vi få en bättre struktur att jobba efter så att vi kan samordna målstrukturerna. Det håller vi verkligen med om, och jag håller som sagt var med om vad Magnus Ek framförde ytterligare.</p><p>En sak grunnar jag ändå på. Magnus Ek säger här att vi många gånger för fram brukandet som någonting skadligt, att vi ska bruka utan att förbruka och också att brukandet inte får bli ett hinder för tillväxt.</p><p>Det finns ett område där jag finner att Centerpartiet inte står upp för dessa principer, och det handlar om torvtäkter. Torven används i dag för energi men framför allt som odlingssubstrat för 280 000 eller om det är 380 000 skogsplantor varje år. Om vi inte använder den inhemska torven måste vi importera kokosfiber, vilket är förödande för regnskogsplanteringar men också för klimatet. Varför inte torvtäkter, Magnus Ek?</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": "H801MJU13",
    "replik": "Y",
    "systemdatum": "2021-06-08 17:40:25"
  }
}