{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Migration (forts. SfU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2b4d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "198",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det föreligger uppenbarligen ett missförstånd. Vi har aldrig någonsin försökt ta monopol på humanism. Vi välkomnar alla in i humanismens hörna. Här finns plats, precis som det finns plats i Sverige. Sverigedemokraterna är välkomna. Alla riksdagens ledamöter är välkomna in i humanismen.</p><p>Tyvärr känner vi oss ofta alldeles för ensamma i debatten i den här delen. Humanismen präglar inte längre debatten om migration i Sverige, och det är jag den första att beklaga.</p><p>Bilden att vi vill möjliggöra asyl bara för dem som lyckas ta sig till Sveriges gräns är också fel. Vi har verkat för fler vägar in för att söka asyl lagligt. Vi tycker att dessa vägar behöver utökas, till exempel att göra det möjligt för fler att söka asyl på plats, där man är.</p><p>När vi pratar kostnader vill jag konstatera en sak: Sverige hade varit ett helt annat land med en helt annan välfärd om vi hade haft de stängda murar som Sverigedemokraterna drömmer om. Vi har <em>så </em>många som har kommit hit till Sverige, en del för att söka skydd och en del för att de bara velat bo här, som nu bidrar till vår välfärd - i vården, i hemtjänsten, i näringslivet. Vi hade varit ett oerhört mycket fattigare land utan dessa människors bidrag till vårt gemensamma välfärdsbygge.</p><p>Jag är orolig för vad stängda gränser betyder för möjligheten att upprätthålla välfärden i Sverige framöver.</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:12:12"
  }
}