{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f84f430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "79",
    "talare": "Niklas Karlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig först tydliggöra att det vi nu gör med svensk försvarsförmåga, att vi stärker det svenska försvaret, sker med hjälp av ansenliga anslagsökningar. Det är en historisk satsning; vi har inte sett en sådan på 70 år, sedan 1950-talet. Det är viktigt och nödvändigt med tanke på det som händer i vår omvärld. Om det är vi helt överens. </p><p>Som opposition kan man naturligtvis klaga på att det är för lite, och man kan klaga på att det är för sent. Det är på något sätt ganska slående numera att moderata politiker när de sitter i Regeringskansliet inte har förmåga att genomföra det de så gärna ville göra när de satt i opposition. Moderaternas facit efter åtta år med regeringsmakten är inget som imponerar. Nu ska väl kanske inte i första hand Pål Jonson behöva klä skott för det, och jag ska säga att det samarbete vi har i försvarsutskottet är mycket gott - inte minst mellan Pål Jonson och mig - vilket bådar gott för framtiden. Jag kan dock ganska enkelt leva med att man från oppositionens sida tycker att regeringen gör för lite och att den gör saker och ting för sent. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Totalförsvaret 2021-2025</p><p>Jag konstaterar att beslut om cybercentret nu är fattat. Nu kommer det att inrättas, och det kommer att börja arbeta omedelbart. Det kommer inte att vänta till någon gång under våren eller till sommaren. Sedan är det naturligtvis så att det kommer att behöva växa. Vi kommer att behöva justera inriktningen, och vi kanske också behöver justera en del direktiv - liksom möjligen även organisationen. Men det är i så fall en fråga som regeringen äger, och den får regeringen svara på. </p><p>Jag konstaterar att vi nu är på väg. Riktningen är uttagen, och jag tycker att den är bra. Jag ska göra vad jag kan för att hjälpa till att hålla ett så högt tempo det bara går i att stärka våra förmågor när det gäller cybersäkerhet och cyberförsvar. </p>",
    "intressent_id": "065105536026",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-12 12:40:40"
  }
}