{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:326 om uppehållstillstånd av humanitära skäl",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "be5a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "22",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Maria Malmer Stenergard har frågat mig om jag avser att dra tillbaka förslaget om att vuxna ska kunna beviljas uppehållstillstånd, trots att de saknar skyddsskäl, om situationen är särskilt ömmande.</p><p>Justitiedepartementet har remitterat en promemoria med kompletterande förslag till Migrationskommitténs betänkande <em>En långsiktigt</em> <em>hållbar migrationspolitik</em>. Syftet med förslagen är att den nya ordning som föreslås i Migrationskommitténs betänkande, med tidsbegränsade uppehållstillstånd som huvudregel, ska vara långsiktigt hållbar och inte leda till orimliga konsekvenser i enskilda fall.</p><p>Ett av förslagen i promemorian är att barn ska kunna beviljas uppehållstillstånd om omständigheterna är särskilt ömmande. Detsamma föreslås gälla för en vuxen person som har vistats i Sverige med uppehållstillstånd och under den tiden fått en särskild anknytning till Sverige.</p><p>Bakgrunden är att Sverige nu kommer att gå ifrån en ordning där permanenta uppehållstillstånd varit huvudregel till en ordning där huvudregeln i stället blir tillfälliga uppehållstillstånd. Det är rimligt att personer som vistas i Sverige med tillfälliga uppehållstillstånd under lång tid och som fått en särskild anknytning hit, till exempel genom jobb eller familj, i fortsättningen ska få möjlighet till uppehållstillstånd om det finns särskilt ömmande omständigheter. De får emellertid inte permanenta uppehållstillstånd, utan tillfälliga.</p><p>I sammanhanget kan också nämnas att Migrationsverket i sitt remisssvar bedömt att den föreslagna lagändringen inte kan förväntas innebära ett ökat antal beviljade förstagångsansökningar, detta eftersom förslaget endast omfattar den som redan haft ett uppehållstillstånd.</p><p>Beredningen av Migrationskommitténs betänkande och den kompletterande promemorian fortsätter. Tidsplanen ligger fast, och regeringen kommer att återkomma till riksdagen när beredningen är färdig.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810326",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:46"
  }
}