{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:731 om statligt stöd till klimatskadlig verksamhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a04374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Lorena Delgado Varas har frågat energi- och digitaliseringsministern vilka åtgärder statsrådet kommer att vidta för att säkra att statliga stöd inte riskerar att gå till klimatskadlig verksamhet. Arbetet inom regeringen är så fördelat att det är jag som ska svara på interpellationen.</p><p>Jag håller helt med Lorena Delgado Varas om att statliga stöd inte ska gå till klimatskadlig verksamhet. Tvärtom lägger klimatlagen, som antogs 2018, ett ansvar på nuvarande och framtida regeringar att föra en politik som utgår från klimatmålen.</p><p>Det stöd som Lorena Delgado Varas här syftar på avser bidrag som Energimyndigheten betalar ut genom Industriklivet med syfte att påskynda projekt för att hitta och utveckla fossilfria lösningar.</p><p>För att nå Sveriges mål att senast 2045 inte ha några nettoutsläpp av växthusgaser till atmosfären och att därefter uppnå negativa utsläpp är industrins omställning helt central. För att industrin ska kunna ställa om krävs omfattande investeringar i ny teknik som ofta inte är kommersialiserad. Därför lanserade regeringen 2017 Industriklivet. Det är en långsiktig satsning för att stötta företag att utveckla lösningar för att minska de processrelaterade utsläppen inom industrin som ofta är svåra att komma åt.</p><p>Sedan dess har Industriklivet breddats två gånger och kan nu även ge stöd till tekniker för så kallade negativa utsläpp samt sedan i år till andra industriprojekt som på ett väsentligt sätt kan bidra till att nå klimatmålen, såsom produktion av biodrivmedel, plastreturraffinaderier, vätgasproduktion och batteriproduktion. Dessutom ska stöd kunna ges till åtgärder som bidrar till att minska sådana utsläpp av växthusgaser som indirekt är kopplade till industrins processer.</p><p>Finansieringen genom Industriklivet är direkt riktad till de specifika projekt som genomförs i Sverige för industrins klimatomställning. Det stöd som Lorena Delgado Varas tar upp är riktat specifikt till Preems olika projekt för klimatomställning. Stöd betalas alltså inte ut för företagets fossila verksamhet och inte heller till fossilverksamhet i andra bolag inom samma koncern. Stöden från Industriklivet följs upp noga av Energimyndigheten genom krav på redovisningar av hur projektmedel används samt måluppfyllelse för projektet. Energimyndigheten gör även stickprov med revisioner.</p><p>Att tung industri och, som i detta fall, drivmedelsföretag står för en betydande del av Sveriges klimatutsläpp är ett faktum. Att stötta projekt och innovationer som underlättar och påskyndar deras utveckling från fossilt till förnybart är därför helt centralt om vi inte vill riskera att Sveriges ekonomi förlorar samtidigt som de globala klimatutsläppen bara fortsätter att öka. Potentialen i industrins omställning är enorm.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta gäller naturligtvis också i andra länder än Sverige. Sverige driver på för att de internationella och europeiska regelverken för bland annat exportkrediter och annan offentlig handelsfinansiering ska bidra till hållbarhet och uppfyllandet av Parisavtalet. Exempelvis ska svenska exportkrediter inte gå till prospektering och utvinning av fossila bränslen från 2022. Vi bygger också en koalition, Export Finance for Future, med likasinnade länder som tillsammans vill gå i täten för en grönare klimatfinansiering.</p><p>Vi driver också frågan om industrins omställning globalt, exempelvis genom ledarskapsgruppen för industrins omställning, Leadit, och lyfter upp Industriklivet och svenska företags omställning i internationella sammanhang och genom våra ambassader världen över. Sverige arbetar också för att EU:s handels- och samarbetsavtal med tredjeland ska bidra till klimatomställningen och uppfyllandet av Parisavtalet.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810731",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:29"
  }
}