{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:410 om sjukersättning efter skönhetsoperationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "715693c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "12",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Caroline Nordengrip, för frågan!</p><p>I förarbetena till nuvarande lagstiftning uttalas beträffande sjukdomsbegreppet att utvidgningar av sjukförsäkringens ersättningsområde kan ske genom att domstolarna skapar eller ändrar rättspraxis eller genom att riksdagen fattar beslut om att ändra regelverket. Vad som avses med sjukdom har under lång tid successivt utvecklats genom praxis.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Exempel på hur sjukdomsbegreppet har utvidgats i praxis är den utveckling som skett beträffande synen på sorg, trötthetstillstånd och operativa ingrepp. När det gäller operativa ingrepp har praxis efter hand utvecklats så att anledningen till ingreppet inte tillmäts någon betydelse när det gäller att bedöma sjukdomstillståndet efter ingreppet. Bedömningen ska i stället göras utifrån det tillstånd som det operativa ingreppet har medfört. Det är så praxis ser ut i dag.</p><p>Som jag nämnde i svaret ansåg Arbetsförmågeutredningen att rätten till ersättning måste avgränsas utifrån renodlat medicinska skäl. Regeringen utesluter inte framtida ändringar vad gäller rätten till ersättning vid sjukfrånvaro orsakad av vissa kirurgiska ingrepp. Däremot är det inte aktuellt med några sådana ändringar just nu.</p><p>Varför det då, fru talman? Jo, av den enkla anledningen att vi har en akut situation i svensk sjukförsäkring. Vi har många som utförsäkras trots att de fortfarande är sjuka. Vi har allvarliga problem med att tryggheten inte finns där för många långtidssjuka. Detta har uppmärksammats under pandemin med anledning av den situation som väldigt många med långtidscovid möter, men det är ju i verkligheten ett problem som vi har haft i ganska många år. Sjukförsäkringen sviker medborgarna i vårt land, och samhällskontraktet bryts när människor inte får rätt till ekonomisk trygghet vid sjukdom.</p><p>Prioriteringen från oss i regeringen är att laga den sjukförsäkring som har gått sönder och att utifrån de förslag som vi redan har på vårt bord, framför allt utifrån de betänkanden som lagts på regeringens bord om en tryggare sjukförsäkring, vidta åtgärder för att öka tryggheten vid sjukdom och säkerställa att människor inte blir utförsäkrade när de bör ha rätt till ekonomisk trygghet. Det handlar bland annat om situationer där människor inte har hunnit slutföra sin behandling eller rehabilitering. Då är det ju otroligt viktigt att man får behålla sin sjukpenning och får möjlighet att avsluta vårdinsatsen eller rehabiliteringen.</p><p>För oss är denna del en prioritet. Vi har snabbehandlat förslaget om att ändra lagstiftningen för prövning vid dag 180 i sjukfallet. Detta har ju passerat den här kammaren, och den 15 mars träder lagstiftningen i kraft.</p><p>Vi har också en rad andra konkreta förslag på förbättringar och förstärkningar av sjukförsäkringen som ligger på vårt bord och som vi vill driva igenom under det här året. Det rör bland annat prövningen vid dag 365 och begreppet \"normalt förekommande arbete\". Det handlar också om hur vi ska kunna sätta tydligare fokus på rehabilitering och om särskilda regler för äldre som är nära pensionsåldern och som är i ett läge där de kan utförsäkras trots att deras möjligheter att göra en total omställning på arbetsmarknaden är mycket små.</p><p>Dessa frågor är prioriterade, och min bedömning är att det är rätt att sätta fokus på att förstärka sjukförsäkringen. Jag utesluter dock inte att den fråga som Caroline Nordengrip tar upp kan komma att behandlas i ett senare skede. Detta är en fråga som definitivt behöver tittas närmare på.</p><p>Vi har en utredning, som Caroline Nordengrip nämnde, men den är ju lite gammal. Detta är en fråga som vi behöver titta närmare på.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H810410",
    "replik": "N",
    "systemdatum": "2021-05-25 16:23:51"
  }
}