{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:151 om effekter på arbetslinjen av försämrat reseavdrag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8c947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "68",
    "talare": "Sofia Westergren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Den drastiska försämringen av reseavdraget har mött hård kritik, och det med all rätt.</p><p>Vi lever just nu under en coronapandemi där bilen är ett säkert alternativ ur smittskyddssynpunkt.</p><p>Försämringen av reseavdraget förväntas drabba 200 000 personer som kan få en ökad skatt per år med 10 000-20 000 kronor, så det är rejäla skattepåslag som återigen drabbar de som inte har en utbyggd tunnelbanetrafik att välja på. Det är alltså landsbygden, glesbygden, som också får bära den här kostnaden.</p><p>Jag möter företagare som redan nu har problem med kompetensförsörjningen, att hitta folk att anställa. Vi har människor som behöver förflytta sig från bidrag till arbete. Incitamentet att göra det minskar när det blir för dyrt att ta sig till arbetet.</p><p>Ska vi genomföra en så kraftig försämring av reseavdraget behöver vi ha ett bidragstak, och ett bidragstak är också det som Moderaterna föreslår. Vi vill alltså inte jaga bort bilen innan ett alternativ finns, och för de här människorna finns inget alternativ. Det finns inte tunnelbana i hela Sverige.</p><p>Vad tycker ministern om kommentaren att regeringen vill göra många saker snarare än att göra rätt saker? Och kan ministern se att det här drabbar landsbygden, att det monterar ned arbetslinjen ytterligare och att det kommer att bli svårare att få folk att gå från bidrag till ett arbete?</p>",
    "intressent_id": "022805994927",
    "rel_dok_id": "H810151",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:36"
  }
}