{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Hanteringen av använt kärnbränsle",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "47937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "163",
    "talare": "Lars Thomsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Centerpartiet har alltid varit emot kärnkraft. Det vet alla, och den ståndpunkten har vi kvar. Det som inte är lika känt är att under Thorbjörn Fälldins tid när man fick kompromissa och släppa fram kärnkraften satte man också ett regelverk där man hanterar slutförvar och får en finansiering av det via olika lagstiftningar.</p><p>I dag är jag en stolt centerpartist som konstaterar att tack vare det framsynta jobbet av bland andra Thorbjörn Fälldin är Sverige och Finland de enda i världen som i praktiken har en ordning och ett system för att lösa slutförvarsfrågan.</p><p>Varför debatterar vi detta i dag? Jo, hur man än vänder och vrider på det har kärnkraften väldigt stora säkerhets- och miljörisker. Det är därför vi säger att det inte är någon bra energikälla, men nu har vi den. Vi vet att avfallet måste avskiljas från mänskligheten i hundra tusen år framåt, och det är kanske inget arv som denna generation ska vara stolt över att lämna efter sig till kommande generationer. Jag kan bara tänka mig en enda sak som är värre ändå, och det är den klimateffekt som fossilbränsleanvändningen har skapat.</p><p>Låt oss gå igenom lite av den process som har varit. Detta har pågått under väldigt lång tid. År 1998 togs ett beslut om mellanlagring av 8 000 ton i Oskarshamn. År 2011, alltså för tio år sedan, ansökte SKB om att slutförvara i Forsmark, och 2015 var man färdig med kompletteringarna. Från 2018 och fram till i dag har det legat på regeringens bord. Det kom också positiva vetobeslut från både Östhammar och Oskarshamn. Oskarshamn har dock lagt in en viktig passus om att de inte är beredda att dela på ansökan och öppna för mer mellanlagring, vilket verkligen begränsar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hanteringen av använt kärnbränsle</p><p>En annan aspekt som är viktig är att Centerpartiet var väldigt drivande genom Olof Johansson att driva fram PPP, polluter pays principle, redan 1972. Sedan ramlade den tungt in i Riokonferensen 1992. Vi är stolta och nöjda över det.</p><p>Utifrån detta formulerades tidigt FUD-processen, forskning, utveckling, demonstration, som jag tycker är väldigt sinnrik. Den innebär att SKB vart tredje år lämnar en rapport där alla är inblandade - kommun, länsstyrelse, strålsäkerhetsmyndighet och miljörörelse - och sedan säger regeringen okej till denna. Det är en bra och transparent process där alla under lång tid har kunnat vara med på tåget.</p><p>Varför har vi dagens diskussion? Jo, för att det är extremt viktigt att vi löser frågan. Givetvis har jag stor respekt för att man inte kan hasta fram en prövning. Jag har själv jobbat i Regeringskansliet och vet att det är en svår och omfattande prövning. Samtidigt har det legat där i tre år, och det går alltid att prioritera frågan och gå framåt snabbare.</p><p>Varför är det så viktigt? Jo, helt krasst är det så att om SKB inte får besked till sommaren, alltså om några månader, hinner man inte bygga slutförvaret. Då blir det en radikal förändring av kärnkraftsproduktionen redan från 2024, för då är det slut på mellanlagringskapacitet.</p><p>Centerpartiet är ingen vän av kärnkraft, och vi är övertygade om att om 20-25 år kommer vi att klara oss fantastiskt bra utan kärnkraft. Men om man tvingas till snabbstopp 2024 går det riktigt dåligt för svensk energiförsörjning. Det är vi också medvetna om.</p><p>Därför är vi här i dag och uppmanar regeringen att komma till beslut. Något annat finns inte.</p><p>Vårt instrument är dagens debatt och det betänkande från utskottet som vi ställer oss bakom. Jag hoppas verkligen att vi får ett snabbt besked från till exempel Per Bolund härnäst.</p>",
    "intressent_id": "0853831481615",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:36"
  }
}