{
  "anforande": {
    "dok_hangar_id": "5096849",
    "dok_id": "H809120",
    "dok_titel": "Protokoll 2020/21:120 Torsdagen den 6 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "120",
    "dok_datum": "2021-05-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:626 om kompetensen inom Åklagarmyndigheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3368e860-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "21",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Thomas Morell, för att du lyfter upp just en åklagare i Östersund! Det är ju en av de kamrar som leder arbetet med och koncentrerar sig på den här typen av ärenden. Det gör man både i Karlskrona och i Östersund. Det beror på att man genom att jobba ofta med denna typ av ärenden kommer längre. Man blir effektivare på att utreda dem och gå hela vägen i mål.</p><p>Sedan kan det finnas enskilda ärenden där man känner att kostnaderna och tiden för att göra detta inte står i proportion till det straff som sedan ska utdömas. Det är en svår avvägning. Jag menar dock att de åklagarkamrar som nu är specialiserade på denna typ av brott har större möjligheter att gå i mål än åklagare som inte vanligtvis jobbar med detta. Jag tycker att det var rätt av Åklagarmyndigheten att professionalisera och specialisera dessa kamrar för att ännu mer prioritera just brott på trafikområdet. Jag hoppas att Thomas Morell, eftersom han lyfte upp Östersund, också tycker att det verkar vara en klok väg att gå.</p><p>Jag kommer inte att ha synpunkter på enskilda åklagares arbete eller hur de arbetar med enskilda fall, men jag noterar ändå att Åklagarmyndigheten har vidtagit åtgärder för att få upp nivån och kompetensen i denna typ av frågor. Samtidigt återstår mycket arbete för att alla åkare som bryter mot lagen i Sverige ska drabbas av både sanktioner och straff och för att se till att vi får ordning på svenska vägar.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810626",
    "replik": "N",
    "systemdatum": "2021-09-01 17:44:07"
  }
}