{
  "anforande": {
    "dok_hangar_id": "5068124",
    "dok_id": "H80914",
    "dok_titel": "Protokoll 2020/21:14 Torsdagen den 24 september",
    "dok_rm": "2020/21",
    "dok_nummer": "14",
    "dok_datum": "2020-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:3 om moratorium för kompetensutvisningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "70227c2c-fd0e-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "21",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Sedan praxisändringen skedde 2017 har andelen som beviljas förlängning ökat trendmässigt, och de 99 procenten är alltså de hittills beviljade för i år. Tidigare handlade det om mellan 95 och 98 procent beroende på vilken kategori vi pratar om.</p><p>Nu pratar vi som sagt om dem som har högskolekompetens, och det är 99 procent. Och min fråga till Boriana Åberg var ju precis den: Hur svårt kan det vara att följa reglerna om 99 procent får beviljat uppehållstillstånd? Då kan det inte vara så ohyggligt komplicerat trots allt.</p><p>Boriana Åberg frågar sig varför svenska företag inte får tag i städare och personliga assistenter. Jag påstår att de mycket väl får det. Men en del företag vill inte, för de vill ta in någon från ett annat land som de sedan kan köra med precis hur som helst, någon som jobbar för 30 kronor i timmen och bor i en källare. Det finns den typen av oseriösa företag. Bara häromdagen upptäcktes en företagare här i Stockholm som hade 21 personer illegalt anställda.</p><p>Nu har vi fördubblat sanktionsavgifterna för den typen av arbetsgivare. Vi har också ökat polisens kontrollmöjligheter så att man nu kan göra arbetsplatsinspektioner på den typen av arbetsplatser för att verkligen kontrollera vem det är som jobbar där.</p><p>Jag tror att det är det som det handlar om: Det finns en del oseriösa arbetsgivare som vill ha arbetskraft som de kan köra med precis hur som helst, och därför sätter man dem i dessa situationer.</p><p>Boriana Åberg säger att det beror på våra socialförsäkringar och att vi har a-kassa i Sverige. Men det stämmer inte heller. Sverige har EU:s högsta sysselsättningsgrad. Det finns inget land i hela EU där folk jobbar lika mycket som i Sverige. Om det hade varit sant det som Boriana Åberg säger, att våra socialförsäkringssystem gör att folk inte vill jobba, ja, då skulle vi inte vara det land där man har den högsta sysselsättningsfrekvensen i hela EU.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nej, herr talman, förklaringen är en annan, nämligen precis den att det finns arbetsgivare som är oseriösa och som vill använda sitt övertag i den här situationen gentemot arbetskraften och därmed exploatera den så här. Det måste vi helt enkelt komma till rätta med, och det var precis därför som jag tillsatte en utredning för att göra en översyn av reglerna, trots hårt motstånd från många håll. Inte minst Moderaterna har slagits för de här reglerna med näbbar och klor. Det var ju ni som införde ett system helt baserat på arbetsgivarnas intressen en gång i världen. Nu hoppas jag dock att man har tänkt om också i den frågan. Vi socialdemokrater har ju varit kritiska till detta ända från första början.</p><p>När det gäller de så kallade kompetensutvisningarna har vi fler ärenden som beviljas efter den praxisförändring som skedde. Jag ser naturligtvis fram emot den utredning som ska komma den 1 februari. Vi får väl se om det behöver göras ytterligare saker, inte minst när det gäller sanktionerna och vem sanktionerna ska drabba när man inte har levt upp till regelverket. Kanske finns det bättre sätt att sätta åt de arbetsgivare som slarvar, och som inte bryr sig om det här utan exploaterar folk, i stället för att lägga trycket på löntagarna. Det ska bli spännande att se vad utredningen kommer fram till i den delen.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H8033",
    "replik": "N",
    "systemdatum": "2020-10-15 17:44:02"
  }
}