{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Covid-19-pandemin och därmed sammanhängande frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "db8dccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Mikael Dahlqvist, för inlägget i denna jätteviktiga debatt!</p><p>Låt mig inledningsvis säga att jag verkligen delar den beskrivning som ledamoten Dahlqvist inledde med av hur hårt pandemin har slagit mot hela vårt samhälle men särskilt mot vissa grupper och att den har slagit på olika sätt. Vad jag blev bekymrad av att höra var det som jag kritiserade i mitt anförande, nämligen att man i regeringspartierna har rätt mycket av en tillbakalutad inställning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Covid-19-pandemin och därmed samman-hängande frågor</p><p>Jag delar uppfattningen att Sverige inte var tillräckligt förberett inför pandemin, som ledamoten Dahlqvist sa i sitt anförande. Problemet är att regeringen inte lärde av den första vågen av pandemin och inte var mer förberedd och bättre rustad inför den andra vågen. Och det jag är bekymrad över nu, fru talman, är att regeringen begår samma misstag igen. Nu inför en förestående tredje våg är man inte tillräckligt proaktiv, utan man är alltjämt reaktiv och långsam.</p><p>Jag vill därför fråga ledamoten Dahlqvist: Varför inte lära av de misstag som har begåtts? Varför inte ta fram den handlingsplan som vi moderater efterlyser för att möta en tredje våg med bland annat en tydligare nationell krisledning, med tydligare krav på munskydd, med mer av regler i stället för rekommendationer, med tydliga ersättningar till drabbade företag och inte minst med en bättre fungerande smittspårning och testning?</p><p>Vi var sena i våras med att komma igång med den storskaliga testningen. Det gav oss ett väldigt dåligt utgångsläge i pandemin. Nu måste vi vara på tårna och förhindra smittspridningen av de nya mutationerna, använda snabbtester, sekvensera och vara mycket mer snabbfotade. Är ledamoten Dahlqvist och regeringen beredda att lära av sina misstag och vara proaktiva inför den tredje vågen?</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H801SoU14",
    "replik": "Y",
    "systemdatum": "2021-05-05 14:52:28"
  }
}