{
  "anforande": {
    "dok_hangar_id": "5096959",
    "dok_id": "H809121",
    "dok_titel": "Protokoll 2020/21:121 Fredagen den 7 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "121",
    "dok_datum": "2021-05-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:643, 644 och 667 om antalet vargar på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9d900ea4-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "24",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Minister Bolund var inne på att regeringen har ökat kunskaperna om närgångna vargar och hur de ska hanteras. Då tänkte jag spontant: Hur då? Hur ska den enskilda människan, som står där i sin ensamhet och möter vargen runt knuten, på skolgården eller var det nu är, skyddas av att regeringen har skaffat sig mer kunskaper? När man står där helt skyddslös är man inte så kaxig, kan jag lova. Hur ska de personer som lever med oro och otrygghet för att de har varg runt knuten känna sig tryggare för att regeringen har skaffat sig mer kunskaper? Ministern förminskar människornas oro. Jag tycker att det är osjyst.</p><p>Fru talman! Självförsörjningsgraden i Sverige behöver öka, naturligtvis utifrån olika faktorer men en är att någon måste föda upp djur så att vi får kött som vi kan äta. Alla är ju inte vegetarianer.</p><p>Vargen är en god simmare. Jag har nämnt i den här kammaren tidigare att vi i Stockholms län har väldigt mycket skärgård. Vargarna tar sig lätt in i beten som är öppna mot vatten. Man uppmanas att stängsla av mot havet och vattnet, men det kan inte vara rimligt att vi ska stängsla av hela Stockholms skärgård.</p><p>I Molstaberg, som ligger 50 minuter från kammaren, finns en gård som haft väldigt många vargattacker, både i hagar utan rovdjursavvisande stängsel och i hagar med rovdjursavvisande stängsel. De kom in trots stängsel.</p><p>När människor har haft upprepade vargangrepp på sina djur, kommit in i hagen och mötts av en massaker av blodiga djur som fortfarande lever men flämtar för att luftstrupen är skadad, då behöver regeringen ta det på allvar. Och att människor är oroliga behöver regeringen ta på allvar. Varför gör de inte det?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H8C120210507ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:39:25"
  }
}