{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Lag om estetiska kirurgiska ingrepp och estetiska injektionsbehandlingar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "09e0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "12",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det är en viktig åtgärd regeringen kommer med i dag, och precis som flera har sagt är den efterlängtad. Den stärker situationen för alla seriösa aktörer och för patienterna.</p><p>Den föreslagna lagen innebär att skyddet för den enskilde stärks vid estetiska kirurgiska ingrepp och estetiska injektionsbehandlingar. Det görs genom en egen lag och genom ändringar i patientskadelagen, patientdatalagen och patientsäkerhetslagen samtidigt som vissa bestämmelser i hälso och sjukvårdslagen tillämpas.</p><p>Det är viktigt att det i propositionen klargörs att syftet med lagen är att stärka skyddet för den enskildes liv och hälsa. Genom de kommande regleringarna stärks verksamheterna för både utövare och patienter eller kunder.</p><p>En åldersgräns på 18 år införs liksom en informationsplikt som innebär att den som avser att genomgå ett estetiskt kirurgiskt ingrepp eller en estetisk injektionsbehandling både muntligen och skriftligen ska upplysas om åtgärdens innebörd och dess väsentliga risker och följder samt ges annan relevant information. Det är bra åtgärder.</p><p>Det finns också kompetenskrav som innebär att det är legitimerad personal som får utföra dessa ingrepp och behandlingar. Lagen anger tre yrkesgrupper men öppnar också för att regeringen kan vidga kretsen om man så bedömer. Men det är legitimationsyrken som är aktuella, vilket ger en säkerhet för patienterna.</p><p>Det framgår av propositionen att regeringen har valt att ha med möjligheten att utöka kretsen av kompetens genom att en förordning används i stället för en lag. Det gör att regeringen kan följa utvecklingen och komplettera med fler kompetenser där så bedöms lämpligt. Det är bra att riksdagen genom lagen ger regeringen den möjligheten.</p><p>Fru talman! Estetiska behandlingar och ingrepp är det lätt att raljera över eller skämta om. Men det bör vi avstå från, dels därför att skälen för ingreppen är väldigt olika, dels därför att vi knappast bidrar till att minska kraven på hur man ska se ut om vi förminskar eller förlöjligar den som väljer att genomgå ett estetiskt ingrepp av något slag. Man är varken en bättre eller sämre människa om man genomgår ett estetiskt kirurgiskt ingrepp eller får en estetisk injektionsbehandling.</p><p>Behovet av eller önskemålet om att genomgå ett estetiskt kirurgiskt ingrepp eller en estetisk injektionsbehandling finns hos allt fler människor. Det är en verksamhet som ökar. Därför är det angeläget att verksamheterna nu får en reglering och att alla seriösa verksamheter får en stadigare plattform genom lagen. Patienternas liv och hälsa får ett skydd med propositionens förslag. Det gynnar både professionerna och patienterna.</p><p>Fru talman! Vi har inom hälso- och sjukvården nationella kvalitetsregister som är frivilliga. De hjälper oss att bättre följa utvecklingen och stärka kunskapssituationen. De kommer inte heller för de verksamheter som nu regleras att vara tvingande, men förmodligen finns en bättre chans till kvalitetsutveckling genom användande av nationella kvalitetsregister.</p><p>Att däremot göra kvalitetsregister obligatoriska för dessa verksamheter men frivilliga för hälso- och sjukvården verkar inte rimligt. Då är det som regeringen föreslår bättre: att de är frivilliga också för de verksamheter som kommer att omfattas av den kommande lagen. Men utvecklingen måste givetvis följas noga, precis som i alla andra frågor. Det handlar ju om liv och hälsa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Lag om estetiska kirurgiska ingrepp och estetiska injektions-behandlingar</p><p>Fru talman! Det som föreslås i propositionen får konsekvenser för de verksamheter som inte omedelbart ingår i kretsen av de kompetenser som är godkända. Regeringen bör därför skyndsamt klargöra läget, så att de får veta villkoren för sina verksamheter. Avser regeringen att använda möjligheten som lagen ger att komplettera med fler legitimationsyrken bör det beskedet komma så snart som möjligt.</p><p>Kristdemokraterna yrkar bifall till utskottets förslag, som alltså innebär att vi äntligen får en lag om estetiska kirurgiska ingrepp och estetiska injektionsbehandlingar. Skyddet för liv och hälsa stärks.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H801SoU22",
    "replik": "N",
    "systemdatum": "2021-09-01 17:41:38"
  }
}