{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Effektivare hantering av häktningar och minskad isolering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4eb759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "53",
    "talare": "Ellen Juntti (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Som jag sa i mitt anförande rapporterade <em>Ekot</em> i december 2020 att fler unga rekryteras till kriminella nätverk. I sex av sju polisregioner fanns uppgifter om att barn så unga som tolv år rekryterades. Polisen i både Stockholm och Göteborg uppgav att det rörde sig om hundratals barn - hundratals - som utförde handlingar för kriminella nätverk, till exempel transport av narkotika eller vapen. Fyra av sju polisregioner uppgav att rekryteringen av barn har ökat de senaste åren och att barnen har blivit allt yngre.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Effektivare hantering av häktningar och minskad isolering</p><p>Flera remissinstanser har varnat för att lagförslaget kommer att innebära ett ökat incitament för de gängkriminella att utnyttja ännu fler barn. Åklagarmyndigheten, Justitieombudsmannen, Sveriges advokatsamfund med flera har sagt det.</p><p>Detta är förfärligt. Kan ni tänka er en tolvåring som i sitt bostadsområde blir tvingad av gängkriminella att begå brott?</p><p>I detta mycket allvarliga läge vill regeringen införa lagändringar som innebär ett ökat incitament att tvinga unga att begå brott.</p><p>Var finns barnperspektivet i detta? Det är många remissinstanser som har varnat för att det blir för stora skillnader i häktningstider för unga respektive vuxna.</p>",
    "intressent_id": "0144048894712",
    "rel_dok_id": "H801JuU43",
    "replik": "Y",
    "systemdatum": "2021-06-18 16:02:44"
  }
}