{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:341 om bonus-malus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cd5a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "37",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, finansministern, för svaret! </p><p>Som vi alla vet har Sveriges funktionsnedsatta haft en tuff tid sedan regeringen tillträdde 2014. Regeringen har systematiskt skurit ned på stödet till funktionsnedsatta. Jag tänker på LSS och personlig assistans. Jag tänker också på den debatt jag deltog i tidigare i veckan som handlade om personer i daglig verksamhet som knuffas ut från aktivitetsersättningen och i stället hamnar i kommunernas försörjningsstöd. </p><p>Detta gör regeringen med öppna ögon. I och med regeringens budget kommer till exempel tusentals personer att mista sin personliga assistans. Det ligger helt i linje med det uttalande som finansministern gjorde i <em>Ekot</em> 2016. Hon talade då om att man ska skära ned på stödet till funktionsnedsatta för att finansiera flyktingkrisen.</p><p>Fru talman! Det är naturligtvis med dessa glasögon på sig som man även ska se varför regeringen nu gör på detta sätt mot Sveriges funktionsnedsatta som är beroende av minibussar. Jag vet inte hur insatt finansministern är. En av mina frågor var vilken konsekvensanalys som finansministern och Finansdepartementet hade gjort. En minibuss är till för att man ska kunna frakta rullstolar och permobiler.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Mitt exempel gäller en barnfamilj i Gävle med två funktionsnedsatta barn. Där handlar det om att kunna förflytta sig och transportera rullstolarna i en minibuss. Jag har ställt en skriftlig fråga till finansministern. I svaret på den talar hon om att man ska köpa en mindre bil. Jag har frågat ett annat statsråd och fick samma svar: Köp en mindre bil!</p><p>Fru talman! När man säger så är man inte insatt i sakfrågan. Om man kunde stoppa in en permobil i en Golf hade man nog gjort det. Vi talar nu om familjer och personer som är totalt beroende av minibussar för att kunna förflytta sig och sin familj.</p><p>Hur är systemet utformat, och varför har jag väckt den här interpellationen? Jo, det är precis som finansministern säger, att man kan få ett anskaffningsbidrag. Exempelvis kan två lärare i Gävle som har två funktionsnedsatta barn få 30 000 kronor i anskaffningsbidrag. Eventuellt kan de få upp till 40 000 kronor i anskaffningsbidrag. Men, fru talman, de minibussar vi nu pratar om kostar sedan upp till 40 000 kronor per år i straffskatt - eller kanske 30 000 om man köper en något mindre minibuss. För ett av de vanligaste fordon som används är det dock 40 000. 40 000 gånger tre är 120 000 kronor. Det blir straffskatten för att man själv eller ens anhöriga ska kunna förflytta sig med rullstol. Men precis som finansministern säger kan man få 30 000 i anskaffningsbidrag.</p><p>Fru talman! I min värld betyder detta en straffskatt på funktionsnedsatta på 90 000-100 000 kronor. Är det rimligt? Nej, det tycker inte vi moderater. Vi tycker inte att Sveriges funktionsnedsatta i behov av mobilitet och bil ska straffbeskattas på detta sätt.</p><p>Om finansministerns och statsrådet Lena Hallengrens svar är \"Köp en mindre bil!\" måste jag ändå få fråga: Vilka bilar tänker regeringen på? Vilka bilar kan ta två permobiler? Där är finansministern svaret skyldig. Om Finansdepartementet har gjort en konsekvensanalys och man är fullt medveten om att svenska familjer med funktionsnedsatta barn har behov av minibussar är det anmärkningsvärt om man med berått mod har infört denna skatt.</p><p>Min fråga kvarstår: Vilken konsekvensanalys har regeringen och finansministern gjort?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810341",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:49"
  }
}