{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "fb4f430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "82",
    "talare": "Roger Richthoff (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi stöder vår reservation nummer 53. </p><p>Den 1 juni 2019 lämnade Försvarsberedningen över de sista två rapporterna till försvarsministern. Inom parentes ska jag säga att jag fortfarande tycker att du gör ett bra jobb, försvarsministern. Du har satsat rejält på försvaret i förhållande till tidigare - det ska vara sagt - och det sätt som du bedriver detta på är bra. Du har stöd från oss i många frågor och i det sätt som du har utvecklat samarbeten med andra länder. Du ska känna att du gör ett bra jobb. </p><p>Vi vill dock höja anslagen. Vi skrev under Försvarsberedningens rapport <em>Värnkraft</em>, som rör den militära delen. Det är det jag kommer att koncentrera mig på här och nu, och senare kommer Sven-Olof Sällström att beröra den civila biten. Vi trodde då, och ansåg, att det som var budgeterat skulle täcka värnkraft. Det visade sig efteråt att det saknades väldigt stora belopp för det. När detta blev känt fann vi anledning att lägga till ytterligare medel och gå tillbaka till vårt tvåprocentsmål, som vi började med den förrförra mandatperioden. År 2030 ska 2 procent av bnp uppnås, och då pratar vi om ungefär 120 miljarder. Man får göra en justering ungefär 2029 och se var vi landar, och detta ska uppnås 2030. Vi är ensamma om denna uppfattning, och vi bibehåller den. Det handlar om en långsiktighet för Försvarsmakten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Totalförsvaret 2021-2025</p><p>Hur vill vi då göra så här i början, när det finns lite osäkerheter? Det gäller bland annat det civila försvaret, där det pågår en utredning. Hur mycket pengar ska vi lägga in där? Ja, vi lägger in 300 miljoner mer. Det har gått att läsa i tidningen att vi inte lägger in mer pengar, men det är 300 miljoner mer till det civila år 2021 och 400 miljoner mer år 2022 och 2023. </p><p>Eftersom det är en osäkerhet då utredningen inte är klar om de civila bitarna lägger vi fram en treårsbudget. Riksdagens utredningstjänst har kontrollerat det. Man kan flytta medel mellan de åren när det gäller både försvar och det civila. Det man inte gör av med nu får man använda 2022. Om man vill flytta från 2022 kan man göra det, men 2023 har man de här pengarna att använda. Redovisning ska naturligtvis ske kontinuerligt. Det är en stor skillnad som jag vill ta upp här. Det är väldigt viktigt.</p><p>Jag oroar mig lite grann över något, och det kan väl ni företrädare för andra partier gå upp i debatten och svara på. Mycket sägs om att vi med hänsyn till den utveckling som sker i omvärlden nu ska stärka försvaret. Jag vet att Liberalerna var ett av de partier som satsade rejält redan 2017, ungefär i paritet med oss då. Men i övrigt saknar jag kommentarer.</p><p>Om det blir lugnt i omvärlden, ska vi då börja rasera det igen? Jag har ställt den frågan förut, och jag får inte svar. Hur ser ni på att bibehålla ett starkt svenskt försvar över tiden, oavsett dagsformen i Ryssland eller hos någon annan angripare som vi inte känner till i dag?</p><p>Det är vår politik, och det är vårt mål. Det viktigaste för oss är att ha ett starkt svenskt försvar över tiden, och naturligtvis ett starkt svenskt totalförsvar.</p><p>Vi ser mycket positivt på förändringen. Någon journalist skrev i tidningarna - jag behöver inte nämna vem - att vi inte talar sanning om satsningarna på det civila förvaret. Det han inte begriper är att man måste se det i ett perspektiv.</p><p>Vi backade upp Försvarsberedningens delar. Vi backade upp <em>M</em><em>otståndskraft</em> i de delarna. Vi lade fram samma budget som regeringen gjorde, i stort sett. Sedan visade det sig att pengarna inte fanns. Det var brister i detta. Då kom vi med helt nya anslag för detta. Nu ser vi vår reaktion på de uppgifter som gavs om att det var stora hål i budgeten och brister i de ekonomiska delarna.</p><p>Med vår politik och med våra satsningar på Försvarsmakten och det civila kan Försvarsmakten återlägga allt det som man nedprioriterade med hänsyn till den budgetram man fick, eftersom vi lägger fram en budget fram till 2030 med tre års början här. Det vill vi ha stöd för. Då blir vi trovärdiga mot tvåprocentsmålet. Vi är fortfarande ensamma om att lägga fast en budget för det.</p><p>Om man läser det vi har skrivit kan man se att vi satsar rejält på svensk försvarsindustri. Vi är ensamma om att ha som första punkt att lägga beställningar hos svensk försvarsindustri. Det gäller naturligtvis där det finns kompetens, och det gör det. Det finns spetskompetens på många områden. I andra hand gäller det sådant där svensk försvarsindustri kan vara med, och i tredje hand är det upphandling över disk. Den prioriteringen är solklar.</p><p>Jag har sagt det förut här. Några har sagt att man inte kan göra så, eftersom det är upphandlingsregler. Då har jag svarat att Frankrike lägger i stort sett alla sina beställningar på sin försvarsindustri. Det är en tolkningsfråga, fick jag till svar. Bra, då tolkar vi det som Frankrike gör och tar nästa fråga. Det är jätteviktigt att skicka den signalen till den svenska industrin, tycker vi.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Totalförsvaret 2021-2025</p><p>Jag vill gärna ta upp de satsningar vi gör. Dem kan ni läsa om. Jag skulle vilja framhålla en sak, och det är marinen. Nu satsar vi stort på armén. Det tycker vi är en bra satsning som regeringen gör. Det är helt nödvändigt för att få en ny taktisk ledningsnivå. Det hette förut fördelningsnivå, och nu blir det divisionsnivå. Det behövs för att leda krigsförbanden. Det behövs tre brigader och en divisionsledning.</p><p>Sedan saknas det saker, som Försvarsmakten har sagt. Det är en obalans med logistikförband och så vidare. Med vår budget behöver Försvarsmakten inte vara orolig längre. Vi återlägger de logistikförbanden. Jag kommer inte att räkna upp alla de delarna nu. Var och en kan själv läsa vilka det är.</p><p>Vi kommer att satsa rejält på marinen i nästa steg. Med vår budget blir det två logistikbataljoner, som avsågs. Vi ser inte att det finns medel för att göra detta. Det är fordon och en hel del utrustning som ska till i detta stycke.</p><p>Det blir också nya ytterligare korvetter med robotluftvärn. Där föreslog vi kamroboten med ett svenskt sensorsystem, vilket gynnar svensk försvarsindustri. Det är ett av världens bästa system. Jag pekar ut det redan nu. Vi kämpade i två år för att undvika ett i stort sett omodernt luftvärnssystem som heter Patriot. Till och med amerikanerna går ifrån det och utvecklar ett nytt system. Det finns ytterligare system, och det finns svensk teknik som kan implementeras i detta.</p><p>Det behövs stöd för strid som kan komma att ske till sjöss. Det är inte bara landbaserad strid. Då behöver vi vapenbärare. Det fanns ett system som hette Valkyria. Vart tog det vägen? Är satsningarna på Valkyria borta? Det är ett system som man måste ta tillvara, och sedan verkligen göra försök med det. Det är ett mycket bra system. Vi vill också utveckla en dataanläggning till Helikopter 14. Det handlar om ett nytt ledningssystem och satsningar på marinen. Vi kommer att återkomma till det. Det är mycket viktigt.</p><p>I fråga om Försvarsmaktens grundorganisation tycker vi att det är mycket bra att regeringen har gått på linjen som vi förfäktade och som även Centerpartiet ansåg var bra, om jag inte misstar mig. Nu blir det Sollefteå och Falun. Det är mycket bra. I det stycket vill vi också nämna att Falun är ett utmärkt ställe att utbilda brigadförband. I Sollefteå kan man utbilda skyttebataljoner, till exempel lokalförsvarsskyttebataljoner. Detta är ett mycket viktigt ställningstagande, och det är ett utomordentligt lämpligt ställe.</p><p>Det finns en brist på officerare, och det finns brist på skolor för att utbilda officerare. Med vår budget förstärker vi rejält möjligheten att hålla kvar officerare som annars tänker sluta och att återanställa officerare. Vi satsar rejält på detta. Vi vill också satsa på en ny militärhögskola, och den ska ligga i Boden. Vi vill dessutom öppna ett nytt rekryteringskontor, något som vi nu har sagt i fyra år, och det ska ligga i Luleå på F21.</p><p>Nu ser jag att mina åtta minuters talartid är slut. Jag tackar för ordet, fru talman.</p>",
    "intressent_id": "0145294944502",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:40"
  }
}