{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:373 om kompensation till restaurangbranschen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bb915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Cecilie Tenfjord Toftby (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar näringsminister Ibrahim Baylan för svaret.</p><p>Den som lyssnade på en tidigare debatt med ungefär samma frågor kan konstatera att dagens svar innehåller lika många ord men saknar några av de svar som oroliga restaurangägare och anställda ber om att få.</p><p>Pandemin har slagit hårt mot Sverige med över 12 000 döda. Människors hälsa och skyddet av våra invånare måste alltid komma i första hand. Det finns ingen politisk oenighet om detta. Fram till den 10 januari i år har regeringen försökt att stoppa spridningen av viruset med hjälp av befintlig lagstiftning, något som visat sig vara otillräckligt. Från och med den 10 januari finns en pandemilagstiftning på plats, vilket tillsammans med den påbörjade vaccineringen gör att människor tycker att vi går mot ljusare tider.</p><p>Inte bara människors hälsa utan också Sveriges ekonomi lider. Företag kämpar. Arbetstillfällen försvinner. Människor förlorar sina jobb. Unga kommer inte in på arbetsmarknaden. Arbetslösheten ökar dramatiskt. </p><p>En bransch som är extra hårt drabbad är restaurangbranschen. För att minska antalet besökare har regeringen bland annat använt sig av alkohollagstiftningen. Man har bett människor att inte gå på restaurang, och det har gett resultat. I min hemstad Borås har besöken minskat med 70 procent, så också intäkterna. Företag går på knäna. De pressar ned kostnader, det vill säga säger upp anställda. Nu finns det inte mycket mer att spara på.</p><p>Fru talman! Regeringens stödpaket, som vi hörde näringsminister Baylan prata sig varm för, har inte nått ut. Nu är desperationen stor. Många ser bara en konkurs framför sig. Hoppet för många krögare stod till att regeringen skulle använda sig av pandemilagstiftningen för att stänga restaurangerna tillfälligt. En nedstängning skulle enligt pandemilagen ge företagen rätt till ersättning från staten och rädda företag och jobb. Men detta verkar inte vara aktuellt.</p><p></p><p>I dag hör vi näringsminister Baylan beskriva allt regeringen vill göra, men tyvärr märks inte regeringens intentioner i verkligheten. Sveriges och Borås krögare har inte mottagit stöd från staten sedan augusti förra året.</p><p>Inte heller har näringsministerns kollega socialminister Lena Hallengren några planer på att använda de verktyg som regeringen bad riksdagen om. I svaret på en skriftlig fråga svarar Hallengren: \"Bland alla smittskyddsåtgärder som kan bli aktuella enligt gällande lagar är tillfällig nedstängning mycket ingripande och bör endast omfatta miljöer och tillfällen som utgör hög risk för smittspridning och om inga andra åtgärder bedöms tillräckliga. Om en sådan åtgärd övervägs ska den ställas i relation till de negativa konsekvenser det kan innebära för verksamheter som berörs av en sådan stängning.\"</p><p>De negativa konsekvenser som statsrådet Hallengren vill undvika har tyvärr redan uppnåtts genom att man genom rekommendationer och användandet av alkohollagstiftningen i princip inför ett näringsförbud för en hel bransch. Ser inte näringsministern att konsekvenserna av regeringens agerande är tusentals förlorade jobb när en bransch blir så hårt drabbad av ett näringsförbud som restaurangbranschen i princip har blivit?</p><p>Fru talman! Näringsministerns svar innehöll en mängd ord, men vilken konkret betydelse har de för restaurangbranschens anställda som oroar sig för sina jobb och den enskilda företagaren som ser sitt livsverk raseras? Vilka förbättringar i närtid - för det här är på riktigt - kan näringsministern utlova de människor som i dag ligger sömnlösa inför synen av att deras framtid försvinner?</p>",
    "intressent_id": "010343930918",
    "rel_dok_id": "H810373",
    "replik": "N",
    "systemdatum": "2021-04-27 19:22:51"
  }
}