{
  "anforande": {
    "dok_hangar_id": "5076895",
    "dok_id": "H80946",
    "dok_titel": "Protokoll 2020/21:46 Torsdagen den 3 december",
    "dok_rm": "2020/21",
    "dok_nummer": "46",
    "dok_datum": "2020-12-03 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om vägen till arbete efter nekad sjukpenning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "45c05bc4-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "167",
    "talare": "Elisabeth Björnsdotter Rahm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Antalet sjukskrivna personer har varierat stort under 2000-talet. Som högst var det 2002. Cirka 900 000 personer var då inskrivna hos Försäkringskassan. Nu ser vi cirka 600 000 personer i sjukskrivning. Det är ett stort antal människor som är i behov av behandling och rehabilitering, och det är av stor vikt att alla inblandade parter tar sitt ansvar i denna process för att det ska bli så bra som möjligt för den enskilde. </p><p>Riksrevisionen har granskat fem av våra största statliga myndigheter för att se om de lever upp till de lagkrav som finns. Rapporten visar med stor tydlighet att ingen av myndigheterna gör detta. Rehabiliteringskedjan är en väl fungerande kedja att följa för den sjukskrivne och övriga inblandade parter. Men om någon längs kedjan inte lever upp till det som krävs brister hela rehabkedjan. Ingen kedja är starkare än den svagaste länken. </p><p>Fru talman! Riksrevisionens granskning visar på brister i processen för återgång vid nekad sjukpenning. De statliga myndigheterna följer inte lagkravet att upprätta en plan för återgång till arbete i samtliga sjukfall. Försäkringskassan saknar information om arbetsgivarnas insatser i cirka 25 procent av de granskade ärendena. Det är ovisst om den information som Försäkringskassan ger den sjukskrivne som är på väg att närma sig dag 180 och skriva in sig hos Arbetsförmedlingen i många fall når den sjukskrivne. Vad den bristande informationen fram till den sjukskrivne beror på, om det är otydlighet eller annat, är svårt att säga. Men kommunikationen brister med stor tydlighet. </p><p>Riksrevisionen har granskat om processen återgång i arbete vid nekad sjukpenning fungerar effektivt. Granskningen har genomförts mot bakgrund av sjukförsäkringens krav på omställning på grund av fler avslagsbeslut på ansökan om sjukpenning. </p><p>Fru talman! Vid ett avslagsbeslut av ett sjukintyg uppstår det olika situationer. Cirka 50 procent är åter i ordinarie arbete 6-12 månader efter avslag. Många fortsätter att arbeta på den nivå de hade vid avslagsbeslutet, och en stor del återvänder till en ny sjukskrivningsperiod inom 9-15 månader. </p><p>Det är viktigt att arbetsgivaren har en tydlig plan för återgång i arbete, och det saknas i drygt 30 procent av alla granskade ärenden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om vägen till arbete efter nekad sjukpenning</p><p>Försäkringskassan informerar alltid de försäkrade om tveksamheter i fråga om att bevilja sjukpenning. Däremot informerar inte alltid Försäkringskassan om ett kommande avslag i god tid. Alla personer som får ett avslag på sin sjukpenning ska erbjudas ett omställningsmöte, vilket sker vid väldigt få tillfällen. </p><p>Enligt Riksrevisionens granskning är det oklart vilket värde ett omställningsmöte har. Av dem som är inskrivna på Arbetsförmedlingen kategoriseras vissa som arbetssökande med förhinder, och dessa personer får ingen hjälp till omställning. Den informationen når aldrig fram till den sjukskrivne.  </p><p>Fru talman! Den granskning som Riksrevisionen gjort är av stor betydelse för att belysa behovet av en förändring av hur vi arbetar med rehabiliteringskedjan, hur kommunikationen sker med inblandade aktörer och hur betydelsefullt det är att handläggare på Försäkringskassan tar in en samlad bild av den sjukskrivne så att rätt beslut kan fattas. I dag saknas många diagnoser i Försäkringskassans medicinska beslutsstöd, vilket gör att många personer som är sjukskrivna med psykiatriska diagnoser inte får rätt bedömning. I all den statistik som går att läsa är det den psykiska ohälsan som ökar mest när det gäller sjukskrivningar, och därför behövs det ett beslutsstöd som är anpassat efter psykiatriska diagnoser på ett helt annat sätt än i dag.</p><p>Vi är i behov av att arbetsgivarna tar ett större ansvar i ett tidigt stadium och gör en rehabiliteringsplan för återgång till arbete tillsammans med sin medarbetare.</p><p>Utskottet har i ett tillkännagivande till regeringen lyft fram behovet av att åtgärda alla dessa brister som Riksrevisionen sett hos de stora myndigheter som granskats.</p><p>Det är inget som är så svårt som kommunikation, och det är i denna granskning ett genomgående problem hos alla granskade myndigheter. Om inte statens egna stora myndigheter kan leva upp till lagstadgade krav gällande rehabiliteringskedjan, hur ska vi då kunna ställa det kravet på alla små och medelstora företag med mycket mindre resurser?</p><p>Fru talman! Jag yrkar bifall till förslaget i betänkandet och avslag på reservationerna.</p>",
    "intressent_id": "0671241874717",
    "rel_dok_id": "H801SfU10",
    "replik": "N",
    "systemdatum": "2021-01-15 15:56:38"
  }
}