{
  "anforande": {
    "dok_hangar_id": "5100553",
    "dok_id": "H809137",
    "dok_titel": "Protokoll 2020/21:137 Onsdagen den 9 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "137",
    "dok_datum": "2021-06-09 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Organisationen för säkerhet och samarbete i Europa (OSSE) (forts. UU12)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c3184259-3c1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "173",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Jag är glad att här i dag få tillfälle att presentera regeringens skrivelse om verksamheten i Organisationen för säkerhet och samarbete i Europa under det andra halvåret 2019 och helåret 2020. OSSE:s verksamhet är av central betydelse för Sveriges och Europas säkerhet. Dess åtaganden utgör fundamentet för den säkerhetsordning som har bidragit till säkerheten i Europa i snart 50 år.</p><p>I Helsingforsslutakten från 1975 och Parisstadgan från 1990 bekräftas principerna för vår gemensamma säkerhet. Sverige har ett starkt intresse av att denna regelbaserade ordning, med utgångspunkt i folkrätten och FN-stadgan, fortfarande respekteras.</p><p>OSSE är unikt genom det breda perspektiv på säkerhet som de 57 deltagande staternas åtaganden utgår från. Detta inkluderar insikten om att säkerhet också beror på respekten för mänskliga rättigheter. Det är också viktigt att deltagarstaterna har enats om att frågor som rör mänskliga rättigheter inte endast anses höra till staternas interna angelägenheter.</p><p>Fru talman! Under 2020 pågick ett intensivt förberedelsearbete för att tillsammans med viktiga intressenter utarbeta de prioriteringar som nu vägleder det svenska ordförandeskapet. Det var för mig helt centralt att riksdagen var väl informerad om förberedelserna, och jag uppskattade de tillfällen som jag och kollegor på UD hade för att informera utrikesutskottet och delegationen till OSSE:s parlamentariska församling och ha en dialog.</p><p>Fru talman! Den allvarligaste utmaningen mot den europeiska säkerhetsordningen var, under den period som skrivelsen avser, fortsatt Rysslands aggression mot Ukraina och den illegala annekteringen av Krim. Även om en vapenvila trädde i kraft i juli 2020 försämrades situationen under hösten. Vi vet att en långsiktig och hållbar lösning på konflikten endast kan nås genom att dess parter, i synnerhet Ryssland, uppfyller sina åtaganden i enlighet med folkrätten och i de så kallade Minsköverenskommelserna.</p><p>OSSE har en särskilt viktig roll för att övervaka situationen på marken i Ukraina genom den särskilda övervakningsinsatsen SMM men också genom arbetet i den trilaterala kontaktgruppen och gränsövervakningsinsatserna vid de två ryska gränskontrollerna i Gukovo och Donetsk.</p><p>Även andra konflikter har under den period som skrivelsen avser haft stor påverkan på OSSE. Under 2020 blossade nya strider upp kring Nagorno-Karabach med tusentals dödsoffer som följd. Det visar att så länge som konflikter förblir olösta utgör de ett stort hot mot fred och säkerhet. För konflikten kring Nagorno-Karabach har OSSE ett tydligt mandat för konfliktlösning utövat genom Minskgruppens samordförandeskap och OSSE-ordförandeskapets personliga representant.</p><p>Det är också viktigt att konflikterna i Georgien och Moldavien kan lösas i enlighet med folkrätten och den europeiska säkerhetsordningens principer. OSSE:s engagemang i konfliktlösningsformatet Geneva International Discussions, vilket hanterar konflikten i Georgien, och den så kallade 5 + 2-processen, som behandlar konflikten i Moldavien, utgör viktiga bidrag till internationell fred och säkerhet.</p><p>I Belarus har vi en annan typ av kris efter det förfuskade presidentvalet. Vi har tydligt kritiserat repressionen mot oppositionella, journalister och civilsamhället och uppmanar Belarus att leva upp till sina åtaganden genom OSSE, inklusive mediefrihet och mänskliga rättigheter.</p><p></p><p>Som inkommande ordförande i OSSE erbjöd jag tillsammans med dåvarande ordförande Rama i augusti 2020 att facilitera en genuin dialog mellan regimen och oppositionen i Belarus. Medan den belarusiska oppositionen välkomnade initiativet har regimen ännu inte svarat på erbjudandet. Det kan konstateras att förutsättningar för en genuin dialog för tillfället saknas.</p><p>Fru talman! Också i sammanhang som inte präglas av de utdragna konflikterna spelar OSSE:s breda säkerhetsbegrepp en viktig roll. I Centralasien finns flera exempel på hur den demokratiska och säkerhetspolitiska utvecklingen hotas, och på västra Balkan finns behov av att stötta reformansträngningar. OSSE har i dessa geografier en viktig närvaro till stöd för länderna.</p><p>Utöver detta har OSSE:s autonoma institutioner ODIHR, mediefrihetsrepresentanten RFOM och högkommissarien för de nationella minoriteterna mandat att stötta staters genomförande av de åtaganden som de har.</p><p>Ordförandeskapet har också särskilda och personliga representanter som arbetar både med konflikter och med tematiska frågor. OSSE är också hemvist för de förtroende- och säkerhetsskapande åtgärderna på det militärpolitiska området: fördraget om observationsflygningar, Open Skies, och Wiendokumentet. Instrumenten bidrar till transparens och förutsägbarhet avseende staters försvarsplanering och försvarsutgifter.</p><p>Sverige bidrar aktivt inom ramen för båda åtgärderna och ser stort värde i att dessa funktioner behålls och utvecklas.</p><p>Det var därför bekymmersamt att USA under fjolåret valde att lämna Open Skies under åberopande av bristande rysk efterlevnad. Sverige bidrog i detta sammanhang aktivt till arbetet för att försöka lösa de utmaningar som finns avseende den ryska efterlevnaden. Sverige beklagade att USA lämnade fördraget.</p><p>Fru talman! Sverige har sedan OSSE bildades varit pådrivande för att reagera mot överträdelser av säkerhetsordningen och kränkningar av de mänskliga rättigheterna. Vi gör det med utgångspunkt i att demokrati och mänskliga rättigheter ligger i själva kärnan av det breda säkerhetsbegreppet. Vi ger därför kraftfullt stöd till de autonoma institutionernas viktiga arbete.</p><p>Vårt engagemang matchas också av extrabudgetära stöd, inte minst till de autonoma institutionerna samt sekunderingar till viktiga positioner i Wien och OSSE:s fältinsatser. Sverige deltar också med sekunderad personal i ett flertal av ODIHR:s valobservationsmissioner.</p><p>Fru talman! Som inkommande ordförande var vi del av OSSE:s trojka med inblick i och möjlighet att påverka organisationens ledning. Trojkan hade en särskilt viktig roll inför tillsättningen av ny generalsekreterare och chefer för ODIHR, RFOM och HCNM vid ministerrådsmötet i Tirana, som för första gången i OSSE:s historia hölls med genderbalans.</p><p>Under 2020 var vi också ordförande för OSSE:s Medelhavspartnerskap och tog över ordförandeskapet för organisationens budgetkommitté.</p><p>Fru talman! Pandemin har haft stor påverkan även på OSSE. Efter att initialt ha lett till en paus för mötena i det permanenta rådet var det glädjande att OSSE var en av de första internationella organisationerna som använde digitala möten.</p><p>Dock förekom otillbörliga inskränkningar av mänskliga rättigheter i flera deltagarstater med pandemin som förevändning. Här har vi aktivt följt och stöttat bland annat ODIHR:s arbete för att följa upp de restriktioner som införts och hur de förhåller sig till deltagarstaternas OSSE-åtaganden. Av den anledningen hade det varit särskilt angeläget att kunna genomföra det stora och genom sitt breda civilsamhällesdeltagande unika implementeringsmötet i OSSE:s mänskliga dimension, det så kallade HDIM, under 2020. Trots aktivt engagemang från flera deltagande stater, där USA tog en särställning till stöd för hållandet av en konferens, var det på grund av risk för smittspridning nödvändigt att ställa in konferensen i ett sent skede.</p><p></p><p>En annan oroande aspekt har varit påverkan på OSSE:s verksamhet i fält. Inte minst SMM i Ukraina har sett sin rörelsefrihet begränsas i ännu högre grad än tidigare.</p><p>Pandemin påverkade även kraftigt möjligheterna att genomföra verksamhet inom ramen för Wiendokumentet och Open Skies genom begränsningar som många deltagarstater införde för att begränsa risken för smittspridning.</p><p>Fru talman! Som ordförande för OSSE kan jag konstatera att i stort sett samtliga frågor som var aktuella under den period som skrivelsen avser fortsätter att påverka oss i dag. Som ordförande fortsätter vi att aktivt verka till stöd för den europeiska säkerhetsordningen och det breda säkerhetsbegreppet med särskilt fokus på jämställdhet samt att bidra till konfliktlösning.</p><p>Jag ser fram emot de tillfällen jag har att informera och ha dialog med riksdagen om hur vårt ordförandeskap fortskrider samt att nästa år återkomma med en skrivelse som beskriver det ordförandeskapsarbete som har utförts i år.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-24 15:36:43"
  }
}