{
  "anforande": {
    "dok_hangar_id": "5102688",
    "dok_id": "H809150",
    "dok_titel": "Protokoll 2020/21:150 Måndagen den 5 juli",
    "dok_rm": "2020/21",
    "dok_nummer": "150",
    "dok_datum": "2021-07-05 00:00:00",
    "avsnittsrubrik": "Bordläggning av förslag till statsminister",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e07ba0c2-3428-ec11-915b-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "TALMANNEN",
    "parti": "TALMANNEN",
    "anforandetext": "<p>Ärade ledamöter! Mina damer och herrar! Det här har varit en mandatperiod som ingen annan i svensk politik. Vi har återkommande sett händelser och företeelser som inte tidigare förekommit. Det började redan den 25 september 2018 med den första statsministeromröstningen efter ett val enligt de nya regler som hade införts några år tidigare. Den ledde till att statsministern inte tolererades av riksdagen.</p><p>Bordläggning av förslag till statsminister</p><p>Sedan inleddes den rekordlånga regeringsbildningen som tog 134 dagar om man räknar från valdagen till dagen för skifteskonseljen då den nya regeringen formellt tillträdde. Under den perioden fick vi uppleva händelser som vi inte hade sett tidigare i svensk politik, till exempel att talmannens statsministerkandidater röstades ned av riksdagen, dessutom inte en utan två gånger, innan en regering kunde bildas. Därefter följde ungefär ett år av mer vardagligt politiskt arbete, och så slog pandemin till. Och på nytt fick vi bryta ny mark och skapa arbetssätt som inte tidigare hade funnits.</p><p>Det har hela tiden varit min ambition att riksdagen ska fortsätta att fullgöra sina viktiga uppgifter - trots pandemin. Det har riksdagen också gjort. Arbetsformerna har förändrats i aldrig tidigare skådad omfattning, men uppgifterna är desamma. Ledamöterna har i hög grad arbetat hemifrån, men alla har varit i tjänst - utom de som har varit sjukskrivna eller lediga på annan grund.</p><p>Så häromveckan kom yrkandet om misstroendeförklaring mot statsminister Stefan Löfven. Riksdagen har prövat yrkanden om misstroendeförklaring förut, men för första gången sedan företeelsen formellt infördes i slutet av 1960-talet bifölls ett sådant yrkande.</p><p>Parallellt med detta skeende har vi också uppmärksammat två viktiga jubileer. Under hela mandatperioden 2018-2022 firar vi 100 år av svensk demokrati inom ramen för det vi kallar demokratijubileet. Det är 100 år sedan den stora rösträttsreformen som ledde till att kvinnor äntligen fick rösta i riksdagsval och att de olika rösträttsspärrarna i kommun- och landstingsval slopades. I höst, i september, är det 100 år sedan det första riksdagsvalet ägde rum där kvinnor till slut fick delta. Det är värt att fira och uppmärksamma.</p><p>I år markerar vi dessutom ett andra jubileum i form av 50 år av enkammarriksdag. Det är 50 år sedan enkammarriksdagens första sammanträde, vilket ägde rum i januari 1971.</p><p>Allt detta sammantaget visar att svensk demokrati ständigt är stadd i förändring. Men jag vill framhålla att det är en demokrati i utveckling, inte en demokrati i kris. Vi använder uttrycket regeringskris när en regering tvingas avgå, men svensk demokrati står stark. Vi har ett högt valdeltagande; 87 procent röstade i senaste riksdagsvalet. Vi har stabila institutioner, vi har fria medier och en fri akademi, och domstolarna är oberoende av den politiska makten. Allt är kännetecken på en stabil och fungerande demokrati.</p><p>Under den pågående processen använder alla aktörer verktyg som finns i den demokratiska parlamentariska verktygslådan. Det är misstroendeomröstning, beslut att inte utlysa extraval, talmansrundor - allt detta följer av de regler som vi har enats om för vår demokrati. Det är turbulent, men det följer reglerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Bordläggning av förslag till statsminister</p><p>Detta leder mig över till dagens händelser.</p><p>Jag gav i torsdags Stefan Löfven uppdraget att sondera förutsättningarna för att bilda en regering som tolereras av riksdagen. Han har tidigare i dag slutrapporterat sitt uppdrag och meddelat att han bedömer att han har en lösning som innebär att han kan bilda en regering som kommer att tolereras av riksdagen.</p><p>Enligt 6 kap. 4 § första stycket regeringsformen ankommer det på mig att för riksdagens godkännande lämna förslag till ny statsminister.</p><p>Jag har samrått med företrädare för varje partigrupp inom riksdagen och överlagt med de vice talmännen. Jag har även informerat Hans Majestät Konungen, statschefen. Jag föreslår nu att riksdagen till ny statsminister utser Stefan Löfven, Socialdemokraterna, som avser att bilda en regering bestående av företrädare för Socialdemokraterna och Miljöpartiet.</p><p>Omröstningen kommer att äga rum på onsdag klockan 14.</p><p>Detta förslag bordlades.</p>",
    "intressent_id": "",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-08 14:39:42"
  }
}