{
  "anforande": {
    "dok_hangar_id": "5104284",
    "dok_id": "H809158",
    "dok_titel": "Protokoll 2020/21:158 Måndagen den 13 september",
    "dok_rm": "2020/21",
    "dok_nummer": "158",
    "dok_datum": "2021-09-13 00:00:00",
    "avsnittsrubrik": "Särskild debatt om händelseutvecklingen i Afghanistan",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4302c8c4-772b-ec11-915b-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Camilla Hansén (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Fru talman! Det råder ingen tvekan om att engagemanget för Afghanistan är stort här i kammaren och runt om i Sverige. Engagemanget är stort, men det ser olika ut. Det är allt från familjehem, gode män och lärare som har tagit emot unga afghaner i sina hem och klassrum till en - efter alla dessa år av konflikter - afghansk diaspora i Sverige och runt om i världen som drömmer om en annan framtid för sitt land än den vi nu ser målas upp. Det är människor som vi nu vet behöver långsiktigt skydd i Sverige och i andra länder.</p><p>Engagemanget visas genom organisationer som Svenska Afghanistankommittén, som bedriver utbildning och sjukvård i ett sargat land. Engagemanget visas också av alla dem som har deltagit i svenska insatser under många år.</p><p>För Miljöpartiet är internationellt engagemang väl grundat i våra tre solidariteter: med planeten, med världens människor och med framtida generationer. Med den grunden är det naturligt att bistå de människor som lever i Afghanistan och deras kamp för jämställdhet, mänskliga rättigheter och ett fritt och tryggt liv, precis som vem som helst av oss vill ha.</p><p>Detta vill jag verkligen understryka, fru talman: Det handlar i första hand om människorna som lever i Afghanistan; det handlar inte i första hand om oss andra. Men med det sagt är internationell solidaritet någonting som tjänar hela världen väl. Varje land som blir tryggare och mer demokratiskt ökar säkerheten för oss alla.</p><p>Många, för att inte säga alla, blev överraskade över hur snabbt talibanerna tog makten. Klädsamt nog är det ändå få som säger att de visste att det skulle gå så här fort. Man kunde också ha tyckt att allting skulle ha gått snabbare, lättare och bättre på alla sätt och vis, men en akut situation är en akut situation.</p>",
    "intressent_id": "0692076685824",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-12 18:17:05"
  }
}