{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:402 om brottslighet kopplad till personlig assistans",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8289247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "121",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Det kanske är så att om man vill ha någonting sagt ska man fråga en kristdemokrat och om man vill ha någonting gjort ska man fråga en socialdemokrat. Kristdemokraterna kan ha en politik i opposition och en helt annan politik i regeringsställning, och det är precis det som vi har sett just nu.</p><p>Politiken i regeringsställning var total liberalism och de mest generösa reglerna i hela världen. Det var det som ni drev igenom då. Men i politiken i opposition har ni vänt 180 grader och har en helt annan position. Det kan man också se att de andra partierna har gjort, förstås under trycket från verkligheten eftersom det har visat sig att de här reglerna har varit så förfelade. Då ska vi reformera dem och gör det med ett steg i taget.</p><p>Jag har fått ett delbetänkande som handlar om till exempel försörjningskrav för anhöriga och om bättre kontroll av vilka villkor man arbetar under. Sedan har utredaren också ett öppet mandat att titta på cirkeltillstånden men också på vilka övriga åtgärder man behöver vidta för att minska fusket och fifflet. Vi får se vad utredaren kommer fram till i den delen i november. Men jag kan försäkra Hans Eklind om att jag ser det som en av den här mandatperiodens viktigaste arbetsuppgifter att reformera arbetskraftsinvandringsreglerna, så att skattebetalarnas pengar används på det sätt som de ska användas och så att vi kan förebygga den människoexploatering och det utnyttjande som i dag tyvärr i alltför stor utsträckning sker på många av våra arbetsplatser.</p><p>Jag kan lova Hans Eklind att det här är en av de viktigaste arbetsuppgifterna framöver.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810402",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:18"
  }
}