{
  "anforande": {
    "dok_hangar_id": "5099851",
    "dok_id": "H809134",
    "dok_titel": "Protokoll 2020/21:134 Fredagen den 4 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "134",
    "dok_datum": "2021-06-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:648 om implementering av EU:s engångsplastdirektiv",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cf1b3827-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Tack, statsrådet, för svaret!</p><p>Sverigedemokraterna är det parti i denna kammare som kraftigast har motverkat den fortsatta maktförflyttningen från enskilda medlemsstater till EU. Vi har gång efter annan motsatt oss hur EU sväller och hur överstatligheten och kostnaderna tilltar.</p><p>Fru talman! Detta är ingenting nytt, men med det sagt vill jag konstatera att det finns frågor som vi anser bör ligga på EU:s bord. Det handlar om gränsöverskridande frågor där samarbete möjliggör ett effektivare arbete och bättre resultat. Handeln är sannolikt den tydligaste frågan, men därefter kommer nog klimat- och miljöarbetet.</p><p>Mot denna bakgrund, fru talman, behöver inte EU:s engångsplastdirektiv vara någonting dåligt. Tvärtom kan det vara någonting bra; detta kan vara just en sådan fråga som förtjänar att dryftas på EU-nivå.</p><p>Dessvärre ser vi dock återkommande hur regeringen lyckas implementera de direktiv som hade kunnat vara bra på ett sätt som gör dem dåliga. Jag är inte ensam om min uppfattning om detta - tvärtom har en majoritet i Sveriges riksdag riktat tillkännagivanden till regeringen om att sluta överimplementera EU-direktiv.</p><p>Helt enkelt: Sluta ta vad som hade kunnat vara bra och krångla till det genom att addera ytterligare bördor för svenska näringsidkare eller medborgare! Försök att utgå från vad direktivet faktiskt kräver utan att göra mer än så!</p><p>Tyvärr har regeringen inte lyssnat på riksdagen. Därför, fru talman, är jag och många med mig oroliga för vad regeringen kan komma att göra med engångsplastdirektivet vid implementeringen av detsamma. Detta belyses inte minst av att ett flertal remissinstanser riktar skarp kritik mot regeringens promemoria <em>Genomförande av EU:s engångsplastdirektiv och andra åtgärder för en hållbar plastanvändning</em>. Primärt kritiserar de den svaga kopplingen mellan den föreslagna producentansvarsavgift som åläggs näringslivet och den tjänst som företagen får i utbyte.</p><p>Regeringen föreslår att de eller den myndighet de föreslår ska tilldelas ett mandat att meddela föreskrifter om skyldighet för producenter att betala avgifter för att täcka det allmännas kostnader för hanteringen av avfall som skräpat ned och information om nedskräpning eller på annat sätt ansvara ekonomiskt för avfallshanteringen och information om hanteringen.</p><p>Svenskt Näringsliv, Företagarna och Stockholms Handelskammare är några remissinstanser som menar att kopplingen mellan avgift och tjänst är så svag att avgiften i själva verket utgör en skatt. Skatter antas i Sverige genom lagar som antas av riksdagen, medan avgifter kan tas ut genom förordningar. I regeringens promemoria föreslås att avgiften - eller skatten, som jag skulle beskriva det - ska tas ut genom en förordning. Detta har föranlett stora delar av kritiken mot förslaget.</p><p>Jag tolkar Per Bolunds något intetsägande svar som att regeringen avser att gå vidare med förslaget från promemorian. Det skulle betyda att regeringen helt frångår etablerad praxis och ordning genom att införa skatter genom förordning utan riksdagens godkännande.</p><p></p><p>Mot denna bakgrund skulle jag gärna vilja be statsrådet att tala om varför det i promemorian förespråkas ett så generellt bemyndigande och ifall han kan lova att regeringen tar hänsyn till den mycket allvarliga kritik som riktats mot den nya nedskräpningsavgiften.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H810648",
    "replik": "N",
    "systemdatum": "2021-09-24 15:27:48"
  }
}