{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om regionala strukturfondspartnerskap",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a9d9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "114",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Strukturfonderna är mycket viktiga. Jag vill lägga till att också de regionala strukturfondspartnerskapen är mycket viktiga och står för ett decentraliserat beslutsfattande i dessa viktiga frågor. Inte minst är regionalfonden, Eruf, viktig för klimatomställningen med den uttalade inriktningen att stödja koldioxidsnål ekonomi.</p><p></p><p>I dag på eftermiddagen har jag pratat med fyra projektägare från Uppsalaregionen som söker nya, friska EU-medel för bland annat cirkulär näringslivsutveckling och system för framtidens elsystem. Det är ju en fråga som vi pratar mycket om här i riksdagen - att möta utmaningen med effektbristen inte minst i storstäderna i Mälardalen. De söker också medel för utveckling av industriella processer för att få bättre teknikutveckling för produktion av batterier och solceller och nya idéer för hur företag ska möta kompetensförsörjningsutmaningen. Dessa projektidéer ska Strukturfondspartnerskapet Östra Mellansverige om bara några dagar fatta beslut om.</p><p>Med EU:s medel kan vi skapa mobiliseringskraft för den långsiktiga utvecklingspotential som finns i regionerna.</p><p>Nu när Riksrevisionen har granskat strukturfondspartnerskapen kommer man med många synpunkter och rekommendationer. Jag skulle dock vilja säga att de synpunkter som kommer fram har diskuterats inom strukturfondspartnerskapen och regeringen under flera år.</p><p>Enligt regeringen omhändertas Riksrevisionens rekommendationer av det nuvarande regelverket. Vi har också ett samarbete mellan januaripartierna kring strukturfonderna. Därför kan jag tycka att det är lite märkligt att Centerpartiet, som ju är ett av januaripartierna, lägger fram motioner på det här området och dessutom går med på ett tillkännagivande. Den ena handen verkar inte veta vad den andra gör i Centerpartiet.</p><p>När det gäller frågan om vilket ansvar strukturfondspartnerskapen ska ha i förhållande till regionerna noterar vi att det framgår ganska tydligt av lagstiftningen att strukturfondspartnerskapen ska samråda med de berörda regionerna och att det ska finnas en överensstämmelse mellan de satsningar som görs och det regionala tillväxtarbetet i de olika länen.</p><p>Varje region har nu en regionalt tillväxtansvarig tjänsteperson, kallad RUA. Regionernas roll tillsammans med RUA-tjänstepersonerna är viktig. En sak som nu diskuteras runt om i regionerna är om vi också borde ha utpekade regionala politiker som ansvarar för det här arbetet. Men det kan faktiskt åstadkommas utan ändringar i lagen. Det krävs ett regionalt ledarskap; det skulle räcka.</p><p>RUA:s roll är att synka de regionala utvecklingsstrategierna med EU:s program för att få optimal träffsäkerhet i respektive region. Långsiktighet är det viktigaste i det arbetet.</p><p>Jag kan lova er att innovation inom till exempel AI var igång tidigt tack vare strukturfondsarbetet även innan politikerna här i riksdagen hade samlat sig kring frågorna. Att de regionala aktörerna är så snabbfotade måste vi här i riksdagen verkligen välkomna.</p><p>Vi kan konstatera att regeringen anser att Riksrevisionens iakttagelser och rekommendationer sammantaget pekar på att det finns skäl att göra en bredare översyn av systemet med regionala strukturfondspartnerskap. Den här perioden har redan startat den 1 januari, men inför nästa period finns det alldeles säkert en viktig anledning att göra denna översyn.</p><p>Enligt Riksrevisionens rekommendationer bör det i översynen ingå att utreda om ansvaret för handläggning och urval av ansökningar om strukturfondsmedel i fortsättningen ska vara uppdelat mellan myndigheter och andra aktörer.</p><p>Jag skulle vilja lägga till att det är viktigt att bena ut formerna för flernivåstyre. Jag tror att en av de viktigaste poängerna med strukturfondspartnerskapen är att olika aktörer finns med. Här finns akademin, regionala och lokala politiker och de viktiga myndigheterna inom till exempel det sociala området, som Arbetsförmedlingen och Försäkringskassan, med. Detta är ett brett arbete där man verkligen samverkar för regionernas och utvecklingens bästa.</p><p></p><p>En fråga som Riksrevisionen lyft upp är jävsproblematiken. Jag som miljöpartist anser att det är oerhört viktigt att vi minskar all form av korruption, och därför ska jävsfrågor regelbundet granskas i alla sammanhang.</p><p>Men Riksrevisionen har missat en viktig fråga i sin granskning, nämligen frågeställningen om det egentligen är rimligt att jäv ska bedömas utifrån reglerna i förvaltningslagen eller om det vore bättre att utgå från jävsreglerna i kommunallagen i dessa sammanhang. Det skulle underlätta med entydiga jävsregler för de regionala politiker som vi vill ska delta i och driva detta arbete, om det är kommunallagen man utgår från.</p><p>Vi instämmer i Riksrevisionens slutsats att den nya ordningen, där samtliga regioner sedan 2019 har ansvar för det regionala tillväxtarbetet, innebär ett bra tillfälle att se över flernivåstyret och att detta behöver ingå i en bredare översyn. Men det finns verkligen ingen anledning att förorda ett tillkännagivande eftersom det är att slå in öppna dörrar, fru talman.</p><p>Jag yrkar därför avslag på motionerna och bifall till reservation nummer 1.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H801NU12",
    "replik": "N",
    "systemdatum": "2021-03-26 15:47:13"
  }
}