{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:421 om effekter av migrationen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "62ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "81",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Under en partiledardebatt i mitten av 2015 påstod statsministern att asylinvandringen skulle komma att innebära en samhällsekonomisk förtjänst lite längre fram. En intressant fråga är då vilket vetenskapligt stöd som finns för detta påstående.</p><p>Jag antar att statsrådet känner till att det är normalt att man räknar på intäkter och utgifter för vissa policyer som staten har för att sedan komma fram till om de innebär en samhällsekonomisk förtjänst eller kostnad.</p><p>Jag har själv undersökt den här saken så gott det går, och jag finner inget som helst stöd för det påståendet. Jag ställde därför en skriftlig fråga till den tidigare jämställdhetsministern, från samma parti som Märta Stenevi, och fick till svar att inte heller hon kan visa på något som helst stöd för det påståendet. Statsrådet Stenevi är alltså här i dag för att förklara för kammaren om regeringen står fast vid det påståendet, vad \"lite längre fram\" betyder samt vilket vetenskapligt stöd som finns för detsamma.</p><p>Den mest grundliga undersökning av asylinvandringens offentligfinansiella effekter som jag har kunnat hitta heter <em>När blir utrikes födda självförsörjande?</em> Den är författad av Johan Eklund och Johan P Larsson och utgiven av Entreprenörskapsforum.</p><p>Rapporten är väldigt detaljrik. Den använder en väl utarbetad metod och svarar på frågan hur många personer inom en viss grupp som är självförsörjande. Att vara självförsörjande definieras som att ha livstidsinkomster som är tillräckligt stora för att individen i fråga ska betala in mer i skatt än vad denna får ut via transfereringssystem. Det är ju precis detta vi pratar om när vi pratar om en samhällsekonomisk vinst.</p><p>Enligt rapporten är antalet invandrare från Mellanöstern och Afrika som blir självförsörjande i Sverige tyvärr väldigt litet: 38 procent för personer från Afrika och 36 procent för personer från Mellanöstern. En förkrossande majoritet av dem som kommer till Sverige från dessa regioner blir tyvärr aldrig självförsörjande i Sverige. Jag hade naturligtvis önskat att så var fallet, men så är inte fallet. Bland dem som är självförsörjande är också snittinkomsterna betydligt lägre än genomsnittsinkomsterna bland befolkningen i övrigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Författarna har dessutom räknat självförsörjningsnivån ganska lågt. De har satt gränsen vid fyra prisbasbelopp per år, vilket innebär drygt 12 000 kronor per månad netto. Alla som bor i någon av våra storstäder förstår ju att 12 000 kronor per månad netto är för lite för att exempelvis försörja en familj. Det verkliga antalet självförsörjande personer är alltså antagligen betydligt mindre än vad rapporten anger.</p><p>Jag vill därför fråga statsrådet: Står regeringen kvar vid påståendet att asylinvandringen kommer att innebära en samhällsekonomisk vinst lite längre fram? Jag vill också fråga statsrådet: Vad betyder \"lite längre fram\", och hur ser den beräkningen ut?</p><p>Det som statsrådet lyfter i interpellationssvaret har ju ingenting med det här att göra - det är ju verkligen ett goddag yxskaft-svar. Det som hon lyfter handlar om förvärvsarbetsfrekvensen, alltså om hur många personer som förvärvsarbetar. Jag utgår från att statsrådet använder SCB:s mått på detsamma, som räknar in personer som tjänar så lite som 8 000 kronor per månad. Statsrådet väljer dessutom ut året 2014. Om man i stället tittar på dem som kom år 2015 - de är ju betydligt fler - ser man att det var en av tre som förvärvsarbetade år 2020.</p><p>Det här är alltså inte alls ett bra mått på självförsörjning eftersom det inte säger någonting om inkomster, och nivån är ju prima facie alldeles för låg för att kunna innebära en samhällsekonomisk vinst.</p><p>Frågan står kvar: Står regeringen fast vid påståendet? När är \"lite längre fram\"? Hur ser kalkylen ut?</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H810421",
    "replik": "N",
    "systemdatum": "2021-05-11 17:12:01"
  }
}