{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:79 och 158 om utökade taxikontroller och polisens användning av medel avsedda för kontroll av cabotagetransporter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b5a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "123",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Jag börjar med att tala om taxi. Att åka taxi ska vara tryggt. Man ska kunna sätta sig i en taxi i förvissning om att man kommer dit man tänkt, och det ska inte hända något på vägen mer än att man blir förflyttad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kruxet är att vi har sett att det finns andra aktörer än de seriösa företagarna, som i regel hör till Taxiförbundet. Det är sådana som bland annat inte redovisar inkomster till Skatteverket. Man har gjort en utredning som visar att felprocenten i deras verksamhet har ökat till 63 procent. När det gäller mer än hälften att transporterna följer man alltså inte regelverket.</p><p>Detta är en marknad som har fått fria tyglar, kan man säga, eftersom polisen kontrollerar taxi väldigt lite. Det var väldigt lite taxi i kontrollerna på den tiden jag jobbade ute. Man hade svårt att bevisa om den som åkte med åkte svarttaxi eller om det var en sjyst transport. Här behöver man se över lagstiftningen och skärpa den på ett sådant sätt att man verkligen kommer åt den som ägnar sig åt svarttaxi.</p><p>Detta är ett elände för dem som försöker bedriva en taxiverksamhet på sjysta villkor. De blir utkonkurrerade av dem som är mindre nogräknade. De har falska handlingar. De har inte äkta taxikort och så vidare. De betalar inte skatter och avgifter och kan hålla priserna lägre.</p><p>Taxibranschen har råkat ut för en dubbel smäll, kan man säga, i denna situation. Kunderna har i princip försvunnit på grund av pandemin. Folk reser inte så mycket som tidigare. Även sjuktransporter och sådana saker har minskat dramatiskt under pandemin. Det finns taxiföretag som har förlorat mer än 90 procent av sin verksamhet.</p><p>Den lilla skärva av arbete som finns kvar för de seriösa företagarna plockar då andra aktörer som inte har där att göra. De sköter sig inte. De betalar inte skatter. De har inte tillstånd och så vidare. De kör svart. Inte sällan är det människor med ett brottsligt förflutet som gör detta.</p><p>Jag tittade som hastigast lite grann på nätet. Jag googlade på detta med brott. I samband med det som man kallar för svarttaxi råkar främst kvinnor illa ut. Förarna ger sken av att de är taxiförare, men i själva verket har de en helt annan agenda.</p><p>Detta är bekymmersamt för dem som ska åka taxi, för det gäller att ha förtroende för taxi som företeelse. Det är ett bekymmer för dem som bedriver taxiverksamhet på sjysta villkor, som betalar skatter och avgifter och som betalar förarnas lön. Det måste komma in resurser som stöttar den seriösa näringen.</p><p>Man kan inte tro att detta löser sig av sig självt. Det måste till kontroller. Man måste lagföra dem som inte sköter sig. Man måste se till att skatter och avgifter blir betalda. Det måste bli en förändring, och då måste de seriösa företagen känna ett stöd från samhället. De måste känna att man också går in och gör åtgärder mot dem som hela tiden kryper under lagstiftningen.</p><p>I första hand kanske man inte behöver göra jättestora förändringar i själva lagen, men man måste se till att få ett verktyg så att man kan använda lagstiftningen för att komma åt dem som fuskar. Det måste vara prio ett. Polisen har inte de resurser som behövs. Det kan vara läge för regeringen att mer tydligt peka ut detta i regleringsbrevet.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H8C120201211ip",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:57"
  }
}