{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:731 om statligt stöd till klimatskadlig verksamhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a24374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, Lorena Delgado Varas, för en otroligt viktig fråga! </p><p>Jag kan försäkra dig om att regeringens ambition inte är att göra små förändringar och nöja sig med att företag ska göra lite gröna investeringar vid sidan av och sedan fortsätta med sin verksamhet som vanligt. Då tror jag att man har missat hela den debatt som har pågått när det gäller den svenska klimatlagen och hela klimatramverket, som ju entydigt syftar till att gå över från ett fossilt samhälle, där vi tyvärr fortfarande är, till ett förnybart, hållbart och fossilfritt samhälle. Den riktningen och vägen finns det ingen som helst tvekan om. Det är dit vi ska.</p><p>Däremot måste vi fundera över vilken som är den bästa, effektivaste och snabbaste vägen för att också nå dit. Det kan man se på olika sätt. Ett sätt, som jag tolkar det som att Lorena Delgado Varas menar, är att inga företag som i dag håller på med fossil verksamhet ska kunna få några stöd för att utveckla hållbara produktionsanläggningar. Det tror jag är en farlig väg. Jag tror att det är en väg som skulle leda till en väldigt långsam omställning. Det innebär ju att nya företag måste växa upp som från början är helt och hållet inriktade på bara förnybar produktion och hållbar elproduktion och att de skulle ersätta de gamla, fossila bolagen.</p><p>Min förhoppning är att vi i framtiden inte ska ha några fossila bolag över huvud taget och att de bolag som i dag bedriver fossil verksamhet faktiskt ska ställa om till att bli hållbara. Det är också exakt detta som vi ställer krav på. Vi ställer i klimatlagen krav på att Sverige inte ska ha några nettoutsläpp av växthusgaser om bara 24 år. Det är en snabb omställningstakt. </p><p>Jag hoppas så klart att det går ännu snabbare, och vi ser nu en utveckling som är fantastisk när det gäller hur nya tekniker utvecklas som faktiskt ger oss lösningar på sådant som vi inte har haft svar på förut. Hur ska vi kunna producera det vi behöver i form av stål, cement eller för den delen energi utan de fossila bränslena, som ju tyvärr har varit kärnan i det framväxande industrisamhället?</p><p>Vi ska minnas att 80 procent av världens energi - det är någonstans i den storleksordningen - fortfarande är fossil. Att bortse från att den historien finns och säga att vi ska bygga något helt nytt där inga av de tidigare aktörerna är aktiva tror jag skulle leda till att vi inte har en chans att nå de globala miljömålen. Tvärtom är min förhoppning att de som har varit fossila ska ta steget att i stället bli hållbara och förnybara. </p><p>Men vi har inte bara klimatlagen på svenskt område utan också Parisavtalet på global nivå, som trycker på i samma riktning. Där är ju Sveriges röst väldigt stark internationellt för att öka takten och göra mer, inom EU men också internationellt. </p><p>Nu ska länderna ta fram planer för hur de ska minska sina utsläpp och komma med sina nationella bidrag för att minska klimatpåverkan. Vi kommer att vara pådrivande för att ha en så hög ambitionsnivå som över huvud taget är möjlig.</p><p>En sanning som jag tror att vi måste kunna enas om är också att om det inte finns pusselbitar att lägga pusslet för det hållbara samhället med, om det inte finns tekniker som faktiskt kan ta över efter de fossila, kommer vi inte att ha en chans att komma framåt. Det är just genom att ge statligt stöd till att utveckla de hållbara nya teknikerna som det finns en möjlighet att göra omställningen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om vi skulle sitta passiva och säga att vi nöjer oss med lagstiftning och att ni sedan får hantera detta bäst ni vill - ja, då är jag rädd för att vi aldrig skulle ha fått se den utveckling som vi ser nu, där vi ju börjar hitta lösningarna. </p><p>Vi ser också hur företag inte håller fast vid det gamla. De säger inte att de vill fortsätta att vara fossilbaserade, utan tvärtom säger de att de ser att utvecklingen är att de måste bli hållbara.</p><p>Volvo, som är Sveriges största biltillverkare, har ju sagt att man helt och hållet ska gå över till elbilar. Det hade inte varit möjligt om inte svenska staten också hade sett till att det fanns en marknad för elbilar och laddhybrider som möjliggör att man kan ta det steget. Vi ser nu hur företag går över till fossilfritt stål och minskar sina utsläpp. Det är en utveckling som jag välkomnar.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810731",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:29"
  }
}