{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:646 om svenska hamnars betydelse",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "452b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "41",
    "talare": "Jimmy Ståhl (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Detta om statliga hamnar var en fråga som jag var nyfiken på att ställa. Vi har inga sådana tankar heller i dagsläget, men det är alltid intressant att veta vad ministern tycker.</p><p>Sänkta drivmedelspriser är något som vi har haft uppe i diskussionen tidigare. Bara sänkta drivmedelspriser skapar ju inga överflyttningar, utan det är ett batteri med åtgärder som krävs. Hamnar har ju faktiskt maskiner med framdrift. En grensletruck drar 30-60 liter i timmen. Det är också en kostnad som läggs på till transporten. I dag finns det rederier som kör med ren diesel på grund av svaveldirektivet. Det är också en kostnad.</p><p>Det är klart att det behövs ett batteri av åtgärder. Däremot saknar vi mycket satsningar för att få över gods från väg till järnväg och sjöfart. Till exempel hörde jag inte ministern nämna ett enda ord om att till exempel utöka järnvägen. Ministern sa att han hade varit i Trelleborg och Ystad, men där är det fortfarande bara ett spår - ett spår som trafikeras av både Pågatåget och Öresundståg. Där ska även godstågen få plats. Godståg är bortprioriterade i jämförelse med persontrafiken.</p><p>Bygger man inte fler spår och möjliggör hamnarna är det ju en omöjlighet att få upp mer gods på tågen, för det blir oattraktivt. En lastbil trafikerar i dag ungefär 7 mil på en timme. Ju längre godset får stå och vänta på att komma in i hamnarna och skeppas ut, desto attraktivare blir det att ta transporten på lastbil. På tio timmar hinner man då 70 mil, vilket är ganska långt, medan containern kanske står på ett sidospår och väntar på att få åka in i hamnen. Det finns alltså massor att göra om man bara vill. </p><p>Jag tänkte också fråga infrastrukturministern vad den nationella samordnaren har kommit fram till. Vad har det kommit för förslag? Jag har tidigare berört satsningen på en transportkedja mellan hamnen i Norvik och hamnen i Köping. Det är en ganska kort sträcka. Men under testperioden visade det sig att det kostade över 100 000 kronor att skicka ett fartyg denna lilla sträcka. Det är ett perfekt samarbete mellan två hamnar, men det är för dyrt. Det är för dyrt att frakta med båt.</p><p>Jag har också ett gammalt exempel som jag tyckte var lysande, nämligen att Göteborgs Hamn köpte ägarandelar i Gävle Hamn. Det samarbetet är inte längre kvar, men det är ett lysande exempel. Då kan man till exempel skicka gods med järnväg eller via fartyg mellan dessa noder. Här handlade det om Kattegatt och Östersjön. Perfekt! Gävle är också strategiskt.</p><p>Men som sagt var, infrastrukturen till och från hamnarna är superviktig. Jag saknar satsningar. Jag ser ingenting i svaret om detta. </p><p>Satsningarna på slussar och inre vattenvägar kommer precis i grevens tid. Om man inte gör akuta satsningar måste vi stänga ned våra inre vattenvägar. Det är alltså positivt med satsningar, men när sätter ministern spaden i backen för slussarna?</p>",
    "intressent_id": "0170585430421",
    "rel_dok_id": "H810646",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:15"
  }
}