{
  "anforande": {
    "dok_hangar_id": "5083291",
    "dok_id": "H80975",
    "dok_titel": "Protokoll 2020/21:75 Onsdagen den 3 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "75",
    "dok_datum": "2021-02-03 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Arbetsförmedlingens tjänst Stöd och matchning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4211d8e4-cca2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "97",
    "talare": "Serkan Köse (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan inleda med att upplysa Mats Green om att vi gick in i den här krisen med 100 000 nya utbildningsplatser - det kan vara viktigt att känna till - 350 000 fler i jobb varav 100 000 i välfärden och den lägsta statsskulden sedan 1977. Fram till i dag, med de ytterligare krisåtgärder som kommer att komma, närmar vi oss 374 miljarder kronor som kommer att satsas, både för att rädda företag och för att se till att människor har en trygg inkomst.</p><p>Mats Green pratade om flera saker. Det handlade väldigt mycket om arbetslösheten och att den är väldigt hög. Tittar man ut i Europa kan man se att Sverige fortsatt har högst sysselsättningsgrad i hela EU. Sverige har också högst arbetskraftsdeltagande i EU. Det innebär att det är bra att människor söker jobb. Tittar man på långtidsarbetslösheten kan man se att vi där har lägst andel i EU och också ligger långt under OECD-snittet. Dessa fakta kan Mats Green kolla upp.</p><p></p><p>Sedan säger de flesta forskare men också ekonomer, fru talman, att man i det här läget, när det ser ut som det gör med coronapandemin och smittspridningen, kanske ska vara lite försiktig med att jämföra länder. Det är svårt att jämföra länder med tanke på att stödåtgärderna ser så olika ut. När det gäller ungdomsarbetslösheten, som Mats Green pratade om, ser utbildningssystemen olika ut - och så vidare. Det är alltså lite svårt att jämföra.</p><p>Jag har 20 sekunder kvar, fru talman. Mats Green pratade om att Arbetsförmedlingen sedan 2014 och framåt har skickat tillbaka pengar, det vill säga anslagssparandet. Jag vill upplysa Mats Green om att 2006-2014 var det Moderaterna som styrde Arbetsmarknadsdepartementet och Arbetsförmedlingen. Varje år från 2007 till 2014 lämnade Arbetsförmedlingen tillbaka pengar.</p>",
    "intressent_id": "0256716955026",
    "rel_dok_id": "H801AU7",
    "replik": "Y",
    "systemdatum": "2021-04-21 20:11:34"
  }
}