{
  "anforande": {
    "dok_hangar_id": "5090589",
    "dok_id": "H80994",
    "dok_titel": "Protokoll 2020/21:94 Tisdagen den 16 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "94",
    "dok_datum": "2021-03-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt om gränshinder inom Norden och situationen i gränsregionerna",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8367a6d6-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "35",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är otvivelaktigt så att vi i samtliga partier i denna kammare verkar besjälade av det nordiska samarbetet och måna om att reparera skadorna i våra gränsområden. Detta har för oss i den svenska delegationen i Nordiska rådet varit tydligt, särskilt på senare tid, och det råder något så nordiskt som en konsensusanda i frågan. Frågan är emellertid om vi alla är beredda att gå från reaktivt arbete till proaktivt ledarskap för en ny nordisk linje efter pandemin.</p><p>En av Danmarks mest namnkunniga politiker, tillika nuvarande president för Nordiska rådet, Bertel Haarder, brukar säga att vi måste sluta upp med att betrakta de nordiska länderna som en samling småstater i Europas periferi. Han har rätt. Norden är i själva verket en europeisk ekonomisk gigant med internationella mått mätt.</p><p>En studie av Copenhagen Economics 2013 visar att om gränserna internt i Norden inte varit skarpare än inom respektive land hade värdet av den inomnordiska handeln ökat med 146 procent, till 534 miljarder kronor, baserat på 2020 års siffror, och att om gränserna mellan de nordiska länderna inte hade varit hårdare än mellan delstaterna i USA hade handeln inom Norden ökat med 17 procent.</p><p></p><p>Detta visar på betydelsen av de nordiska handelsförbindelserna och vilken outnyttjad potential som ligger i ett utökat samarbete. Det som ligger i vägen, oavsett var man vill lägga ribban för samarbetet, är en mängd juridiska och tillämpningsmässiga barriärer samt regeringarnas alltför svaga politiska vilja.</p><p>Fru talman! Politik är att vilja och det möjligas konst. Jag ser fram emot ett konstruktivt svar på Sverigedemokraternas förslag i dag. Det är ambitiösa penseldrag för det nordiska samarbetet som på allvar skulle gestalta nordisk samverkan 2.0 och skifta fokus från att år ut och år in lösa gränshinder retroaktivt till att börja förebygga förekomsten av gränshinder proaktivt. Tärningen är kastad. Nordens sak är vår gemensamma.</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-28 11:20:06"
  }
}