{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Energipolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "63e0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "92",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! El- och energiförsörjningen är enligt Liberalernas uppfattning en av de absolut mest grundläggande politiska uppgifterna att klara av. Det handlar om grundläggande infrastruktur, på samma sätt som vägar eller något annat som verkligen behövs för att samhället ska fungera. Tillgången till el och energi, fru talman, är en katalysator och en förutsättning för människors frihet. Om man inte har tillgång till el och energi kan man inte få fabriken att rulla och jobben att komma till. Man kan inte heller göra läxorna eller få de livsuppehållande maskinerna på sjukhuset att gå.</p><p>Fru talman! Att diskutera el- och energifrågor är verkligen att diskutera människors frihet. Nu försöker vi hantera de enorma klimatförändringar som människor står inför runt hela jorden och de konsekvenser de kommer att få för oss. Klimatförändringarna är det största hotet just nu mot oss människor på den här planeten. Ur det perspektivet är det ännu mer en frihetsfråga att vi behöver energiproduktion som inte bara levererar när vi behöver det och där vi behöver det och som är kostnadseffektiv utan som också är hållbar, som slutar att skada klimatet, som inte släpper ut koldioxid och som bidrar till klimatomställningen.</p><p>Fru talman! Vi liberaler ser energi- och elförsörjningen som fullständigt grundläggande infrastruktur. Vi ser också att vi kommer att behöva mycket mer el än vad vi har i dag för att kunna ställa om, vara en positiv kraft och ge positiv effekt för klimatet i världen. Det är av de skälen som vi så hårt håller fast vid de överordnade energipolitiska målen, som handlar om kostnadseffektivitet, leveranssäkerhet och hållbarhet.</p><p>Fru talman! Vi har i den här debatten och i den här talarstolen diskuterat till exempel det enorma och ökande behov av energi som vi ser redan nu och som kommer att bli mycket större i framtiden.</p><p>Egentligen, fru talman, är det inte jättesvårt att lösa klimatfrågan. Om vi skulle ställa om all vår energi- och elanvändning till klimatsmarta energikällor, klimatsmarta bränslen och klimatsmart el skulle frågan egentligen vara löst. Men vi har inte den elproduktionen i dag, och om vi ser på de planer som redan är beslutade kommer vi inte att klara av att ställa om.</p><p>Det har diskuterats kring Norrland här. Det är uppenbart att norra Sverige kommer att behöva mer planerbar elproduktion. Detta är uppenbart när vi ställer om och investerar i industrin. Det är också uppenbart att även södra Sverige behöver detta i framtiden. Det handlar om att allt vi i dag gör med energi och el från fossila källor ska vi i morgon göra med el från fossilfria källor, och mer därtill - mycket mer.</p><p>Fru talman! Jag tillhör dem som både är realist och försöker att förhålla mig teknikneutral i energipolitiken. Det är av dessa skäl - de överordnade målen och därför att vi vill se den reella verkligheten och vara teknikneutrala - som vi gång på gång pratar om förutsättningarna för hela el- och energisystemet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Man kan inte ha en sådan här diskussion och prata bara om ett energislag eller om ett annat energislag och ställa dem mot varandra, utan alla fossilfria energislag har sina för- och nackdelar som måste hanteras men som också tillför saker till systemet som helhet.</p><p>Vi liberaler tycker att man ska få betalt för systemtjänster som man gör för systemet. Det är ett sätt att vara teknikneutral. Vi motsätter oss också riktade subventioner till enskilda energislag. Om det är någon som tittar på denna debatt, fru talman, och som funderar på att investera i havsbaserad vindkraft för att man hoppas på subventioner har jag ett tydligt besked: Om man försöker låta parker ansluta \"gratis\" ska man komma ihåg att det inte finns något som är gratis, däremot kostnadsfritt.</p><p>Vi kommer att arbeta för att höja de olika tarifferna så att parkerna får betala den vägen i stället. Jag tror att vi kommer att få en majoritet i denna kammare för det. Vi ska självfallet vara för havsbaserad vindkraft. Vi är för alla fossilfria energislag, men vi vill inte ha riktade subventioner till något energislag.</p><p>Fru talman! När jag pratar om planerbar produktion är det säkert en och annan kärnkraftsmotståndare som blir lite upprörd eller provocerad. Det är säkert någon som tycker att det är orealistiskt att tänka sig mer kärnkraft i framtiden, och så kommer man att hänvisa till olika kostnader för el- och energiproduktion och så vidare. Mitt svar till dem som är oroade för kärnkraften av dessa skäl är: Låt oss ta bort de byråkratiska hinder som finns, låt oss ta bort de politiska hinder som finns, låt oss förenkla processerna för att kunna bygga ny kärnkraft och låt oss behandla alla fossilfria energislag på ett likvärdigt sätt, utan subventioner som riktar sig bara till ett energislag och utan att behandla något energislag styvmoderligt.</p><p>I Liberalernas motion, som vi har diskuterat i utskottet och som nu ligger på bordet, finns 18 förslag som inte kostar särskilt mycket och som handlar om att förenkla för kärnkraften utan att snedvrida marknaden och utan att tillföra en massa kostnader. Det handlar helt enkelt om att förenkla rent byråkratiskt för kärnkraften. Man kan gärna läsa om förslagen i vår energipolitiska motion.</p><p>Jag kommer att yrka bifall till vår reservation nummer 42. Den handlar om att verka för att vi inom EU, till exempel när en komponent i ett kärnkraftverk godkänns, skulle kunna ha en gemensam syn på detta så att vi får bort lite byråkrati. Den som lyssnar och vill djupdyka i detta får läsa motionen. Det är ett exempel. Om något är godkänt i ett EU-land kan det också anses vara godkänt i ett annat EU-land. Det är en enkel och byråkratidödande åtgärd som inte kostar något, om man nu är orolig för kostnaderna. Det är också teknikneutralt. Jag tycker självfallet samma sak oavsett teknikslag. Det är inga konstigheter.</p><p>Fru talman! Jag vill också säga att vi i denna diskussion och debatt kan konstatera att om vi ska fortsätta att utvecklas som människor, som samhälle och som civilisation, om vi ska fortsätta att lyfta och se till att fler personer runt om i världen kan tända lampan för att göra läxor och att de har ett jobb att gå till, en fabrik som funkar och är igång, så kommer vi att behöva mer energi. Vi människor behöver mer energi. Vi liberaler tycker inte att någon människa någonstans i världen ska begränsas i sitt liv eller i sin frihet på grund av tillgången till energi och el.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Till syvende och sist är det ändå så att man tvingas välja. Ska vi begränsa människor? Jag tycker inte det. Ska vi begränsa människors frihet? Jag tycker inte det. Eller ska vi ha mer och grön fossilfri energiproduktion? Jag tillhör det teamet, för jag tycker inte att någon människas frihet ska begränsas av tillgången på el.</p><p>(forts. § 19)</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H801NU21",
    "replik": "N",
    "systemdatum": "2021-09-01 17:41:51"
  }
}