{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:613 om marknadshyror",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "550c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Tack, Amineh Kakabaveh, för debatten! Jag tror att den har varit klargörande. Jag tror nämligen att det finns många som tror att ett stort systemskifte är på väg att genomdrivas i bostadspolitiken. Jag vill säga att vi inte kommer att gå över till marknadshyror i det befintliga beståndet; det är inte det vi pratar om. Vad vi pratar om är nyproduktionen och att ha ytterligare ett system för hur man sätter hyror i nyproduktionen. Jag tror att det är viktigt för många att få höra detta.</p><p>Jag delar helt Amineh Kakabavehs ingång i den här debatten när det gäller bostadspolitiken. För mig är bostadspolitiken en del av den generella välfärden. Jag vill inte ha en situation där vi bryter upp detta och får de olika system som finns i andra länder, där man pratar om social housing och där man ofta i praktiken låser in människor i ett väldigt dåligt boende där underhållet är eftersatt och där man inte bryr sig om vare sig människorna som bor i lägenheterna eller lägenheterna och fastigheterna i sig. Den vägen ska vi inte gå.</p><p>När vi diskuterade detta med Centern och Liberalerna var det viktigt för oss att hitta en gemensam utgångspunkt. Vi sa att vi kunde gå med på att titta på fri hyressättning för nyproduktionen under en inledande period; sedan ska det vara förhandlade hyror eller styras via en tariff. Vi håller på att arbeta med ett sådant system nu. Vi sa dock också att de då måste gå med på att fortsätta att utveckla investeringsstödet så att vi kunde använda det för att få upp byggandet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Där är vi nu, och jag kan bara konstatera att detta fungerar på ett väldigt bra sätt. Byggandet har, som sagt, nästan fördubblats sedan vi tillträdde, och vi bygger fler hyresrätter än vi gjort på 30 år. Vi kan också använda investeringsstödet för att pressa ned hyresnivån.</p><p>Det är ju ibland så med politiken: Man försöker att hitta kompromisser som man ändå kan tycka är bra. Jag vill nog påstå att detta i grunden är en ganska bra kompromiss.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810613",
    "replik": "N",
    "systemdatum": "2021-07-09 14:06:59"
  }
}