{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:318 om arbetslöshetens inverkan på välfärden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "18de072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "61",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är väl jättebra, säger jag som före detta norrbottning, att man i min hemstad Boden vill göra ett fossilfritt stålverk. Det finns bara ett litet problem, fru talman, en liten detalj: Det finns ingen el. Men regeringen lägger ned väl fungerande kärnkraft i södra Sverige. Vi får väl hoppas att något annat statsråd tar elfrågan på allvar, så att de här jobben blir av.</p><p>Problemet, fru talman, är väl att regeringens politik inte hänger ihop. Om man inte har <em>en</em> politik för hur man skapar jobb, med en gemensam vision, kommer det att bli så att olika statsråd motarbetar varandra.</p><p>På Finansdepartementet finns det just nu till exempel planer på att kraftigt försämra reseavdraget. Jag har låtit riksdagens utredningstjänst titta på hur många som påverkas av det. Det är en betydande andel. Av dem som bor i Halland har 15 procent reseavdrag i dag, och det kommer alltså att försämras. I Norrbotten är det mer än var tionde arbetande person, 12 procent, som riskerar att bli av med sitt reseavdrag. I Värmland är det 13 procent. Det är klart att man alltid kan undra om det är bra att människor får avdrag för resor till och från jobbet. Ja, allting som uppmuntrar till och underlättar arbete måste väl rimligen vara bra.</p><p>Men jag vill ge statsrådet rätt på en punkt. Det finns nog ingen regering och inget politiskt parti i världen som är så bra på att höja bidrag som Socialdemokraterna. Ni är världsmästare på det. Mycket av er politik handlar ju om hur mycket ni ska höja bidrag med och för vem. Problemet är bara att det blir mindre lönsamt att arbeta då, vilket inte gör att fler kommer i jobb.</p><p>Jag skulle bara vilja veta: Vad anser ministern är den enskilt viktigaste åtgärden för att få fler i jobb och framför allt fler unga i jobb?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810318",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:14"
  }
}