{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:758 om språkförskola",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9900fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "66",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Arin Karapet, för den passionerade pläderingen för en likvärdig och jämlik skola! Arin Karapet pekar verkligen på ett mycket viktigt problem, nämligen den ökande segregationen i svensk skola och det faktum att vi ibland stöter på skolor där samtliga barn som leker på skolgården går in och har undervisning på svenska men inte talar svenska ute på skolgården, för det finns inte tillräckligt många barn med svenska som modersmål.</p><p>Denna utveckling vill regeringen bryta, och regeringen har tagit fram ett flertal förslag för att på djupet komma till rätta med de stora problem som den ökande segregationen innebär. Hittills har Moderaterna ställt sig väldigt kallsinniga till de förslagen, men efter denna passionerade plädering hoppas jag på en omsvängning från Moderaterna på den punkten.</p><p>Arin Karapet talar också varmt om förskolans betydelse. Jag kan bara hålla med. Den svenska förskolan, där barn tillsammans leker och lär sig både språket och andra färdigheter och kunskaper, är en fantastisk inrättning. Det är en inrättning där kommunerna inte bara bör utan ska erbjuda plats till alla barn.</p><p>Under den här regeringens tid har vi satsat mycket på förskolan. Tittar vi på statistiken ser vi att vi i dag har mindre barngrupper än vi hade för några år sedan. Vi ser också att vi har beslutat om en ny läroplan för förskolan, där barnens språkutveckling har betonats ordentligt mycket tydligare än vad som var fallet i den gamla läroplanen.</p><p>Vi har också sett till att det finns ordentliga statsbidrag - i dag är de uppe i 350 miljoner - för ett språklyft i förskolan. Vi har dessutom utvidgat den framgångsrika satsningen Läslyftet med moduler som handlar om läs och språkutveckling på förskolans område.</p><p>Sist men inte minst har vi arbetat med kompetensutveckling. Som Arin Karapet säkert vet ser vi i de olika förskolorna i Sverige även en pedagogisk segregation. På förskolor i utsatta områden är det ofta så att personalen inte har fullgod utbildning och inte är behöriga förskollärare eller utbildade barnskötare i samma utsträckning som på förskolorna i mer välmående områden. Det är alltså väldigt viktigt att vi också satsar på att se till att personalen har goda förutsättningar att arbeta med barnens språkutveckling.</p><p>Jag vill också ta tillfället i akt att markera att estetisk svenska, som Arin Karapet kallar det för, är ett uttryck som inte förekommer i skolans styrdokument. I Sverige och i svenska skolor och förskolor ska barn lära sig samma svenska språk, oavsett vilket hem man har, vilken skola man går i eller vilken del av Sverige man bor i. Detta är klart och tydligt framskrivet i våra styrdokument - i kursplaner och läroplaner - och så ska det förstås vara.</p><p></p><p>Jag välkomnar Arin Karapets intresse för denna fråga och det djupa engagemang som han behandlar frågan med. Jag ser fram emot att detta djupa engagemang följs av konkreta förslag från Moderaterna som handlar om att säkerställa att barn ska ha goda förutsättningar att lära sig svenska i hela Sverige.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810758",
    "replik": "N",
    "systemdatum": "2021-09-24 15:30:55"
  }
}