{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:681 om kostnaden för LAS-överenskommelsen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ca75c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "107",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Om interpellanten tycker att det är viktigt att debattera jobben och hur vi skapar fler jobb får han gärna skriva en särskild interpellation om det. Det vi diskuterar nu är den partsöverenskommelse som är tecknad mellan parterna på svensk arbetsmarknad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag måste säga att interpellanten spekulerar vilt om både det ena och det andra. Med all respekt är de uttalanden som görs här i talarstolen häpnadsväckande: Parterna har gett upp. Facket kommer att höja a-kassan. Friår light.</p><p>År 2017 påbörjades ett förhandlingsarbete mellan parterna på svensk arbetsmarknad. Sedan dess har man förhandlat om ett nytt huvudavtal och om förändringar i omställning, anställningsskydd och arbetslöshetsförsäkring. Dessa förhandlingar har resulterat i två överenskommelser i december 2020 - dels ett huvudavtal som reglerar villkoren i kollektivavtal mellan de avtalstecknande parterna, dels en principöverenskommelse som är parternas gemensamma krav på de förändringar i lagar och förordningar som krävs för att man ska kunna anta det nya huvudavtalet.</p><p>Detta är en överenskommelse som en stor majoritet av de organisationer som företräder såväl arbetsgivare och företag som fack och arbetstagare står bakom. Avsikten från parternas sida har hela tiden varit att ta ett helhetsgrepp om faktorer som i kombination kan skapa flexibilitet, omställningsförmåga och trygghet på arbetsmarknaden.</p><p>De villkor som har förhandlats fram svarar mot de utmaningar som finns på dagens arbetsmarknad. De rustar också den svenska modellen inför framtiden. Detta är villkor som kommer att ge arbetsgivarna flexibilitet och förutsägbarhet och stärka de anställdas anställbarhet och trygghet på arbetsmarknaden. Sammantaget innebär reformen att vi stärker svensk konkurrenskraft och tillväxt.</p><p>Precis som sas här har vi från regeringens sida tillsatt tre utredningar som har i uppdrag att se hur partsöverenskommelsen ska kunna genomföras. Utredningarna kommer att presentera sina resultat inom kort.</p><p>Vi är inne i en mycket viktig slutfas. Jag kommer inte att kunna ge besked i dag om de frågor som är ställda, eftersom de ingår i utredningarnas uppdrag att analysera. Jag kan dock konstatera att investeringar i både omställning och jobbskapande är helt nödvändiga om vi ska kunna konkurrera på en alltmer globaliserad arbetsmarknad.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810681",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:49"
  }
}