{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:714 om pandemilagen och begränsningar vid stora evenemang",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "54a28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "125",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag noterar att Angelika Bengtsson, Sverigedemokraterna, under pandemin uppenbarligen velat ha väldigt mycket stora evenemang och inte är lika bekymrad som jag är över den trängsel som hade kunnat uppstå.</p><p>Jag har träffat många olika aktörer - det är långt ifrån bara idrotten - som var och en tycker att man har en väldigt bra modell. Men med den situation som vi har haft, inte bara i Sverige utan globalt, med pandemin har vi inte kunnat riskera detta och säga att just ni verkar ha en jättebra idé och modell.</p><p>Jag misstror inte dem jag har mött eller hela sektorer, men vi har haft en situation som jag tror att vi kanske lite för snabbt lägger bakom oss, med en hög smittspridning. Med detta virus räcker det att vi sätter igång nya smittkedjor för att trycket på vården i en region ska öka med kanske 15, 20 eller 30 intensivvårdspatienter. Det skulle kunna göra att sjukvården inte klarar av att rädda de liv som man annars hade kunnat rädda.</p><p>Jag tycker alltså att det är en genuint orättvis bild som Angelika Bengtsson ger uttryck för - att regeringen inte skulle bry sig om eller se idrotten. Det har vi definitivt gjort. Det är också därför som idrottsminister Amanda Lind har haft väldigt många och nära dialoger med både publikråd och andra idrottsaktörer.</p><p>Jag vill också säga att jag tycker att det är orättvist att bryta ut idrotten från kulturen, civilsamhället och kyrkorna, som också är i behov av att ha sina verksamheter. Att behandla stora evenemang samlat och ge dem lika förutsättningar är också ett sätt att vara träffsäker och känna att man gör det så logiskt som möjligt.</p><p>I mitten av juni återkommer regeringen med vår syn när det gäller hur vi skulle kunna hantera dessa stora evenemang, som av epidemiologiska skäl annars kanske inte skulle kunna hållas. Kan det vara möjligt, och i så fall när?</p><p></p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810714",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:57"
  }
}