{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "acdb90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "78",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Herr talman! Centerpartiet är en del av regeringsunderlaget. Den 29 augusti 2019 presenterade Johan Hedins partiledare Annie Lööf Trygghetsberedningen. Sverige behöver en långsiktig trygghetspolitik, står det i pressmeddelandet.</p><p>Nu har åtta månader gått. Både Johan Hedin och jag är ledamöter i denna trygghetsberedning. Jag har all ambition att vi politiska partier ska komma överens, att vi kan prata mellan blockgränserna, att vi kan veta att vi har olika ideologiska ingångspunkter, att vi ser på samhället på olika sätt, att vi kan hänvisa till olika akademiska teorier. Men det senaste mötet i denna trygghetsberedning visade tydligt hur stor splittringen är i det arbete som pågår just nu. Att ställa kravet att vi ska hitta ett gemensamt synsätt på de rättspolitiska utmaningarna verkar vara dömt att misslyckas - tyvärr. </p><p>Jag saknar ledarskapet i denna trygghetsberednings arbete. Jag saknar regeringen, och jag saknar Centerpartiet. Ni lovade att arbetet skulle bli så bra. Jag saknar en dialog mellan partierna. Vad jag tror att vi behöver är helt nya direktiv, en helt ny utgångspunkt, där vi kan komma fram till realistiska saker som vi kan komma överens om i stället för stora samhällsutmaningar där vi står på olika positioner. Var är ledarskapet i denna trygghetsberedning?</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H801JuU1",
    "replik": "Y",
    "systemdatum": "2021-01-29 13:52:41"
  }
}