{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:757 och 778 om jakten på ripa",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fd4374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "101",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kommer faktiskt först att svara på varför interpellationsdebatten hålls i dag, givet vad som antyddes om förseningen. Jag tycker att det var lite fräckt, får jag säga. </p><p>Om man hade brytt sig om att titta i våra kalendrar, vilket man kan göra, hade man vetat att jag den första veckan var i Bryssel och förhandlade CAP. Efter det följde jag de restriktioner och rekommendationer från Folkhälsomyndigheten och Stockholms stad som fanns, vilket innebar att jag satt i familjekarantän hemma i sju dagar. Efter det fick vi besked om att det inte fanns några interpellationstider i kammaren förrän tidigast detta datum. Det är alltså den exakta upprinnelsen till att interpellationsdebatten hålls i dag. </p><p>Sedan kan man möjligen bli lite smickrad över att oppositionen tror att man är så fingerfärdig att man kan veta exakt när man lyckas lösa en fråga som man har tragglat med - och dessutom till ett specifikt datum då man behöver det i kammaren. Jag önskar många gånger att jag kunde göra så, men jag har hittills aldrig lyckats med det konststycket. </p><p>Med det sagt vill jag också vara tydlig mot Kjell-Arne Ottosson, som säger att det fanns andra beslut som kritiserades. Det sa faktiskt jag också. Jag sa att det givetvis finns synpunkter på enskildheter i förslagen och att allt annat hade varit konstigt. Men inte minst givet sprängkraften i och känslorna kring många av de här besluten uppfattar jag det ändå som att helheten har tagits emot väl av i stort sett alla. Jag har så här långt inte hört någon som kritiserar helheten och helhetsbalansen i det här beslutet. </p><p>Sedan har man synpunkter på enskildheter - på enskilda jakttider, på enskilda regleringar eller på att vi har lyssnat eller inte lyssnat på en viss intressent, där vi har satt oss ned och gjort en avvägning. Jag uppfattar dock att helheten är väl emottagen, och det är den för att vi har haft en gedigen och bra process. Vi har även remitterat frågan två gånger, vilket är svaret på varför beslutet kom så sent som den 6 maj. Vi var måna om att försöka lyssna in så mycket som möjligt, och vi har också gjort korrigeringar i de fall där det blev fel. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H8C120210618ip",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:44"
  }
}