{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Godkännande av rådets beslut om systemet för EU:s egna medel för perioden 2021 och framåt ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b24283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "26",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Herr talman! Det ärende som nu ligger på riksdagens bord är en följd av de beslut som Europeiska rådet fattade i somras om EU:s långtidsbudget och återhämtningspaket.</p><p>Besluten i somras var kulmen på en process som pågått under många år. Under denna process har det kommit en rad olika förslag på hur stor budgeten ska vara, vad pengarna ska gå till och hur den ska finansieras. Ett flertal länder, EU-kommissionen och EU-parlamentet har velat se en större budget, och det har samtidigt funnits ett stort tryck på att de rabatter som bland annat Sverige har skulle tas bort.</p><p>Vi kristdemokrater har motsatt oss många av de förslag som har kommit, och vi har drivit att EU ska anpassa sin budget efter de förutsättningar som råder när ett av de största medlemsländerna nu har lämnat unionen. Vi har kritiserat budgetens omfattning, delar av dess innehåll och den föreslagna finansieringen. Vi har fört fram krav på att Sveriges avgift ska ligga stilla, räknad som andel av bnp. Och tack vare att flera andra partier har stöttat detta krav blev det också Sveriges linje.</p><p>Under budgetprocessens slutskede förra våren kom coronapandemin och dess svåra ekonomiska följder. Då fördes det fram krav på en gemensam återhämtningspolitik, och i maj lade EU-kommissionen fram ett konkret förslag om ett återhämtningspaket som gick ut på att EU gemensamt skulle låna upp pengar och dela ut dem som bidrag.</p><p>Vi kristdemokrater motsatte oss detta. Vår ingång var att finanspolitik är en nationell angelägenhet men också att vi i det ansträngda läge som rådde kunde tänka oss att bistå med lån. </p><p>Under förhandlingarna i Europeiska rådet i juli blev det klart att det inte gick att få stöd för denna linje. Vissa saker fick Sverige och de likasinnade länderna - Danmark, Österrike och Nederländerna - igenom. Rabatten på EU-avgiften försvarades, och det återhämtningspaket som först skulle bestå av bidrag ändrades så att det nu är en kombination av bidrag och lån. Det var knappast ett tillfredsställande resultat, men det var uppenbart att det inte skulle gå att komma längre.</p><p>När statsministern sökte mandat för att ställa sig bakom överenskommelsen valde Kristdemokraterna och Moderaterna att inte blockera det. Det hade inte gynnat Sverige om vi hade ställt oss vid sidan av och blockerat ett beslut i rådet - dels eftersom det är mycket osannolikt att vi hade fått ett bättre resultat i en ny förhandling, dels eftersom det skulle ha kastat in hela EU-samarbetet, inklusive Sverige, i en djup kris med oöverskådliga konsekvenser.</p><p>Herr talman! En del i beslutet från i somras gäller EU:s så kallade egna medel. Det ska godkännas i alla länder, och det är detta som ärendet i dag gäller. EU-avgiften består av flera olika delar. De olika beräkningsgrunderna handlar i dag om bnp, momsintäkter och tullintäkter. Det som händer nu är att en komponent tillkommer, en avgift på icke återvunnet plastavfall. Avgiften på icke återvunnen plast är inte en skatt. Detta innebär inte heller att EU får beskattningsrätt. Det är en ny komponent vid sidan av de befintliga. Precis som de andra beräkningsgrunderna kommer detta helt och hållet att administreras i Sverige av svenska myndigheter.</p><p>Vi kristdemokrater beklagar att vi är här. Vi har varit emot nya egna medel, men det här är en del av överenskommelsen från i somras. Alternativet är som sagt att försätta EU i en djup ekonomisk kris.</p><p></p><p>Herr ålderspresident! Europeiska unionen har varit en framgångssaga. År 1945 låg Europa i ruiner. Kriget och Förintelsen lämnade efter sig en kontinent som var sönderbombad och söndersliten. Det var heller inte första gången Europa hade slitits isär av krig. Tvärtom är krig återkommande i Europas historia. Det fanns därför goda skäl att frukta att det återigen kunde bli krig i Europa.</p><p>Detta är bakgrunden till att kristdemokrater från flera av Europas länder samlades för att inleda det europeiska samarbetet, det som så småningom blev EU. Det är i denna historiska kontext som EU ska ses.</p><p>EU är också oerhört viktigt för Sverige ur ett ekonomiskt perspektiv. Vår ekonomi är mycket exportberoende, och 70 procent av vår export går till EU:s inre marknad. Det innebär att hundratusentals jobb i de exporterande företagen och deras underleverantörer är beroende av att denna marknad fungerar väl.</p><p>Den senaste tiden har vi också kunnat läsa i medierna om de positiva effekter som europeiskt samarbete har för brottsbekämpningen. EU är en värdefull aktör på klimatområdet. EU borde även vara mer aktivt som säkerhetspolitisk aktör. Europeiska länder kan knappast ensamma stå upp mot de stora och mäktiga länder som hotar vår säkerhet och vårt sätt att leva. Här krävs en samordnad politik, där EU borde vara en stark röst för mänskliga rättigheter här hemma och runt om i världen.</p><p>För att EU ska kunna fortsätta att arbeta med dessa viktiga frågor krävs dock att EU jobbar på sin legitimitet. Då måste EU för det första vara riktigt bra på det EU ska göra, det vill säga frågor som enskilda länder inte själva kan arbeta med och lösa på ett ändamålsenligt sätt. För det andra måste EU respektera att det finns mycket som sköts bäst på nationell nivå, såsom välfärdsfrågor, lönebildning och finanspolitik.</p><p>Här måste Sveriges regering arbeta aktivt och förebyggande. Nu måste Sverige säkerställa att återhämtningspaketet bidrar till att stärka de offentliga finanserna i EU:s medlemsländer och att strukturella reformer görs så att finansfrågor i fortsättningen hanteras på den nationella nivån.</p><p>Sverige måste också vara mycket tydligt med att vi är emot alla typer av skatter på EU-nivå. Det finns förslag som på en digitalskatt och en skatt på finansiella transaktioner. Om dessa förslag konkretiseras och läggs fram kommer vi kristdemokrater att rösta emot dem. De ska inte genomföras. Läggs förslagen fram måste Sverige använda sitt veto.</p><p>Den kompromiss som gjordes i somras blev inte en framgång för Sverige - tvärtom. När Europeiska rådet väl var framme vid att fatta beslut stod vi i praktiken i valet mellan kompromissen och att ställa Sverige vid sidan, med oöverskådliga konsekvenser för oss och för EU som helhet.</p><p>Vi kommer att fullfölja våra tidigare ageranden i EU-nämnden i den här frågan och därför avstå i omröstningen i dag. Jag yrkar också bifall till Kristdemokraternas och Moderaternas motivreservation i ärendet.</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H801FiU35",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:18"
  }
}