{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Vissa ändrade regler inom sjukförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "866f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "87",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Herr talman! Tack, Rickard Nordin, för svaret! Jag delar Centerpartiets frustration över att regeringens ledning och styrning är bristande och att myndigheterna inte gör det de ska. Men jag tycker att man gör det väldigt enkelt för sig om man då tar på sig ansvaret att genom lagstiftning förbättra när det gäller det som regeringen inte själv kan uppnå.</p><p>Problemet är ju att man inte alls träffar de grupper som skulle behöva stöttning. Det man i stället gör är att man, på ett ganska träffsäkert sätt, nedmonterar arbetslinjen och generellt sett, för alla grupper, gör det enklare att stanna längre i sjukskrivning. Detta innebär ett djupare utanförskap och att de aktörer inom sjukförsäkringen som borde göra ett jobb i stället riskerar att skjuta upp de åtgärder som ska vidtas. Detta lyfter till exempel Försäkringskassan som en farhåga.</p><p>Jag menar att man i stället ska rikta in sig på de avgränsade problem man ser, till exempel de som är långtidssjuka i covid-19. Vi vet att vetenskapen inte vet tillräckligt mycket om effekterna på lång sikt, och det är motiverat att göra ett tillfälligt undantag. I stället väljer man att göra ett permanent undantag, som gör att många tyvärr kommer att få stanna längre i utanförskap.</p><p>Ett annat område där jag tror att man skulle behöva göra en justering är psykiatriska diagnoser, som ökar lavinartat. Vi skulle gärna se en särskild rehabiliteringskedja för dem som har drabbats av till exempel stressrelaterade sjukdomar och behöver en helt annan rehabilitering än vad till exempel en bruten fot kräver.</p><p>För att vara tydlig med mina frågor: Hur ser Centerpartiet på risken att man använder Centerpartiet för att rulla tillbaka arbetslinjen och införa bidragslinjen? Och hur ser Centerpartiet på en särskild rehabiliteringskedja för psykiatriska diagnoser?</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H801FiU41",
    "replik": "Y",
    "systemdatum": "2021-05-18 19:29:18"
  }
}