{
  "anforande": {
    "dok_hangar_id": "5102439",
    "dok_id": "H809147",
    "dok_titel": "Protokoll 2020/21:147 Onsdagen den 23 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "147",
    "dok_datum": "2021-06-23 00:00:00",
    "avsnittsrubrik": "Avslutning",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7e8f5a42-3428-ec11-915b-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "TALMANNEN",
    "parti": "TALMANNEN",
    "anforandetext": "<p>Avslutning</p><p>Ärade ledamöter i kammaren och runt om i Sverige! Måndagens misstroendeomröstning gjorde att vi inte vet exakt när det kan bli aktuellt att samla kammaren igen, men det har länge varit planerat att jag i dag skulle säga några ord för att summera vårens arbete i riksdagen och önska er alla glad sommar, så det tänker jag göra oavsett de senaste dagarnas politiska turbulens. </p><p>I dag fattar riksdagen de sista planerade besluten före sommaren. Vi har ett par planerade sammanträden även veckan efter midsommar, men det här är den officiella avslutningsdagen.</p><p>Riksdagen befinner sig alltid i händelsernas centrum, men genom misstroendeförklaringen har strålkastarljuset än mer påtagligt riktats mot politiken, mot partierna och mot Sveriges styrelseskick. Sällan har väl parlamentarismens villkor visat sig så tydligt som under denna valperiod. </p><p>Parlamentarismen, alltså principen att regeringsmakten härleds från parlamentet, har i praktiken varit rådande i Sverige sedan 1917, för drygt 100 år sedan. Dock fördes den inte in i grundlagen förrän flera decennier senare. Resultatet blev så småningom den enkammarriksdag vi nu verkar i, en institution som i år firar sitt 50-årsjubileum, något vi uppmärksammade vid vårterminens första kammarsammanträde i januari.</p><p>När enkammarsystemet infördes var det bland annat i syfte att göra parlamentarismen tydligare. Man fick en enda kammare inför vilken regeringen är ansvarig. </p><p>I centrum för förändring och reform både för 100 år sedan och för 50 år sedan, liksom för skeenden i dag, står väljare och valresultat. Det är vad vi har på vårt bord att hantera, och med det följer ibland även det extra strålkastarljuset.</p><p>Oavsett det slutliga resultatet av misstroendeförklaringen går detta riksmöte mot sitt slut, och vi har också genomfört tre fjärdedelar av den ordinarie valperioden. Det har varit några år som inga andra i Sverige och i riksdagen. </p><p>Efter en rekordlång regeringsbildning om 134 dagar inföll en period av - om jag får uttrycka mig så - vanligt parlamentariskt arbete. </p><p>Därefter drabbade pandemin världen och Sverige, något jag återkommer till strax, och så i måndags beslutade riksdagen för första gången om en misstroendeförklaring. I ljuset av den här summeringen vill jag upprepa något som jag tycker förtjänar att sägas igen: Min ambition, och den uppfattar jag att jag delar med alla i riksdagen, har hela tiden varit att riksdagen ska utföra sitt uppdrag trots de speciella politiska och samhälleliga förhållandena, och det har riksdagen gjort med den äran.</p><p>Kammaren sammanträdde mer än 500 timmar under 2020, och utskotten slog rekord i antalet möten. Utöver de tusentals beslut som riksdagen fattar varje år har vi också hanterat pandemin, både praktiskt genom förändrade arbetsformer och politiskt. Vi har berett 20 ändringsbudgetar, 30 propositioner och 21 utskottsinitiativ relaterade till pandemin. </p><p>Ärade ledamöter! När jag tillträdde som talman bestämde jag mig för tre ledord som skulle prägla mitt arbete. Ett av dem är långsiktighet, och med det menar jag att vi både behöver hantera frågor här och nu och lyfta blicken för att fundera över vad vi behöver göra i dag för att riksdagen ska vara väl rustad för sina uppgifter även i framtiden. Jag menar också att vi ibland behöver blicka bakåt för att bättre kunna blicka framåt. </p><p>Med respekt för riksdagens historia och traditioner är det viktigt att vi kontinuerligt omprövar och utvecklar våra arbetsformer. Uppföljningen av riksdagens och Riksdagsförvaltningens arbete under pandemin pågår just nu och kommer att ge oss viktiga underlag när vi överväger hur riksdagsarbetet ska gestaltas framöver. </p><p>Ett område som satts i blixtbelysning under pandemin är självklart vårt it-arbete. Ett omfattande utvecklingsarbete har skett sedan mars förra året och accelererat sedan riksdagsdirektören beslutade om ett omtag i höstas, men mer krävs och mer planeras för att riksdagen på kort och lång sikt ska ta vara på digitaliseringens möjligheter. Ett konkret exempel är att arbetet för att möjliggöra digital inlämning av frågor och interpellationer pågår för fullt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avslutning</p><p>Utskotten är mitt andra ledord. Arbetet i ordförandekonferensen med diskussioner och erfarenhetsutbyte om utskottens arbetsformer fortgår. Vi har också enats om en utvecklad utbildningssatsning för utskottsordförande efter nästa val. Jag vill även gärna lyfta fram det mer strukturerade utbyte som vi infört mellan utskotten och delegationerna till de parlamentariska församlingarna. </p><p>Mitt tredje ledord är demokrati. Riksdagen är en del av samtiden, och besluten här formar framtiden. Att utveckla riksdagen är alltså att utveckla en viktig del av svensk demokrati.</p><p>Vi fortsätter förstås också att fira vårt 100-årsjubileum av demokratins genombrott i Sverige. I höst blir firandet än mer aktuellt - 100 år sedan det första riksdagsvalet där både kvinnor och män fick delta. Detta kommer självklart att uppmärksammas, och jag hoppas att ni alla både tar del av firandet och hjälper oss att föra ut jubileet till alla delar av vårt vackra land. Det är ju hela Sveriges riksdag som firar hela Sveriges demokrati. Då ska vi självklart fira i hela Sverige.</p><p>Ärade ledamöter! Låt mig ge ett axplock av andra nyheter i riksdagen i stort och smått. </p><p>Ordningsreglerna här i kammaren och fotoföreskriften i den del den rör kammaren har uppdaterats. Det har gett oss konsoliderade och tydligare regler för hur arbetet här i kammaren ska bedrivas, och vi har också öppnat lite vidare möjligheter för fotografering här i kammaren när den inte sammanträder.</p><p>I våras hade vi en forskningsdag, som jag hoppas ska kunna bli en årlig tradition, med syftet att lyfta fram betydelsen av forskning och vetenskap och samtidigt ge utskotten ytterligare en möjlighet att ta del av aktuella forskningsrön.</p><p>På veterandagen den 29 maj genomförde vi för första gången en ceremoni som jag också hoppas ska kunna bli årligen återkommande, för att hedra de veteraner som gjort internationella insatser och dem som fortfarande är ute på uppdrag. </p><p>Jag vill också nämna den tidigarelagda voteringstiden på torsdagar, som tillkommit på initiativ av jämställdhetsgruppen. Förhoppningsvis kan det initiativet göra det lite lättare att kombinera riksdagsarbete och familjeliv.</p><p>Slutligen vill jag nämna att jämställdhetsgruppen nyligen har presenterat en intressant forskningsstudie om ledarskapet i riksdagen. </p><p>Detta var några exempel på vad som har skett, kanske i skuggan av pandemi och mycket annat.</p><p>Ärade ledamöter! Här och nu råder ett särskilt parlamentariskt läge. Men även annars råder så här års alltid brådska. Vi står mitt i livet, inför sommaren, i en tid av både glädjeämnen och plikter.</p><p>Men i dag är det också, på någon vecka när, ett år sedan vi höll en minnesceremoni här i kammaren. Vi samlades då för att hedra och minnas allt vi hade förlorat och alla vi hade förlorat i den pandemi som fortfarande sveper över världen. De förluster vi har lidit vilar fortfarande tungt över oss, men så som ljuset så här års återvänder till milda sommarkvällar har ett hopp tänts - ett hopp om att livet snart ska bli lite mer som vi känner det och som vi har saknat det. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avslutning</p><p>På ett plan berör detta också riksdagen. Jag hoppas att vi till hösten kommer att kunna återgå till något vanligare rutiner och arbetsformer, naturligtvis i takt med rådande situation och enligt gällande rekommendationer. Mer konkret kommer mer information i augusti vad gäller riksmötets öppnande och hur det ska organiseras.</p><p>Innan dess vill jag tacka var och en av er, här i kammaren och runt om i landet, för ert arbete för riksdagen och för Sverige, i ledamotsbänken här eller vid skrivbordet där hemma. </p><p>Jag vill också tacka talmanspresidiet, gruppledarna och ledamöterna i riksdagsstyrelsen för goda och konstruktiva samtal i de ofta komplicerade frågor vi haft att hantera.</p><p>Ett varmt tack vill jag även framföra till riksdagsdirektören och varje medarbetare i Riksdagsförvaltningen. Ni har oförtröttligt tagit er an de många utmaningar som fallit på er lott och har, som alltid, gjort det med engagemang, glädje och professionalism.</p><p>Med några strofer av Heidenstam önskar jag er alla en fin sommar.</p><p>Du underbara sommardag,som med ditt ljus mig fyller!Den mjuka stigen vandrar jagbland vilda rosors myller.</p><p>Här glimmar sjön i branta djupoch speglar häll och grenar,och getter högt på bergets stupgå tyst bland mörka enar.</p><p>Bestråla ljus de minsta snår,som dina marker smycka!Från dig jag kom, mot dig jag går,bevingad av din lycka.</p><p>(Applåder)</p>",
    "intressent_id": "",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-08 14:36:24"
  }
}