{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:587 och 588 om bonus-malus-systemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4318b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "38",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sofia Westergren börjar nu återigen, som moderater gör när vi närmar oss val, prata om fastighetsskatten. Jag vill bara påpeka att jag har varit finansminister eller ekonomisk-politisk talesperson för Socialdemokraterna i nio år och att det under alla de åren har funnits lokala delar av Socialdemokraterna som velat återinföra fastighetsskatten. Moderaterna har inför varje val hotat med att vi socialdemokrater ska återinföra fastighetsskatten. Det har dock inte gjorts. Jag undanber mig ytterligare skrämselpropaganda av den typen från Moderaterna. Den har varit ogrundad de senaste nio åren, och den är lika ogrundad i dag.</p><p>Boriana Åberg undrar om vi är beredda att titta över förändringar i bonus-malus. Det har vi gjort vid flera tillfällen. Jag är naturligtvis beredd att löpande se över förändringar i bonus-malus för att systemet ska styra på ett bra sätt.</p><p>Lars Beckmans engagemang för familjer med barn som har funktionshinder uppskattar jag verkligen. Att däremot stå här i kammaren och underkänna RBU:s arbete genom att säga att de gör fel när de inte har en 17:e punkt om bonus-malus smakar kanske inte riktigt lika bra i munnen. Jag vill också påpeka att regeringen har höjt bilstödet.</p><p>Thomas Morell menar att det inte finns något alternativ. Det är klart att det finns hantverkare som har väldigt svårt att hitta alternativ som är mer miljövänliga än en mer traditionell hantverksbil. Men det finns också många hantverkare - jag säger inte alla - för vilka det ändå kan finnas ett alternativ med elbil, om man inte behöver riktigt lika tung last. Naturligtvis måste man då vara någonstans där det finns tillgång till laddinfrastruktur. Det är viktigt att vi fortsätter att bygga ut laddinfrastrukturen, så att den finns i hela landet. Precis som påpekas är lätta ellastbilar dyrare i inköp, men de är ofta billigare i drift. Hur den kalkylen ser ut beror därför naturligtvis också på hur mycket man kör.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H8C120210420ip",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:46"
  }
}