{
  "anforande": {
    "dok_hangar_id": "5103633",
    "dok_id": "H809155",
    "dok_titel": "Protokoll 2020/21:155 Torsdagen den 2 september",
    "dok_rm": "2020/21",
    "dok_nummer": "155",
    "dok_datum": "2021-09-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:802 om det framtida ålfisket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "672aee44-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig börja med att tacka både interpellanten och Ann-Charlotte Hammar Johnsson för en bra diskussion i en angelägen fråga.</p><p>Jag tror att vi i grunden är överens om att ifall vi också i framtiden ska kunna ha ett ålfiske krävs det att vi gör vårt yttersta, i form av insatser när det gäller att minimera vattenkraftens påverkan, skarvens påverkan och genom att arbeta för att se till att många av ålynglen överlever. Det är en ganska komplicerad livscykel de har framför sig i vattnet. Det i sin tur kan säkra en population som kan börja växa sig starkare. Då kan vi också vara helt säkra på att vi kan ha ett ålfiske framåt i tiden.</p><p>Jag tror att det i grund och botten är detta vi ska fokusera vårt arbete på med hjälp av de fonder som vi har inrättat. Det handlar om de förändringar som nu sker inom vattenkraften, till exempel när det gäller moderna miljökrav, men också naturligtvis de övriga fonder som exempelvis HaV har till sitt förfogande för att kunna göra det här.</p><p>Vi ska naturligtvis också fortsätta jobba tillsammans med Europeiska unionen. Som svar på Runar Filpers fråga utesluter jag inte några åtgärder som vi på fullaste allvar tror kan säkra upp ålbeståndet och därmed också i längden möjliggöra fiske på ett sätt som bidrar till och utvecklar kulturarvet och den besöksnäring som detta kan vara en del av.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810802",
    "replik": "N",
    "systemdatum": "2021-10-08 14:57:49"
  }
}