{
  "anforande": {
    "dok_hangar_id": "5102439",
    "dok_id": "H809147",
    "dok_titel": "Protokoll 2020/21:147 Onsdagen den 23 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "147",
    "dok_datum": "2021-06-23 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Förlängda ersättningar på sjukförsäkringsområdet, stöd till företag, kultur, idrott och civilsamhälle samt andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6f8f5a42-3428-ec11-915b-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Emil Källström (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2021 - Förlängda ersättningar på sjukförsäkrings-området, stöd till företag, kultur, idrott och civilsamhälle samt andra åtgärder med anledning av corona-viruset</p><p>Herr talman! Jag blev under pågående debatt kontaktad av en bättre restaurang i Kalmar, Postgatan, som jag har besökt både som gäst och som makthavare angående företagsstöden. I meddelandet konstaterade man att det fortfarande finns gott om företag som har väntat i månader och över ett halvår på att få sina stöd utbetalda. De har ännu inte sett resultatet av det som vi i denna kammare har diskuterat vid ett flertal tillfällen, nämligen att det här måste gå snabbare och funka bättre i företagarled. Vi måste helt enkelt se till att det här fungerar. Det vi säger i talarstolar som denna måste också märkas ute i verkligheten.</p><p>Det är uppenbart att det här har funkat för vissa företag. Den generella bilden är att det funkar bättre och bättre och har så gjort under en lång tid. Men vi får inte glömma att det fortfarande finns många svenska företag som har väntat oacceptabelt länge på de stöd de har rätt till.</p><p>Därför är det bra att utskottet nu är helt enigt och än en gång framhåller vikten av att det här behöver fungera ute i företagarled. De företag som kombinerar olika stödformer måste få det att flyta på ett enkelt sätt. Även för människor som befinner sig i lite ovanliga situationer, till exempel föräldralediga företagare och liknande, måste stödpolitiken fungera. Det finns all anledning att fortsätta ligga på från denna kammare och se till att dels regeringen, dels ansvariga myndigheter sköter sitt jobb på snabbast möjliga sätt och på bästa möjliga sätt.</p><p>Herr talman! Den generella bilden är dock att vi är på väg ur den coronakris som har präglat det senaste dryga året. Så sent som i dag fick vi se nya tillväxtsiffror och prognoser från Finansdepartementet, som spår en tillväxt på 4,7 procent för helåret i år. Det är väldigt fina siffror. Det märks i stora delar av den svenska ekonomin såväl som världsekonomin att det håller på att hända någonting. Det här är givetvis mycket goda nyheter, men det får inte skymma bilden för de branscher och företag som fortfarande känner att de är i kläm under pandemipolitikens olika delar och fortsatt behöver en hjälpande hand för att klara sig hela vägen. Vi behöver fortfarande göra mer för att rädda jobb och företag, hålla i och hålla ut.</p><p>Det vi i dag fattar beslut om innebär också en förlängning av stödpolitiken fram till den sista september. Det här kommer för de allra flesta företag förhoppningsvis inte att vara aktuellt. Man kommer inte att ha problem av den typ som gör att man behöver de olika coronastöden. Men för vissa företag är det fortsatt viktigt. Därför är det bra att vi redan nu slår fast att det här kommer att ligga fast långt in på hösten.</p><p>På listan över andra saker som görs kan vi konstatera att det tas viktiga mått och steg för att värna det som vi vill värna och som vi vill ha kvar efter coronapandemins sista parentes. Stöd till kultur, idrott och civilsamhälle innebär att aktörer som är viktiga för hur vårt samhälle fungerar och aktörer som får på plats det som på många sätt gör livet värt att leva fortsätter att finnas, trots att man inte kan samlas som vanligt, trots att man inte kan genomföra de sommaraktiviteter som drar in de pengar som föreningen lever på resten av året och så vidare. Trots de svårigheterna ska Sveriges kulturliv, organisationsliv och idrottsliv få fortsätta att verka och göra sitt viktiga arbete under pandemin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2021 - Förlängda ersättningar på sjukförsäkrings-området, stöd till företag, kultur, idrott och civilsamhälle samt andra åtgärder med anledning av corona-viruset</p><p>En annan fråga som vi fattar beslut om i dag är den om ytterligare låneram eller kreditgarantier till flygbolaget SAS. Vi är ett flertal partier i denna kammare som under de senaste åren sagt att det här är ett statligt ägande vi i grunden vill avveckla. Vi vill inte att staten ska äga flygbolag längre. Det har varit en väldigt tydlig riktning i den svenska politiken under lång tid. Men under det senaste dryga året har vi fattat ett antal beslut som går i motsatt riktning. Vi har lagt in ytterligare pengar.</p><p>Detta är helt enkelt avvägningen man får göra. Är pågående pandemi, med all den osäkerhet den innebär, rätt läge att dessutom tappa det företag som har stått för en väldigt stor del av Sveriges inrikes och framför allt utrikes flygtrafik? Nej, är svaret. Detta är inte rätt läge att skjuta in ytterligare osäkerhet i systemet. Därför är det rätt att ta mått och steg för att vi ska ha kvar ett SAS också i slutet av pandemin, så att vi kan laga efter läge framgent och fundera på hur den svenska flygmarknaden ska se ut. De besluten kan fattas i betydligt större lugn med ett SAS som finns kvar än om det under det senaste året hade tillåtits gå under.</p><p>Vi tillskjuter också stora medel till testning, vaccinering och smittspårning. Det arbetet måste självklart få fortsätta, för det är, precis som tidigare talare sagt, här nyckeln finns till att helt och hållet kunna återgå till livet som vi kände det före coronapandemin. Här är pengar inget problem, och det har alltid varit så. Vi tar de mått och steg - och de notor - som behövs för att svenska folket ska kunna känna den största trygghet. Vaccinationen går nu mycket bra och mycket snabbt. Även en ung man som jag själv går runt i hopp om att kunna boka in vaccintider i Region Västernorrlands regi.</p><p>Herr talman! Avslutningsvis kan vi konstatera att det sedan i måndags är ett något osäkert läge i svensk politik. Vi får se vad det här mynnar ut i. Men för egen del finner jag en viss förtröstan i det vi har gjort i total enighet det senaste året. Är det någonting vi har visat är det ju att alla åtta partier i denna kammare kan enas om för landet viktiga insatser när Sverige behöver det och när situationen kräver det. Vi kan ta mått och steg med omfattning och hastighet som ingen trodde var möjliga i syfte att få på plats stöd och satsningar för att värna Sverige.</p><p>Jag är helt övertygad om att den förmåga som vi har visat det senaste året finns kvar framgent. Partierna i denna kammare kan nog behöva lite tid på sig för att få på plats en ny regering och ta arbetet vidare när det gäller regeringsfrågan. Men om situationen så kräver, oavsett om det gäller coronapandemin eller någonting annat, kommer vi trots ett politiskt något osäkert läge att kunna samla oss och fatta de beslut som krävs i en tid då landet behöver det. Det är jag inte det minsta orolig för.</p>",
    "intressent_id": "0313210809828",
    "rel_dok_id": "H801FiU52",
    "replik": "N",
    "systemdatum": "2021-10-08 14:36:14"
  }
}