{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Rikets styrelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b45d4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Matheus Enholm (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Rikets styrelse</p><p>Herr talman! Som föregående talare redan har nämnt påverkas just nu hela samhället av Kinaviruset. Trots detta, eller kanske till och med på grund av just detta, är det viktigt att samhället fortsätter att fungera så vanligt det går. Trots behovet av social distansering är det viktigt att samhällets basutbud alltjämt fungerar och att myndigheter och verk fortsätter att betjäna allmänheten. Sverigedemokraternas förslag till budget är det alternativ som vi menar bäst kan erbjuda en väl fungerande statsapparat kombinerat med omdömesgilla prioriteringar om var pengarna kan göra mest nytta.</p><p>Vi menar vidare att den anrika svenska myndighetstraditionen i sin kärna erbjuder såväl saklighet som opartiskhet, fri från ovidkommande hänsyn, korruption och klanmentlitet. Detta utgör den fond som är utgångspunkten för sverigedemokratisk politik på området.</p><p>Den andra självklara förutsättningen vi utgår ifrån är att de svenska förvaltningsrättsliga principerna med samhällsnyttiga, ändamålsenliga myndigheter har vuxit fram i symbios med nationalstaten och med demokratin.</p><p>Vi betraktar vårt budgetalternativ som ett sammanhållet paket där inte någon eller några delar kan brytas ut och behandlas isolerat.</p><p>Sverigedemokraternas samlade förslag när det gäller statens budget finns i vår partimotion. Denna framställning avser utgiftsområde l, Rikets styrelse, och jag kommer att redogöra för de viktigaste prioriteringarna.</p><p>Anslaget <em>Stöd till politiska partier</em> reduceras. De politiska partierna bör i högre grad arbeta med effektivisering av det egna arbetet.</p><p>Vad gäller Regeringskansliet har vissa förstärkningar av anslaget aviserats av regeringen, bland annat på grund av det kommande svenska ordförandeskapet i OSSE och Europeiska unionens råd. Detta ställer vi oss bakom. Däremot finns skäl att ifrågasätta om den stadiga ökning av anslaget som skett över tid är motiverad, i synnerhet när andelen avgjorda regeringsärenden ligger i stort sett stilla sedan 2013/14. Sverigedemokraterna sänker därför anslaget.</p><p>En annan neddragning rör mediestödet. Det är visserligen sant att tidningsbranschen som många andra drabbats av coronavirusets följdverkningar och tappat annonsintäkter. Det är därtill viktigt att kunna täcka de så kallade vita fläckarna i landet. Sverigedemokraterna är därför inte negativa till att, som regeringen aviserar, stödja den lokala journalistiken. Vi menar dock att denna emellertid är bäst hjälpt genom att man hittar nya tekniska lösningar och genom att medierna generellt arbetar med att anpassa sitt utbud efter efterfrågan. Mediestödet i sin nuvarande form är otidsenligt, och Sverigedemokraterna trappar därför ned driftsstödet över en femårsperiod. Denna nedtrappning avser dock inte distributionsstödet och innovations- och utvecklingsstödet eller stödet för lokal journalistik.</p><p>I dessa prövande tider kommer många att behöva göra uppoffringar för det allmännas bästa. Detta gäller naturligtvis även medie- och tidningsbranschen. När denna dessutom genom så kraftigt ökat stöd gör sig så beroende av staten riskerar dess oberoende på sikt att påverkas.</p><p>Jag går nu över till områden som vi avser att utveckla och stärka.</p><p></p><p>Sverigedemokraterna vill införa ett system med gemensamma valsedlar så snart som möjligt. För att möjliggöra detta vill vi att Valmyndigheten inleder en förstudie för detta ändamål. Myndigheten får därför ett extra anslag.</p><p>Forum för levande historia har genomfört insatser för att stärka förutsättningarna för att skolor och andra ska kunna göra hågkomstresor till Förintelsens minnesplatser. Detta är mycket positivt. Som ett led i stärkandet av svenska skolungdomars kunskaper om vår tids andra skändliga ideologi, nämligen kommunismen, och dess illgärningar samt vad de yttersta konsekvenserna av långt gången socialism innebär anslås extra medel för skolresor till minnesplatser för kommunismens offer.</p><p>I samband med detta vill jag lägga till att vi i årets betänkande har en reservation om att Sverige bör hedra det utsatta judiska folkets vilja och flytta ambassaden till Israels huvudstad, Jerusalem.</p><p>Herr talman! Jag berörde Kinaviruset i min inledning. Det är många äldre som nu återigen sitter hemma och inte kan gå ut. Så här inför julen med adventsfirande, glöggmingel och barnbarns luciatåg blir denna isolering ännu påtagligare. I allmänhet är det en viktig del av människors välbefinnande att de får känna sig meningsfulla. Äldre personer som besväras av ensamhet, förmodligen nu mer än någonsin, känner sig sjukare och tröttare och tar fler mediciner än andra. Den ofrivilliga ensamheten är ett samhällsproblem som behöver hanteras som ett sådant. Vi anser att äldres sociala behov behöver uppmärksammas i större utsträckning. Regeringen bör därför överväga möjligheterna att införa en äldreminister.</p><p>Jag yrkar därmed bifall till reservation nummer l.</p><p>Slutligen menar Sverigedemokraterna att det är ett oskick att ett fåtal techjättar med säte i USA och Kina, långt borta från riksdagens och svenska folkets inflytande, i dag i princip har ensamrätt att diktera vad som ska få sägas på de sociala plattformarna. Sverigedemokraterna menar att yttrandefriheten på internet är vår tids viktigaste fråga för att säkerställa demokratin, och vi avser att framgent driva detta med kraft. Techjättarna samlar in nästan obegripliga mängder information om oss via plattformar och appar.</p><p>I Sverige har Datainspektionen, som snart kommer att byta namn till Integritetsskyddsmyndigheten, bland annat i uppdrag att se till att regler för informationsinsamling efterlevs. Datainspektionen har även i uppdrag att utbilda allmänheten om vilka rättigheter man har som enskild att skydda sina uppgifter. Vi tillför extra medel till myndigheten för detta synnerligen viktiga arbete. Kampen för yttrandefrihet och integritet måste föras överallt och alltid.</p>",
    "intressent_id": "0202577142527",
    "rel_dok_id": "H801KU1",
    "replik": "N",
    "systemdatum": "2021-01-15 15:52:03"
  }
}