{
  "anforande": {
    "dok_hangar_id": "5082762",
    "dok_id": "H80973",
    "dok_titel": "Protokoll 2020/21:73 Fredagen den 29 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "73",
    "dok_datum": "2021-01-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:305 om patent och immaterialrättsskydd på vaccin mot covid-19",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b3e7e85c-399d-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "42",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Den flexibilitet som statsrådet nämner angående tvångslicensieringar har visat sig vara väldigt krånglig. Det är väldigt många länder som har påpekat det och som har försökt att använda det. Det har inte gått. Det är ingen quickfix, som är vad vi behöver just nu. Trade for Health är ett bra initiativ. Men det löser inte problemet med produktionskapaciteten och de enorma volymer som vi har behov av.</p><p>Jag tänker fortsätta att lyfta fram Sydafrikas och Indiens förslag. Vad innebär det egentligen? Det ger precis den flexibilitet som statsrådet talar om genom tillämpning av undantagsregler för patenträttigheterna. Det är något som kan genomföras om länderna går med på det.</p><p>Där är det verkligen viktigt att Sverige gör ett eget ställningstagande och kanske vågar bryta sig ur EU:s ställningstagande. Det skulle leda till att länder inte behöver ställa krav på patent och andra immaterialrättsrelaterade krav för alla covid-19-relaterade läkemedel och för teknik, vaccin, diagnostik, masker och ventilatorer.</p><p>Det skulle ge länderna utrymme för att skala upp tillverkning och distribution. Det någonting som vi verkligen behöver. Vissa länder räknar inte med att de kommer att ha det faktiska behovet tillgodosett förrän 2024. Vi kan inte ha länder i världen som inte har sin vaccinationsvolym täckt förrän 2024.</p><p>Vad grundar sig detta på? Under Dohadeklarationen 2001 fastslog man att länder har rätt att importera eller tillverka generisk medicin för sjukdomar som utgör ett hot mot folkhälsan. Där är vi nu. Corona är ett hot mot folkhälsan och ett hot globalt. </p><p>Det här har varit en diskussion genom tiderna. Patenträttighet på läkemedel och läkemedelsföretagens storvinster versus rätten till hälsa som en grundläggande mänsklig rättighet är en pågående diskussion. Läkemedelsföretagen jobbar tyvärr utifrån att säkra vinster till sina aktieägare, och då gäller det för dem att ha en balans mellan innovation och vinstskapande läkemedel.</p><p>Om ett läkemedel inte ger tillräckligt med vinst är det inte av intresse. Patenträttigheterna garanterar vinsten åt företagen, och de upprätthålls under en ganska lång period - hela 20 år. Man kan också förlänga dem.</p><p>Men patenten leder inte till innovation; det är inte det som är sporren. Det är inte det som gör att läkemedelsutvecklingen drivs framåt. Tvärtom märker man tydligt att läkemedelsföretagen vaknar till när deras patent håller på att gå ut. De måste fylla ut portföljen med ett nytt, vinstdrivande läkemedel. Under tiden får fattiga länder köpa dyra mediciner.</p><p>Det här systemet funkar varken i normala tider eller - ännu mindre - under brinnande pandemi, då över 2 miljoner personer har dött. Krisen visar tydligt att systemet för läkemedel måste förändras. Eftersom vi behöver hitta en lösning för att öka produktionskapaciteten här och nu måste vi lätta på patentreglerna.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H810305",
    "replik": "N",
    "systemdatum": "2021-04-14 17:52:40"
  }
}