{
  "anforande": {
    "dok_hangar_id": "5101601",
    "dok_id": "H809143",
    "dok_titel": "Protokoll 2020/21:143 Torsdagen den 17 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "143",
    "dok_datum": "2021-06-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Polismyndighetens arbete i utsatta områden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d9676d73-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "76",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Polisens arbete ska vara riktigt bra, särskilt där det är som allra tuffast. Vi ska ha en lokalt förankrad polis - från landsbygden till förorten. Det ska vara en polis som känner sitt område, har en bra arbetsmiljö och jobbar på det allra bästa sättet.</p><p>Fru talman! Jag märker att det är väldigt återkommande när justitieutskottet talar om utsatta områden att man talar om någonting som finns långt borta som man inte riktigt känner till. Det är någonting som man vill ska vara skrämmande, eller som man kanske också tycker är skrämmande.</p><p>Utsatta områden har blivit någonting som många politiker pekar finger åt. De menar att där borta har vi problemen. Men utsatta områden är våra förorter. Det är våra arbetarområden. Det är områden där vanligt folk har kunnat bo i en hyresrätt med en rimlig hyra.</p><p>Det har varit fullt med grönområden och kollektivtrafik. Där har inte bara de som varit på samhällets topp haft en möjlighet att ha en bra vardag. Det har varit områden som har haft stora socioekonomiska problem och ekonomiska utmaningar med arbetslöshet och kanske sjukskrivningar. Men det är inte utsatta områden. Det är områden som har det tufft just nu.</p><p>För mig som vänsterpartist är det här våra områden. Det är här som Vänsterpartiets väljare finns. Det är Vänsterpartiets områden. Det är dem vi kämpar för. Det är de personer som bor i områdena som hela vår politik går ut på att förbättra för. Det handlar om att göra klasskillnaderna som små som möjligt och att alla ska kunna ha ett gott liv.</p><p>Men så talar vi inte längre om de utsatta områdena. Det är tydligt i Riksrevisionens rapport att Polismyndighetens bedömning av de utsatta områdena ser väldigt olika ut. Det har inte funnits någon ordentlig mall att utgå ifrån när man har pekat ut vissa områden. Det har skett väldigt oseriöst.</p><p>Det skadar förtroendet för polisen och för hur de arbetar i de utsatta områdena. Det saknas en vetenskapligt förankrad metod att tala om de här områdena och se till vilka områden som ska klassificeras på vilket sätt.</p><p>Det saknas också områdespoliser för att nå det mål som rikspolischefen har satt upp. Det är typiskt att det är de områden som behöver mest hjälp av polisen och kanske flest poliser som vet vad de sysslar med som inte heller får det.</p><p></p><p>Det finns mycket som behöver göras i dessa områden. Den allra bästa effekten får man av att minska de ekonomiska klyftorna och se till att Sverige håller ihop.</p><p>Det finns också några särskilda insatser jag skulle vilja lyfta fram, som Vänsterpartiet skrivit om i en väldigt gedigen motion till riksrevisionsbetänkandet.</p><p>Vi skulle vilja skapa trygghetszoner i de här områdena. Väldigt många andra partier till höger om mig, det finns bara partier till höger, talar om visitationszoner. Jag vill i stället ha trygghetszoner.</p><p>På ett sådant sätt har man arbetat i Gårdsten i Göteborg. Där har man skapat särskilda trygghetsgrupper. Det är grupper som består av engagerade människor som utövar tillsyn på kvällar och helger. De går omkring och är närvarande och synliga i området.</p><p>Tidigare hade man väktare som hade ungefär samma uppgifter. Men det skapade väldigt mycket konflikt och problem att ha väktare. Det fungerar mycket bättre att ha en trygghetsgrupp. De bygger upp förtroende med de boende, och de har byggt upp ett bra samarbete med polisen.</p><p>De hjälper till exempel till med att eskortera personer mellan bostaden och busshållplatsen så att människor ska våga röra sig ute i samhället även på kvällar. De gör traditionella trygghetsvandringar.</p><p>Detta vill Vänsterpartiet se mer av. Vi vill se mer trygghetsskapande arbete, särskilt för att kunna få till en bra och långsiktig trygghet i de utsatta områdena och särskilt när polisen misslyckas med att definiera vad dessa områden är.</p><p>Det finns andra förslag om vad vi skulle vilja se - vi har som sagt en gedigen motion. Vi vill utvärdera de trygghetsskapande arbetsmetoder som polisen använder. Vi vill att polisens medborgarlöften ska utvecklas och att man ska kunna arbeta på ett mer effektivt sätt. Vi vill att fasmetoden ska användas mycket mer. Vi skulle vilja se lokala sociala insatsgrupper. Vi skulle vilja ge Brottsförebyggande rådet i uppdrag att arbeta fram konkreta brottsförebyggande insatser. Och så har vi det här med trygghetszoner och trygghetsvärdar.</p><p>Detta och mycket mer behövs. Men jag nöjer mig med att yrka bifall till reservation 9.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H801JuU32",
    "replik": "N",
    "systemdatum": "2021-10-01 15:21:56"
  }
}