{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:355 om gigjobb",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "518eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "122",
    "talare": "Ciczie Weidby (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill tacka Eva Nordmark för debatten, även om flera frågor återstår och det kommer upp fler frågor.</p><p>Det handlar om vilken typ av arbetsliv vi ska ha i framtiden. Ska vi ha ett mössan-i-handen-arbetsliv där folk kan sägas upp på dagen och där man inte vågar stå upp för sina rättigheter? Det har vi provat tidigare, och det gick inget vidare. Då hade vi en utbredd fattigdom, misär, låg produktivitet och flest antal strejkdagar i hela Västeuropa.</p><p>Debatten om framtidens arbetsliv i allmänhet och gigekonomin i synnerhet är högaktuell i Sverige. Det oroar mig att det socialdemokratiska arbetarepartiet tillsammans med sina nyliberala vänner tycker att arbetsrätten behöver moderniseras för att möta framtidens arbetsliv och att det ska bli lättare och billigare att säga upp arbetare eller ge dem osäkra villkor.</p><p>Det finns fler frågor som det finns all anledning att återkomma till. Vi har en a-kassa som grundas på inkomst och inte på arbetad tid. Vi har falska egenanställningar som är ett grundproblem hos många gigföretag, och vi har gigföretag som vill förhandla egna avtal som kan leda till dumpning av de avtal som redan finns i branschen.</p><p>Fru talman! Det finns inget modernt med att öka otryggheten på arbetsmarknaden. Arbetarna behöver mer frihet och trygghet, inte mindre. Framtidens arbetsliv ska innebära trygga anställningar och anständiga villkor för alla. De nya sektorer som växer fram inom plattformsekonomin måste regleras. Det är på så vis vi moderniserar arbetsrätten. Trygga anställningar och anständiga löner och villkor ska gälla alla oavsett bransch.</p>",
    "intressent_id": "0776705932527",
    "rel_dok_id": "H810355",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:47"
  }
}