{
  "anforande": {
    "dok_hangar_id": "5090589",
    "dok_id": "H80994",
    "dok_titel": "Protokoll 2020/21:94 Tisdagen den 16 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "94",
    "dok_datum": "2021-03-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt om gränshinder inom Norden och situationen i gränsregionerna",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9867a6d6-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "56",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är lite roligt att sitta i denna kammare och höra samtliga partier, inklusive Sverigedemokraterna, prata om och vurma för öppna gränser; det uppskattar jag.</p><p>Men vi befinner oss där vi gör. Det råder olika regler för karantän och möjligheterna att förkorta karantänen genom tester. Kriterier för arbetspendling skiljer sig åt, liksom reglerna för beskattning, socialförsäkring, arbetsresor med mera. Vi har hört historier och sett reportage. Vi har också hört i denna kammare om hur samhällen nu har fått en gräns uppbyggd tvärs igenom samhörigheten och hur det görs skillnad på olika invånare.</p><p>Detta skapar en uppdelning och göder misstänksamhet. Ett exempel är att svenska förskolarbetare måste testa sig en gång i veckan, vilket inte gäller för deras kollegor. Det har också införts separata lunchrum samt krav på att svenskar har munskydd - detta krav gäller inte deras kollegor - och på att svenskar bär särskilda västar.</p><p>Det här är mycket olyckligt, och det bekämpar just den samhörighet som vi värnar i Nordiska rådet snarare än corona. Det går inte att gå tillbaka i tiden och få detta ogjort, men vi kan med all fördel ta lärdom av de misstag som har begåtts. Detta hörs från samtliga partier i den här kammaren. Vi som är ledamöter av Nordiska rådet har ett ansvar att stärka och bygga på samhörigheten och samarbetet. Det har även Anna Hallberg, som har fått välförtjänt beröm i frågan.</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-28 11:20:06"
  }
}