{
  "anforande": {
    "dok_hangar_id": "5103946",
    "dok_id": "H809156",
    "dok_titel": "Protokoll 2020/21:156 Onsdagen den 8 september",
    "dok_rm": "2020/21",
    "dok_nummer": "156",
    "dok_datum": "2021-09-08 00:00:00",
    "avsnittsrubrik": "Återupptaget sammanträde",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "66a77c8f-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "59",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tror att det är dags att vi börjar prata allvar om att klimatkrisen är en energikris. Transporter och industri kommer att kräva att vi fördubblar vår elanvändning till 2045. </p><p>Miljöpartiet och Socialdemokraterna säger att några av partierna i denna kammare, inte minst Moderaterna, pratar för mycket om kärnkraft. Problemet är att regeringen avvecklar kärnkraften. Vi är överens om att vi behöver mer förnybart. Den stora frågan är varför vi inte kan vara överens om att också kärnkraften behövs om vi ska lyckas med klimatomställningen och dubblera mängden el. Det är helt enkelt vansinne att lägga ned kärnkraften när vi behöver så mycket mer el. </p><p></p><p>Det är en klen tröst för företag och människor runt om i Sverige att miljöministern säger att vi inte har någon elbrist, när faktum är att företag inte kan göra investeringar runt om i landet för att elen inte finns när den behövs, eller att människor uppmanas att inte dammsuga vissa dagar på året för att elen inte finns när den behövs. </p><p>Det har pratats om marknadskrafter. Vi ser just nu hur kärnkraften byggs ut i Storbritannien och i väldigt många andra länder. Vi har företag som Uniper i Sverige som vill satsa på den nya tekniken. Vi ser hur statliga Vattenfall investerar i Estland. Men här hemma förhindras kärnkraftens potential och därmed klimatomställningen av att vi har ett mål som exkluderar kärnkraften - att man inte får bygga kärnkraft på fler ställen än där vi har kärnkraft i dag och att man subventionerar andra kraftslag. </p><p>Det är dags att vi börjar inse att det inte är bara klimatpolitiken som behöver en nystart. Det är också den svenska energipolitiken. </p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-08 14:59:48"
  }
}