{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:431 om efterlevnaden av svavelförordningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "22ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, Johan Hultberg, för en viktig fråga!</p><p>Det är såklart otroligt glädjande att vi har kunnat konstatera att utsläppen av svavel i den känsliga marina miljön i Östersjön men också i Nordsjön och Engelska kanalen har kunnat minskas kraftigt tack vare de åtgärder som vidtagits. Det visar också på att de här regelverken faktiskt får konkret och tydlig effekt i form av att vi minskar miljöbelastningen på de marina systemen. Det påverkar såklart också på land. Det här är alltså en viktig miljöåtgärd.</p><p>Därför är jag också väldigt glad över att vi har lyckats sätta upp regler som kraftigt har förändrat rederiernas verksamhet till att de använder bättre bränslen och över att vi har ett tillsynssystem som har effekt, det vill säga faktiskt gör att rederierna minskar sina utsläpp.</p><p>Det finns flera sätt att mäta effekten. Ett som Johan Hultberg nämnde är att ha sniffrar som känner av utsläppen från skorstenarna för att mäta om svavelhalten är för hög eller inte. Men det går också att utvärdera effekterna på miljön och se att svavelbelastningen faktiskt har minskat. Det finns alltså flera olika sätt att verifiera och säkerställa att den här regleringen har den verkan som vi har önskat.</p><p>Tittar man på utsläppsutvecklingen ser man att den är fantastisk med en dramatisk minskning av ett ämne som vi tidigare har haft väldigt stora miljöproblem med.</p><p>Vi har ju den principen att vi ställer upp regelverken, och sedan är det myndigheterna som har ett stort ansvar för att se till att regelverken också efterlevs och uppfylls. Här har myndigheterna tittat på olika alternativ för att kunna genomföra granskningen.</p><p>När svaveldirektivet implementerades pratade man om möjligheten att använda just Kustbevakningens flyg för att övervaka utsläpp av svaveldioxid från fartyg genom att mäta avgasplymen ur skorstenarna. Då bedömde myndigheten att för att kunna göra korrekta mätningar i avgasplymer skulle flygplanen behöva dippa ned så nära fartygen att det skulle utgöra en säkerhetsrisk. Det är en bedömning som jag tar på allvar och respekterar.</p><p>Eftersom vi nu ser att alla de stickprovskontroller som görs visar på att man inte bryter mot reglerna ser vi inget behov av utökad övervakning i dag. Men om kontrollen skulle behöva utökas och Kustbevakningen skulle bedömas vara lämplig myndighet skulle det kunna ske till exempel genom sniffrar på Kustbevakningens fartyg. Men det är förslag som vi i så fall behöver analysera vidare för att se om de verkligen fyller sin funktion. Vi ska ju inte genomföra åtgärder om vi inte är övertygade om att de är funktionella och leder till förändring.</p><p>Det är lite svårt att förstå, tycker jag, vad Johan Hultberg menar med att de prover som tas i hamn inte visar hur verkligheten ser ut utan att man skulle behöva ta prover till havs. Det är svårt att se en situation där man skulle ha olika bränslen när man kör till havs och när man ligger i hamn och att man därmed skulle ha högsvavligt bränsle på havet men inte i hamn. Det är ju samma fartyg vi pratar om, och det är tydligt att det görs stickprovskontroller. Ingen redare kan vara säker på att det inte vid just det här tillfället när fartyget går i hamn kommer att göras en kontroll. Det gör också att redarna tar stort ansvar och faktiskt ser till att man använder lågsvavligt bränsle.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är viktigt att poängtera att Sverige inte är ensamt om att jobba med det här. Det är inte bara Sverige som utför den här typen av kontroller, utan det finns ett gemensamt arbete inom EU. Vi har också gemensamma register där man samlar information. Det gör att när en myndighet ser något och vill varna kan den gå vidare till svenska myndigheter, som kan ta informationen vidare och verifiera att olagligt bränsle inte används.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810431",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:49"
  }
}