{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Kommissionens meddelande om en översyn av handelspolitiken",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "38937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "149",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Man kan fråga sig vad alternativet till djupare handelsrelationer och mer frihandel är. Motsatsen måste vara ofri handel eller möjligen avsaknaden av handel. Och det är ju verkligen en kränkning av mina och andras rättigheter som människor när man hindrar oss från att handla med varandra.</p><p>Jag tycker att man ska börja den här debatten där. I grund och botten handlar inte frihandel om att vi politiker skapar någonting för medborgare, företag och så vidare. Fri handel och arbetet för fri handel handlar om att vi river hinder som politiker har satt upp. </p><p>Det naturliga, fru talman, är ju att du och jag kan byta grejer med varandra oavsett var vi råkar bo någonstans. Nu vet jag inte var fru talmannen bor, men om talmannen till exempel bor i Haninge och jag bor i Solna kan vi byta grejer med varandra. Eller om jag bor i Solna och talmannen bor i Bangladesh kan vi byta grejer med varandra utan att någon hindrar oss. Det är ju det naturliga. </p><p>Sedan har det kommit en massa regler. Stater har ägnat sig åt irrationell protektionism, och genom åren har man byggt upp murar. Men i grunden ska människor ändå kunna handla med varandra. Det är en kränkning av min rätt att bestämma över mina egna saker om någon hindrar mig från att handla med någon annan. Det är en kränkning.</p><p>Arbetet för fri handel är på så sätt alltid ett arbete för mänskliga rättigheter. Med detta sagt är det klart - givet att utgångspunkten i dag är att vi har satt upp en massa murar - att det i utrikespolitiken går att använda frihandelspolitiken för att sätta press på andra länder när det handlar om mänskliga rättigheter. Det ska vi göra. Det måste vi göra. Det är av det skälet som vi från Liberalernas sida har lämnat in en motivreservation.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens meddelande om en översyn av handels-politiken</p><p>Vi är i mångt och mycket överens med många av våra kollegor i utskottet om att handel är det som bygger välstånd och välfärd i världen. Det är det som gör att vi är ett rikt land och att andra länder kan bli rika. Det skapar enormt mycket frihet. </p><p>Protektionism är alltid extremt skadligt i alla dess former. Det har här tidigare i dag talats om resiliens och om de problem vi har sett i coronans spår när det har gällt handeln. Vissa länder har dragit in på exporten i alla möjliga riktningar, men i grunden är ändå protektionism något oerhört skadligt för människors frihet och för ekonomin.</p><p>Vi i näringsutskottet ägnar oss ju inte sällan åt klimatpolitik. Ur ett klimatperspektiv kommer resiliens, som handeln bygger, att vara extremt mycket viktigare i morgon än den är i dag, trots att den redan är så viktig. Varför då? Jo, det är ju uppenbart att naturkatastrofer sällan sker på precis alla ställen samtidigt.</p><p>Den här pandemin har ju slagit hårt över hela världen samtidigt, och det är ett exceptionellt läge. Men när det kommer till klimatet, klimatförändringarna och de extrema väder som vi riskerar att se är det uppenbart att om skörden slås ut i Sverige är det bra om vi har handel med andra. Klimatkatastrofer sker sällan på precis alla platser samtidigt. Det skapar resiliens att vi har mer handel med andra länder.</p><p>Fru talman! Jag yrkar bifall till reservation 4. Vår motivreservation handlar framför allt om Kina och Taiwan. Här måste man förhålla sig till den produkt vi har fått ta del av, alltså kommissionens meddelande, och den politik som beskrivs där i. Man måste också förhålla sig till den politiska avvägning som det innebär att välja vad som inte ska stå däri. </p><p>Det är Liberalernas uppfattning att den här regeringen har en naiv inställning till Kina. Det är vår uppfattning att EU har en alldeles för slapp inställning till Kina.</p><p>Låt mig ge ett exempel. För en tid sedan ställde jag faktiskt frågan till handelsministern: Kan man säga att det finns privata kinesiska företag? Jag vill hävda att man inte kan göra det. </p><p>Man måste såklart diskutera vad som är ett privat företag. Men i ett land som Kina, där diktaturen har folk som sitter på alla företag och bevakar dem och när som helst kan skicka vidare information om vad som pågår till partiet, där företagsledare försvinner, där pengarna när som helst kan konfiskeras och där alla företag när som helst kan bli tvingade att överlämna information till partiet och staten kan man knappast tala om en äganderätt. Då kan man inte heller tala om privata företag. I det avseendet är alla kinesiska företag i någon mening en förlängning av det kinesiska kommunistpartiet och diktaturen i Beijing.</p><p>Fru talman! Om man inte inser detta har man en naiv inställning till Kina. Det återkommer också i den här produkten. </p><p>I EU:s handelspolitiska strategi från 2015, som heter <em>Trade for All</em> och som drevs fram av liberalen Cecilia Malmström när hon var handelskommissionär, lyftes just Taiwan fram särskilt. </p><p>Det är klart att vi ser att Kina använder sin ekonomiska makt i världen på ett extremt destruktivt sätt, också gentemot EU-länder och potentiellt även mot Sverige. En viktig strategi för att förhindra det är att se till att minska Kinas ekonomiska makt i världen och öka andra länders ekonomiska makt i relativa termer gentemot Kina.</p><p>Det är naturligt att Taiwan, som redan i dag är en strategiskt viktig handelspartner för Sverige och som är en mycket väl utvecklad demokrati och som har mycket gemensamt med oss, är den handelspartner som vi bör fokusera på och bygga starkare relationer med.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens meddelande om en översyn av handels-politiken</p><p>Det som fanns med 2015 saknas i detta meddelande. Det är klart att det är politik både vad man skriver och hur man skriver det. Men det är också politik, fru talman, vad man väljer att inte ha med. Det går inte att blunda för Kinas alltmer aggressiva agerande mot andra länder både inom handelsområdet och inom andra områden. Det går inte att blunda för Kinas extremt väldokumenterade brott mot mänskliga rättigheter och för Kinas protektionism, som i sig är ett allvarligt avsteg från friheten i världen.</p><p>Av det skälet har vi en motivreservation som handlar om att vara tuffare mot Kina och om att bygga mycket bättre relationer med Taiwan, som är ett av de alternativ som EU-kommissionen bör fokusera på att lyfta fram.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H801NU28",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:35"
  }
}