{
  "anforande": {
    "dok_hangar_id": "5066539",
    "dok_id": "H8094",
    "dok_titel": "Protokoll 2020/21:4 Onsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "4",
    "dok_datum": "2020-09-09 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "20c661ee-2d03-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "92",
    "talare": "Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill instämma i tacket till Jonas Sjöstedt. Jag tror att svensk historia kommer att minnas Sjöstedt som en ledare som öppnade upp sitt parti och förde det bort från dogmatism och mer mot pragmatism utan att någon för den skull för en sekund tvekade om var partiet stod på den politiska skalan under hans ledarskap.</p><p>Ett exempel på detta är att vänsterpartister och kristdemokrater faktiskt har kunnat göra upp. Trots väldigt olika reformagendor i övrigt har vi kunnat enas om insatser för välfärden som har gett äldre, sjukvård och LSS mer resurser, som de verkligen har behövt.</p><p>I denna anda har vi som avskedsgåva till Jonas valt att lämna ett bidrag till Hemlösa.se. Det är den organisation där han själv valt att engagera sig och på ett konkret sätt omsätta sina ideal i verklighet - och som han, så talande för Jonas Sjöstedts karaktär, inte valt att göra media på.</p><p>Själv kommer jag också att minnas och sakna människan Jonas som jag har fått möta. Det är en människa jag tycker om att tala med, kanske för att vi i grunden är lite lika, fast man inte kan tro det. Vi gillar båda två att baka bröd, lyssna på country, se romantiska komedier och plocka bär i skogen - vi har dock inte gjort detta ihop - och bådas vår stora glädje i livet är familjen och barnen.</p><p>Hade någon beskrivit Jonas utifrån dessa intressen hade jag sagt: Här har vi en kristdemokratisk kärnväljare! Jag hoppas att Jonas inte tar illa upp, för det är den finaste komplimang man kan få av mig. Jag hoppas att det går fram.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Jag önskar dig allt gott framöver, och om skogarna i Vietnam inte är lika lockande som de här i Sverige har du en stående inbjudan att komma och plocka bär tillsammans med mig. Jag kan ta blåbären, och du kan ta lingonen.</p><p>Tack för gott samarbete!</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-09-30 17:02:44"
  }
}