{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Förlängda och förstärkta stöd vid korttidsarbete och omställningsstöd för företag med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a44283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "13",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Ibland är man extra glad. Jag tänkte lite på det när Åsa Westlund inledde med att tala om vaccinationer och längtan efter att få krama nära och kära. Jag har faktiskt fått krama min mamma för första gången på ett år. Det var en känsla som verkligen kändes, om jag säger så!</p><p>(Applåder)</p><p>Vaccination ger hopp för framtiden. Därför tycker jag att det vore bra om Sverige var med på att släppa patenten för vacciner så att fler länder - fattiga länder - kan ta fram sitt eget vaccin och inte hindras av dyra patent. Det är ju ändå skattebetalarna som till stor del har varit med och finansierat dessa patent och vacciner.</p><p>Med det sagt, herr talman, går jag över till den extra ändringsbudgeten.</p><p>Att rädda jobb och företag i pandemin har det funnits ett stort och brett politiskt stöd kring, och detta har varit viktigt och bra. Ofta har det, precis som här i dag, framförts kritik mot att utbetalningarna har gått för sakta. Ekonomiskt trängda företag blir självklart oerhört stressade när handläggningen släpar efter. Samtidigt är det ju självklart att statliga tjänstemän, som också många gånger har fått nya arbetsuppgifter, kämpar febrilt för att göra detta så bra som möjligt.</p><p>Vi har även fått höra att stöden inte varit tillräckliga - detta trots att så här stora stöd aldrig skådats. Det har skjutits till pengar på ett sätt som det aldrig gjorts tidigare. Det är också så att regelverken har lämnat en del att önska gällande principer för att ta del av pengarna och för att förhindra felaktiga utbetalningar. Detta är saker som har uppdagats allteftersom, eftersom brådskan har varit väldigt stor.</p><p>När det gäller permitteringsstödet - som kanske är det viktigaste stödet och som i dag föreslås förlängas, vilket är bra - står det i regelverket att bolagen ska ha haft tillfälliga ekonomiska svårigheter som de själva inte har kunnat påverka och att de själva ska jobba för att sänka lönekostnaderna. Stödet får inte användas av bolag som två månader dessförinnan haft utdelning eller bonusutbetalning, och bolagen får inte ha detta förrän sex månader efter att de uppburit stöd. Detta var ett initiativ som Vänsterpartiet tog i utskottet, och alla partier ställde sig bakom att införa restriktioner gällande utdelningar och bonusar.</p><p>Volvo har i och för sig följt dessa tidsgränser, men de har betalat ut 118 miljoner i bonusar till ledningen samtidigt som de har permitterat tusentals anställda och fått över 1 miljard kronor i krisstöd från staten. Volvos vd fick genom detta beslut 21 miljoner förra året. Mer än var tionde krona som skattebetalarna har betalat till det här företaget har alltså gått till ledningens miljonbonusar. Det är 21 miljoner som sjukpensionären, busschauffören, undersköterskan och den fattiga pensionären har fått vara med och betala.</p><p></p><p>Bonusutbetalningarna motiveras av styrelsens ordförande med att de var nödvändiga för att rädda företaget inför framtiden och för att ha ett incitamentsystem som ger kraft. Volvos styrelseordförande medger att de inte gjorde några moraliska överväganden vid beslutet om ändrade bonusvillkor.</p><p>Det var ju faktiskt så att styrelsen i Volvo mitt under pandemin, i maj 2020, bestämde sig för att ändra bonusreglerna så att de blev mer generösa och så att man kunde få en väldigt stor bonusutbetalning trots att det var pandemi. Det var till och med så att Volvo Cars vd efter att bonusriktlinjerna ändrats fick 14 miljoner mer i lön och bonus än vad vd:n hade 2019. Helt plötsligt skulle bonusregelverket gälla för halvåret. Snacka om att på olika sätt försöka att kringgå regelverk och, skulle jag vilja säga, visa upp en minst sagt bristande respekt för skattebetalarna!</p><p>Jag skulle vilja säga att styrelsens och ledningens agerande indirekt är en form av förakt mot skattebetalarna. Man ställer sig utanför samhället. Här ställer skattebetalarna - hårt arbetande människor, sjukpensionärer och pensionärer - upp och säger: Vi ska rädda jobb och företag i krisen. Sedan tycker ledningen i dessa bolag att man kan kalasa på som om ingenting har hänt och att man till och med kan ta ut mer pengar än tidigare. Inte nog med att man har ändrat bonusreglerna - man har dessutom svenskt rekord i aktieutdelning.</p><p>Även Sandvik, som nyligen har mottagit skattebetalarnas stöd, har beslutat om extra stor aktieutdelning - större än vad som planerats före pandemin och skattebetalarnas stöd. Utöver den ordinarie utdelningen ska man ha extrautdelning; det handlar om 8 miljarder. Volvos utdelning var på 30 miljarder. Sandvik frångår till och med sin policy att dela ut hälften av den justerade vinsten och delar i stället ut 75 procent.</p><p>Det här borde, tycker jag och Vänsterpartiet, föranleda att regelverken för de olika företagsstöden - korttidspermitteringsstödet och omställningsstödet - ändras. Reglerna för och kontrollen av korttidspermitteringarna och omställningsstödet bör stramas upp, och regeringen bör se till att de här bolagen kontrolleras i särskild ordning i efterhand så att pengar kan betalas tillbaka ifall bolagen inte skulle ha fått stöden. Det var vårt förslag i utskottet.</p><p>Vi menar att detta framför allt gäller stora företag som beslutat om stora utdelningar - extrautdelningar inklusive bonusutbetalningar - till ledningen kort efter att de lagstadgade sex månaderna passerat. Har man inte haft rätt till stödet ska det betalas tillbaka. Men, tänk, det vill inget annat parti gå med på.</p><p>Det pratas ofta om att värna skattebetalarnas pengar. Vi hörde tidigare i dag Åsa Westlund, och även andra partiers representanter, prata om att ta ansvar. Andra partier pratar ofta om att vi måste skärpa bidragslinjer och sätta tak för bidrag, men när det gäller det privata näringslivet ska tydligen varken kontroller eller skärpta regelverk gälla även om det ser ut som att systemen utnyttjas.</p><p>Vi menar också att regelverket för vinstutdelning bör kompletteras med en bestämmelse om anmälningsplikt avseende vinstutdelning. Det är vad myndigheten som har ansvar för permitteringsstödet har efterfrågat för att kunna skärpa kontrollerna och se vad företagen gör, men även detta har utskottets majoritet avslagit.</p><p></p><p>Vi har också föreslagit att utdelningsförbudet och bonusstoppet ska förlängas till ett år efter stödmånaderna. Vi tror att det skulle innebära att bolag, som till exempel Volvo, kanske skulle fundera en gång till på om de ska söka stöd. År 2020 borde ju inte vara ett år som utgör grund för bonusar om man har uppburit stöd från skattebetalarna.</p><p>Men inget annat parti tycker som Vänsterpartiet. Man vill inte att det ska kontrolleras extra noggrant i efterhand hur bolagen har hanterat de stöd de har fått utifrån gällande regelverk. Kanske är jag extra förvånad över att Socialdemokraterna inte går med på det här. Det kan väl inte vara så att Socialdemokraterna numera tycker att skattebetalarna för att rädda jobb ska stötta bolag samtidigt som bonusar höjs och det delas ut rekordstora utdelningar till aktieägarna? Att Sverigedemokraterna skulle springa med gräddan i samhället förväntade vi oss, men kanske inte att Socialdemokraterna skulle göra det i det här skedet.</p><p>Herr talman! Till sist vill jag ta upp att garantistödet, som också är med i den här delen av ändringsbudgeten, är mycket bra. Det är ett initiativ som har tagits av Moderaterna. Framför allt Edward Riedl har lagt ned ett enormt arbete för att få till det. Vi och Kristdemokraterna har fått vara med och påverka utformningen. Det är ett både efterlängtat och behövligt stöd. Dessa evenemang är, som Edward Riedl tidigare sa, en viktig del av vårt samhälle. Alla de stora loppen och ungdomscuperna, men också teater och kulturliv, är en del av människors liv. Därför är det viktigt att de här stöden har kommit på plats. Till slut, efter visst motstånd, ställde sig även januaripartierna bakom det här. Det finns alltså numera en bred enighet bakom detta.</p><p>Herr talman! Med det yrkar jag bifall till utskottets förslag i betänkandet. Jag vill också säga att det behövs en hel del ytterligare åtgärder för vanligt folk i den här krisen. De har hamnat på efterkälken.</p><p>(Applåder)</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H801FiU44",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:17"
  }
}