{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:458 om åtgärder mot den organiserade brottsligheten i Sveriges storstäder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c048e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "105",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Att läget i Sverige är allvarligt kan inte nog påtalas. Gängkriminaliteten är en stående punkt i vardagen. Vi vet inte vad vi vaknar upp till, precis som min partikamrat Ellen Juntti talade om i ett tidigare inlägg.</p><p>I svaret från statsrådet till David Josefsson säger inrikesministern att det är det största paketet mot gängkriminaliteten som någonsin har presenterats. Men då måste man ju också tala om det läge som vi befinner oss i. Det här är ett riktigt allvarligt läge, och vi borde inte ha varit här.</p><p>Herr talman! Danmark är Skåne nära. Det är endast ett smalt sund emellan. På den skånska marken, precis som i Göteborg, har de kriminella gängen tagit sig allt större friheter. Malmö har varit på tapeten ett bra tag, under ett antal år. Därefter har problemet brett ut sig med rubriker som talar om att detta inte bara är ett problem i storstäderna. Det vittnar om en pågående, växande problematik och ett stort samhällsproblem. Det handlar om drogförsäljning, utpressning, allt grövre brott och kriminella nätverk med ett stort våldskapital.</p><p>På dansk mark har det under ett antal år genomförts ett antal gängpaket specifikt riktade mot den grova, organiserade brottsligheten. Regeringens svar i debattforum har fram till nu varit att Danmark ju inte är lika oss på alla områden. De har ju en mjukare lagstiftning än Sverige på vissa punkter.</p><p>Det är ändå inte ett svar på de åtgärder som efterlyses. Frågan handlar om att Sverige måste kunna lära och få på plats det som saknas. Och det är bråttom. Det har pågått länge.</p><p>Danmark har som sagt var länge jobbat med gängkriminalitetspaket. År 2017 kom bland annat förslag om skärpta straff för brott som begås i gängmiljö och även ökade möjligheter att förbjuda dömda att vistas i vissa områden.</p><p>Vi har under en längre tid velat införa flera av de åtgärder som finns på plats i Danmark och har påtalat detta gång efter annan. Den danska domen efter dubbelmordet har sänt en stark signal till svenska gäng om skillnaden mellan de två länderna. Gäng är rörliga, och vårt land ligger efter den danska lagstiftningen som här har en helt annan och betydligt högre nivå på straffen.</p><p>Detta har också fått till följd att människor på ett annat sätt ökat sin vädjan till politiken i Sverige att åstadkomma förändring. Det är en blandning mellan hopp om att det ju går i grannlandet och sorg och ilska över att det har gått för långt och gått överstyr i vårt eget land. Människor är inte trygga. I alla fall har jag aldrig fått så många mejl från medborgare som nu. Det är en ny företeelse.</p><p>Målet är enligt regeringens 34-punktsprogram att i Sverige ska alla vara trygga, oavsett var man bor. Kampen mot det grova våldet och nyrekryteringen till gäng och nätverksmiljöer måste intensifieras.</p><p>Med anledning av det vill jag upprepa frågorna: När kommer de konkreta åtgärderna att vara på plats? Kommer det att hända någonting under hösten för att komma till rätta med dessa synliga, organiserade grovt kriminella? Vilken tidsram ser ministern är ambitionen för att få bort skjutningar och organiserat våld från gator och torg i Sverige?</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:10"
  }
}