{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:105 om regeringens arbete med resolution 1325",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "08d070b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "42",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill bara än en gång påpeka att Försvarsmakten årligen rapporterar till departementet om resultatet av implementeringen när det gäller åtgärder med utgångspunkt i resolution 1325 och när det gäller ambitioner i fråga om jämställdhet. Nästkommande rapportering för 2020 sker efter årsskiftet.</p><p>Så är det varje år. Utifrån de rapporter som kommer in med en redovisning av verksamheten drar man slutsatser. På så sätt utvecklas de regleringsbrev som vi levererar till myndigheterna och Försvarsmakten.</p><p>Jag ville säga detta så att det inte blir en skugga av att Försvarsmakten inte tar frågan på allvar eller inte hanterar den seriöst. Försvarsmakten gör ett omfattande och bra arbete. Det finns en tydlig medvetenhet och prioritet när det gäller dessa frågor i Försvarsmaktens ledning. Jag anser att det finns en seriös ambition, och jag vet att när det sker saker som inte är rimliga eller acceptabla ute på förbanden hanterar man dem så fort det finns kunskap om dem.</p><p>Sedan var det frågan om säkerhetsrådet. Sverige satt där och var pådrivande i fråga om FN:s säkerhetsrådsresolution om kvinnor, fred och säkerhet. Det var en central och prioriterad fråga. Sverige spelade en roll för att lyfta upp frågan inom ramen för FN-systemet. Det tycker jag att man ska komma ihåg. Det är min bedömning att Sverige har spelat en positiv roll.</p><p>Vi har många utmaningar framför oss på alla möjliga områden, bland annat detta. Men vi ska inte förringa de insatser som redan görs.</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H810105",
    "replik": "N",
    "systemdatum": "2020-12-08 13:35:04"
  }
}