{
  "anforande": {
    "dok_hangar_id": "5074490",
    "dok_id": "H80935",
    "dok_titel": "Protokoll 2020/21:35 Fredagen den 13 november",
    "dok_rm": "2020/21",
    "dok_nummer": "35",
    "dok_datum": "2020-11-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:107 om digitala arbetssätt för vårdens medarbetare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a45c2d87-3d36-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "51",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Johan Hultberg, för en bra debatt! Det går dock inte för Moderaterna att komma ifrån att om man ska kunna höja kvaliteten i vår välfärd, säkra välfärden i hela vårt land och göra digitaliseringen till den möjliggörare den kan vara krävs det pengar och utbildningsplatser. Det är inte så enkelt att man med mindre pengar och färre utbildningsplatser ändå kan stärka kvaliteten i den högre utbildningen.</p><p>Regeringen satsar för att vi ska ha utbildning i hela landet och för att digitaliseringen ska vara en tillgång för välfärden. Vi har också tillsammans med Sveriges Kommuner och Regioner en ny strategi för detta, Vision e-hälsa 2025. Det är väldigt viktigt. Regeringen har också genom överenskommelser med SKR lagt in specifika pengar - 430 miljoner för att stärka den digitala utvecklingen inom hälso- och sjukvård, äldreomsorg och socialtjänst redan 2020. Det är en del i satsningen för att stödja omställningen. Det är den största satsningen på e-hälsa någonsin.</p><p>Jag har här gett besked om att det finns ett mycket gott arbete - alltifrån komvux, yrkeshögskolor och högre utbildning ända upp till läkarutbildningen. Det är ett bra, gediget och strukturerat arbete för att se till att våra studenter från de utbildningarna också kan få med sig de här förmågorna ut i arbetslivet.</p><p>Allt är inte på plats. Vi behöver fortsätta att intensifiera arbetet. Det finns ett sådant engagemang i regeringen, och det finns också finansiering och utbildningsplatser och dessutom Vision e-hälsa 2025.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H810107",
    "replik": "N",
    "systemdatum": "2020-12-04 15:33:16"
  }
}