{
  "anforande": {
    "dok_hangar_id": "5068739",
    "dok_id": "H80917",
    "dok_titel": "Protokoll 2020/21:17 Onsdagen den 30 september",
    "dok_rm": "2020/21",
    "dok_nummer": "17",
    "dok_datum": "2020-09-30 00:00:00",
    "avsnittsrubrik": "Kompletterande bestämmelser till EU:s förordning om utländska direktinvesteringar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b34b7cbe-b213-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Björn Söder (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är mycket välkommet att vi i dag debatterar och beslutar om kompletterande bestämmelser till EU:s förordning om utländska direktinvesteringar. Från Sverigedemokraternas sida anser vi att förslaget är bra men borde kompletteras med ett par saker. Jag kommer att återkomma till dessa.</p><p>Vi sverigedemokrater lade redan förra året fram en motion i detta ämne, där vi ville begränsa möjligheten för icke-demokratiska, totalitära regimer att förvärva företag och andra samhällskritiska funktioner inom infrastruktur, från it och telekom till fysisk infrastruktur.</p><p>I vår motion skriver vi: \"Storskaliga och långtgående strategiska investeringar från kinesiska aktörer utgör idag en säkerhetsrisk som under många år tillåtits försiggå obemärkt och utan vidare säkerhetspolitisk bedömning från svensk sida. Exempel på kinesiska ekonomisk-politiska intressen varierar från uppköpet av Volvo till medicinsk forskning, till intressen av mer geopolitisk karaktär i svenska hamnar och telekomnätverk såsom inom 5G.\"</p><p>Vi förklarar också varför: \"Den kinesiska regimens ambitioner om en ökad maktutövning genom ekonomiskt och politiskt inflytande över centrala samhällsfunktioner i vår del av världen utgör ett verkligt hot mot vårt fria samhälle.\"</p><p>Vi måste givetvis säkerställa att svenska samhällskritiska företag och svensk teknik som kan användas i militärt syfte inte hamnar i icke-demokratiska, totalitära regimers händer. Säpo har sett åtskilliga exempel på hur Sverige stått illa rustat inför Kinafrågan. De statliga bolagen Imego och Norstel, som utvecklar respektive tillverkar avancerade halvledare, är två exempel på svenska företag som redan för ett par år sedan förvärvades av kinesiska aktörer.</p><p>Men jag noterar i sammanhanget, fru talman, att övriga partier så sent som den 1 april i år inte ansåg att detta var så akut utan röstade ned vårt förslag med hänvisning till att riksdagen förra året fattade beslut om lagändringar som gäller skyddsobjekt och obemannade farkoster. Man ansåg vidare: \"Det var ett första steg mot ett bättre skydd av totalförsvarsverksamhet, men flera viktiga förslag från den parlamentariska kommitté som arbetat med frågorna återstår. Eftersom de är under beredning och utskottet inte anser att det finns skäl att föregripa kommande lagändringar inom området avstyrker utskottet samtliga motionsyrkanden.\"</p><p>Det var alltså försvarsutskottets yttrande och förslag till beslut, som övriga partier här inne ställde sig bakom så sent som den 1 april i år.</p><p>När jag året innan ställde en fråga till näringsminister Ibrahim Baylan angående just försäljning av statliga bolag och känslig teknik till främmande makt hänvisade han till den pågående statliga utredningen och den från förra året gällande säkerhetsskyddsförordningen. Regeringen har varit minst sagt saktfärdig i dessa frågor och uppvisat en naivitet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kompletterande bestämmelser till EU:s förordning om utländska direkt-investeringar</p><p>Sedan kom covid-19, och plötsligt blev det fart på övriga partier, särskilt när det stod klart att kinesiska bolag började köpa upp företag som led svårt av pandemin. Moderaterna väckte ett utskottsinitiativ bara drygt en månad efter att de röstat ned vårt förslag med hänvisning till pågående utredningar. Men vi välkomnar givetvis att övriga partier nu vaknat till liv och att även regeringen satt fart när det gäller att ta fram kompletterande bestämmelser så att regleringen inom detta område snabbt kan komma på plats.</p><p>Som jag sa inledningsvis, fru talman, anser vi dock att förslaget borde innehålla ytterligare komplettering. Vi vill påminna om att det inte räcker med en ny reglering, utan det är slutligen den effektiva kontrollen och hur den implementeras som är avgörande. Här finns brister i regeringens förslag, som riskerar att skapa en kontroll som inte är så effektiv som den skulle kunna vara.</p><p>Vi anser främst att den säkerhetspolitiska kompetensen under en lång tid varit eftersatt hos myndigheten Inspektionen för strategiska produkter, som föreslås få uppdraget att genomföra kontrollen av utländska direktinvesteringar. Detta uppmärksammades senast 2017 av Riksrevisionen, som beskrev hur ISP har uppgett att de har svårt att rekrytera och behålla specialistkompetens. Tyvärr har tillräckliga åtgärder ännu inte vidtagits, och det är nu hög tid att regeringen säkerställer att denna kompetens finns när myndigheten nu får nya och utökade uppgifter som är av stor vikt för Sveriges säkerhet.</p><p>Vidare fäster vi stor vikt vid att det genomförs en noggrann prövning av utländska direktinvesteringar och att ISP utan dröjsmål kan få tillgång till relevanta uppgifter från berörda företag. Därför menar vi att det inte är rimligt att företag kan överklaga beslut om att tillhandahålla uppgifter eller handlingar. Vi har noggrant beaktat de invändningar som finns mot detta men kommit fram till att Sveriges säkerhetspolitiska intressen väger tyngst.</p><p>I Moderaternas följdmotion tas det upp relevanta punkter som vi också stöder, inte minst avseende vikten av att ISP tillförs finansiell kompetens för att kunna lösa de nya uppgifter som myndigheten tillförs. Det är vår uppfattning att detta uppmärksammas även av regeringen i och med att de nya uppgifterna specifikt kräver finansiell kompetens och att detta tidigare ej funnits på myndigheten.</p><p>I Moderaternas följdmotion tar man även upp riksdagens tidigare tillkännagivande från 2018 om ISP:s möjlighet att inrikta signalspaning. Vi tycker att det är mycket bra att Moderaterna tar upp och påminner regeringen om behovet av att agera i denna fråga. Det är inte rimligt att det ska ta upp till två år för regeringen att återkomma till riksdagen om vilka åtgärder som vidtas när det rör Sveriges säkerhet.</p><p>Slutligen, fru talman, välkomnar vi regeringens förslag, men vi anser att det borde kompletteras med de saker jag just redogjort för. Vi står givetvis bakom samtliga våra reservationer i betänkandet, men för tids vinnande yrkar vi bifall endast till reservation 3.</p>",
    "intressent_id": "0452755722723",
    "rel_dok_id": "H801UU3",
    "replik": "N",
    "systemdatum": "2020-10-21 17:33:58"
  }
}