{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:384 om dröjsmål gällande krisstöd till företag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ca915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Frågan handlar om en diskussion som vi har haft vid ett antal tillfällen eftersom detta är viktiga frågor. Det handlar om stöden, och just nu framför allt om stöden till restauranger - och till hotell, ska jag säga, för även där är situationen väldigt svår. Som någon sa här tidigare är detta på riktigt, och därför blir det naturligtvis också det vi jobbar med. </p><p>Att man inte kan ställa samma fråga och få olika svar i ett läge där vi gör vårt yttersta för att se till att stötta våra företag - och där vi jobbar så snabbt som någon regering kan göra inom de ramar som alla regeringar har att förhålla sig till - tror jag att även Mats Green egentligen förstår, även om det inte är hans roll att hylla regeringen. Det förstår jag också. </p><p></p><p>Fru talman! Vi är i ett väldigt besvärligt läge. Det är svårt för landet, förstås, och jag tror att det är svårt för vår befolkning. I likhet med människorna i många andra länder skulle man mer än gärna gå tillbaka till en normal situation. Där är vi inte ännu. Vår förhoppning är att vi ska kunna komma dit med vaccinering, men under tiden kommer vi att behöva behålla ett antal restriktioner för att se till att stävja smittan och rädda människoliv. </p><p>Samtidigt har vi, precis som jag sa tidigare, lagt fram förslag som är behandlade eller på väg att bli behandlade av riksdagen. De handlar om att utöka de stödprogram som vi har använt under hela pandemin - korttidspermitteringar, omställningsstöd, omsättningsstöd med mera. Vi ska naturligtvis göra vårt yttersta för att få ut dem. Det finns ingen som har något annat intresse än att de här pengarna ska gå ut till de företag som både har rätt till dem och som behöver dem i ett väldigt desperat läge. Men jag tror också att följande är oerhört viktigt: När vi använder så oerhört mycket av våra gemensamma skattepengar har svenska folket rätt att förvänta sig att pengarna faktiskt går till dem som ska ha dem. De ska inte hamna i fickan på lurendrejare eller, för den delen, organiserad brottslighet.</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810384",
    "replik": "N",
    "systemdatum": "2021-04-27 19:22:52"
  }
}