{
  "anforande": {
    "dok_hangar_id": "5100128",
    "dok_id": "H809136",
    "dok_titel": "Protokoll 2020/21:136 Tisdagen den 8 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "136",
    "dok_datum": "2021-06-08 00:00:00",
    "avsnittsrubrik": "Förebyggande av våld i nära relationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a42304e0-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "22",
    "talare": "Inge Ståhlgren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Propositionen <em>Förebyggande av våld i nära relationer</em> är ämnet för dagens debatt. Man kan också läsa titeln som <em>Förebyggande av våld mot kvinnor</em>, för det är det mest förekommande. Visst förekommer det våld av kvinnor mot män och även i samkönade relationer, men det är en väldigt liten del. Detta våld måste någon gång få ett slut. Den här propositionen är en del av att bekämpa våldet, en viktig pusselbit i det stora sammanhanget.</p><p>Vi måste hela tiden flytta fram våra positioner. Våld mot kvinnor har pågått i generation efter generation. En del menar att det endast är ett importerat problem, vilket i mitt tycke är ett ganska fånigt påstående. Det är nog tyvärr mer utbrett än man vet eller vill tro, då det förekommer i alla åldrar och samhällsklasser. Antagligen finns det också ett väldigt stort mörkertal.</p><p></p><p>Med dagens debatt och morgondagens beslut tillför vi ett viktigt bidrag till vår verktygslåda för att bekämpa våldet. Nollvision bör vara målet, så det återstår en hel del att arbeta med inom området.</p><p>Fru talman! För att vi ska få insikt om vilket stort problem detta är har jag med lite statistik. Under åren 2017-2020 blev 61 kvinnor dödade, i huvudsak av sin partner eller före detta - alltså i en parrelation, vilket är ganska skrämmande.</p><p>Brå visar att sett till misshandel är 80 procent av de utsatta kvinnorna bekanta med gärningsmännen. Motsvarande siffra för misshandlade män är 45 procent. Siffrorna talar för sig själva.</p><p>Det finns en nationell stödtelefon, Kvinnofridslinjen, som 2020 fick 47 000 samtal, eller 128 samtal per dygn. Det visar magnituden på problemet. Det förekommer som sagt i alla åldrar, äldre som unga.</p><p>Fru talman! Detta var en liten bakgrund som visar hur viktig dagens proposition är. Den löser inte alla problem, men tillsammans med andra åtgärder gör den att vi rör oss i rätt riktning. Jag är glad att den socialdemokratiskt ledda regeringen tagit frågan på så stort allvar. Att den har detta som en prioriterad fråga visar inte minst att statsrådet är här i dag för att delta i debatten, vilket gör mig glad.</p><p>Jag ska ta några exempel på vad som gjorts under åren: Kvinnofridslagstiftning infördes 1998 och en sexköpslag 1999. En väldigt viktig lag, samtyckeslagen, infördes 2018. Detta är som sagt viktig lagstiftning som genomförts av regeringar under socialdemokratisk ledning.</p><p>Nya åtgärder är på gång: dels det vi behandlar i dag, dels ytterligare straffskärpningar som inte ligger på vårt bord i dag men som har behandlats här i dagarna.</p><p>Andra exempel på konkreta åtgärder är förstärkningarna till Polismyndigheten, som resulterat i 350 nyanställda som arbetar med våld i nära relationer. Regeringen har också ökat bidragen till kvinnojourer, vilka gör ett oerhört bra, betydelsefullt och viktigt arbete.</p><p>Detta är några exempel. Jag gör inte anspråk på att ha en komplett beskrivning av vad som gjorts eller vad som är på gång.</p><p>Vi ska inte avhandla straffåtgärder i dag utan förebyggande insatser. Straff i all ära, men utan förebyggande insatser fylls det hela tiden på med nya gärningsmän.</p><p>Det vi behandlar i dag är inte de enda förebyggande insatserna. Arbetsmarknads- och familjepolitik är viktiga pusselbitar som skapar förutsättningar för att kvinnor ska kunna försörja sig själv och sina barn.</p><p>Fru talman! Det ekonomiska förtrycket är en del i processen för att kontrollera sin partner. Har man inga eller väldigt låga egna inkomster är det svårt att lämna ett destruktivt förhållande.</p><p>Propositionen handlar om förslag till ändringar i fyra olika lagar: socialtjänstlagen, hälso- och sjukvårdslagen, patientsäkerhetslagen samt offentlighets- och sekretesslagen. Jag ska kortfattat ta upp vad det innebär.</p><p></p><p>Till socialtjänstens uppgifter ska höra att verka för att personer som utsätter eller har utsatt närstående för våld ska ändra sitt beteende. Redan i dag är det många kommuner som erbjuder stödsamtal till vuxna som utövar våld mot närstående för att få ett slut på våldsutövandet. Enligt Socialstyrelsen erbjuder 73 procent av kommunerna stödsamtal till våldsutövande män med biståndsbeslut. När det gäller stödsamtal utan biståndsbeslut erbjuder 61 procent av kommunerna det till våldsutövande män. Med dagens förslag till lagändring blir det obligatoriskt för alla kommuner att jobba med frågan, vilket är bra.</p><p>Fru talman! En viktig del i propositionen är en ändring av sekretesslagstiftningen som ger hälso- och sjukvården samt socialtjänsten rätt att under vissa förutsättningar lämna uppgifter till polisen med det primära målet att förhindra brott. Regeringen påpekar också behovet av riktlinjer och stöd för hur tillämpningen av det sekretessbrytande regelverket ska ske, för det är oerhört viktigt att det inte råder några tveksamheter om regelverkets tillämpning.</p><p>Sedan får man inte glömma bort, som många har talat om, att om man har misstankar att någon utsätts för våld måste man kunna ställa frågan. Att barnen ska ha rätt till en trygg och säker uppväxt borde vara en självklarhet för alla, men tyvärr är det inte så. Barn får uppleva att en förälder blir utsatt för våld och blir i värsta fall själva utsatta för våld av någon som borde ha skyddat dem och gett dem trygghet.</p><p>Det pågår en utredning som ska ta fram ett förslag på en nationell strategi för att förebygga och bekämpa våld mot barn. Den ska lämna sina förslag under 2022.</p><p>I Linköping har man sedan några år tillbaka ett nationellt kunskapscentrum som heter Barnafrid och som ska samla in kunskap om våld och andra övergrepp på barn samt dela med sig av kunskapen.</p><p>Fru talman! Kunskap och en attitydförändring är viktigt. Vi måste börja med våra ungdomar och vara tydliga med att det inte är okej att utöva våld mot någon. Där kan civilsamhället bidra genom att bland annat föreningslivet, där ju många ungdomar finns, är tydligt med att det inte är okej att utöva våld. Som någon sa här i talarstolen tidigare börjar man inte slå när man är 30-40 år.</p><p>Skolan måste också vara väldigt tydlig redan från skolstart, och under resan framåt får skolan aldrig ge avkall på det raka och tydliga budskapet: Våld är inte okej! Nolltolerans mot våld är viktigt när det gäller både äldre, folk mitt i livet och ungdomar. Det hoppas jag att vi gemensamt kommer att arbeta för.</p><p>Jag vill tillägga att jag välkomnar engagemanget från samtliga partier i socialutskottet. Det har varit stort, måste man säga.</p><p>Avslutningsvis vill jag, fru talman, yrka bifall till reservation 1 från Socialdemokraterna, Centern, Vänstern och Miljöpartiet.</p>",
    "intressent_id": "0365696629917",
    "rel_dok_id": "H801SoU26",
    "replik": "N",
    "systemdatum": "2021-09-24 15:33:05"
  }
}