{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:249 om bussning som integrationsåtgärd i skolan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fca9fb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "48",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Den här gången tog det 40 sekunder innan frågan om den oreglerade invandringen kom upp, men det tog bara tio sekunder för Jörgen Grubb att påstå att jag hade dragit ett klassiskt rasistkort.</p><p>Herr talman! Jag har inte i något sammanhang anklagat Jörgen Grubb för att uttrycka sig rasistiskt. Jag har däremot analyserat vilket ordval Jörgen Grubb använder sig av och vilka tankefigurer som återkommer i Jörgen Grubbs förskrivna anföranden. Jag kan bara konstatera att den analysen föranleder Jörgen Grubb att själv ta upp frågan om rasism, och jag överlåter till den som lyssnar på debatten att avgöra vad som försiggår.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Återigen används de starka uttrycken. Den här gången talar Jörgen Grubb om att inflyttning eller närvaro av elever som kommer från en annan ort, en annan del av en stad, tar livet av väl fungerande skolor. Det är ett språkbruk om elever som jag inte kan acceptera. Jag kan inte acceptera att elever som kommer till en svensk skola skulle ses som hotfulla eller drabbande eller skulle föranleda flykt för andra elever i svensk skola. Jag kan också konstatera att Jörgen Grubb inte ens gör något försök att kvalificera begreppet bussning. Men av det Jörgen Grubb säger kan jag bara dra slutsatsen att det som Jörgen Grubb menar är att bussning är något negativt. När barn och elever åker buss till sin skola på grund av en sorts antagningssystem är det negativt och drabbande och leder till flykt och till att man tar livet av skolor. Men när barn och elever åker buss till skolan på grund av ett annat antagningssystem är det helt i sin ordning.</p><p>Herr talman! Det här är allvarliga frågor. Det finns i Sverige skolor där en stor andel av eleverna hör svenska bara på lektionerna, inte på skolgården. Vill vi ha det så? Vill vi att dagens elever ska växa upp och se de andra eleverna som de hotfulla främlingarna som man aldrig träffar, aldrig blir kompis med, aldrig får chansen att föra ett samtal med? Vill vi verkligen fortsätta att bygga ett samhälle där vi ser barn som drabbande eller som ska föranleda flykt?</p><p>Herr talman! Jag må vara romantisk, men jag är övertygad om att mötets kraft är starkare än hatet. Jag är övertygad om mötets kraft när barn och elever ser varandra som individer, inte som företrädare för en hotfull, drabbande eller gynnad grupp.</p><p>Jag har, precis som Jörgen Grubb, tagit del av de forskningsrapporter som skrevs när man arbetade med Sorgenfriskolan och skolan i Limhamn, och jag vänder mig starkt mot den ensidiga bild som Jörgen Grubb ger av de skolorna. Jag kan också konstatera att rapporterna visar att de elever som kom till den nya skolan inte enbart fick del av den negativa delen, som Jörgen Grubb talar om - även om ingen kan inbilla mig att det är enkla saker. Jag kan vidare konstatera att de svenskfödda elever som fanns kvar i den skola Jörgen Grubb hänvisar till gick ut skolan med goda studieresultat.</p><p>Herr talman! Frågan om en sammanhållen skola är allvarlig och viktig. Den handlar om att vi ska skapa ett samhälle som håller ihop, men den handlar också om att vi ska se till att alla barn i svensk skola får samma chans att lära sig mycket. Det är en ambition vi inte får glömma bort i detta.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810249",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:46"
  }
}