{
  "anforande": {
    "dok_hangar_id": "5073049",
    "dok_id": "H80927",
    "dok_titel": "Protokoll 2020/21:27 Fredagen den 23 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "27",
    "dok_datum": "2020-10-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:68 om den turkiska regimens expansiva utrikespolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a69ae05a-d025-eb11-9143-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Tack, utrikesministern, för redogörelsen!</p><p>Jag är väldigt glad över och vill berömma utrikesministern för det mod hon har haft och det arbete hon gör för mänskliga rättigheter, kvinnors rättigheter och kurdernas rättigheter i Turkiet, i Syrien och så vidare.</p><p>Vi vet att terrorstämplingen av PKK egentligen är grundorsaken till den konflikt som Turkiet har startat mot kurderna i alla områden. Det finns kurder i fyra länder. Man har i varje fall startat krig i tre av länderna mot irakiska Kurdistan. Man bombar och har bombat sedan mitten av 80-talet och 90-talet. Tusentals byar är förstörda, och människor är på flykt. Oskyldiga människor, civila och barn, dör.</p><p>I Syrien har man också begått krigsbrott. Amnesty International har till exempel fördömt den utomrättsliga avrättningen av den kurdiska kvinnliga politikern Hevrin Khalaf. Sådant har skett flera gånger i namn av att bekämpa terrorism.</p><p>Det finns en lista på terroristorganisationer i bland annat EU men också hos Interpol. Jag vet att dessa frågor lyfts upp var sjätte månad i EU, och länderna kan säga sitt.</p><p>I Sverige har vi lagar som säger att vi inte terrorstämplar frihetskämpar och människor som kämpar för sina mänskliga rättigheter. Det är självklart att de organisationer som begår brott måste fördömas; det måste jag säga.</p><p>Men om vi inte arbetar för att lyfta PKK från terrorlistan kommer kurderna ständigt att vara föremål för Turkiets krig, invasion och fängslanden oavsett vilka partier som startas. Vi har sett genom historien de senaste 20 åren hur många gånger kurderna och HDP har bytt namn och stängts. Nu håller man på att lyfta immunitet för till exempel ledaren och de andra sju ledamöterna. Det är Pervin Buldan, som utrikesministern har träffat. Den andre ledamoten är Garo Paylan, och den tredje är Meral Danıs Bestas. Hüda Kaya är den fjärde, Hakkı Saruhan Oluç är den femte, Sezai Temelli den sjätte och Serpil Kemalbay den sjunde ledamoten. Samtliga är riksdagsledamöter som jag. Det är alltså som om någon skulle ta bort min immunitet, och det här sker i Turkiet inför våra ögon.</p><p>Min fråga är: Kommer utrikesministern att kämpa för att denna terrorstämpling tas bort och för att parterna ska sitta i fredssamtal? Samtalen påbörjades redan före valet 2015, då kurderna fick majoritet - eller i alla fall över 13 procent, vilket var tillräckligt för att komma in i det turkiska parlamentet. Då valde Erdogan helt enkelt att gripa och slakta dem som ett parti. Kommer vi inte att kämpa för detta?</p><p>Det spelar ingen roll vilket parti man än startar; i Turkiet kommer man att vara föremål för fängslande, förbud och lyft immunitet. De kommer att bli kallade för terrorister. Det här vill jag verkligen få ett besked av utrikesministern om.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H81068",
    "replik": "N",
    "systemdatum": "2020-11-13 17:51:18"
  }
}