{
  "anforande": {
    "dok_hangar_id": "5072527",
    "dok_id": "H80923",
    "dok_titel": "Protokoll 2020/21:23 Fredagen den 16 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "23",
    "dok_datum": "2020-10-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:25 om utvecklingen i Belarus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "618b1097-2d20-eb11-9143-901b0eac4c70",
    "anforande_nummer": "63",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Utrikesministern och undertecknad har nu presenterat problemet. Vi har beskrivit vad som sker i Belarus på ett ganska likartat sätt. Jag tycker att det utrikesministern sa på intet sätt jävar eller ändrar min bild lika lite som det jag sa jävar utrikesministerns bild, utan vi är rörande överens.</p><p>Jag tycker också, rent parentetiskt, fru talman, att det har varit en styrka under åren att socialdemokrater och moderater har arbetat sida vid sida i ett antal länder för att upplysa om demokratins och det öppna samhällets styrkor. Belarus är ett sådant område. Den erkänslan vill jag visa Socialdemokraterna och Olof Palmes internationella center på samma sätt som utrikesministern returnerade det när det gäller Jarl Halmarson-stiftelsen. Det tycker jag visar på den positiva svenska särarten.</p><p>Nu tycker jag att vi i den här omgången i debatten måste börja koncentrera oss på att gå från ord till handling. Den märkliga valomgången, som ingen av oss erkänner, hölls den 9 augusti. Efter det såg vi en massiv ström av människor som gick ut på gator och torg med rödvita banderoller och blommor i handen för att kräva sitt lands återupprättande av heder. De har gjort det dag ut och dag in, och så har de ställt frågan till oss i Europa och EU: Vad gör ni, och hur markerar ni?</p><p>Jag vet att det har varit plågsamt för utrikesministern, och det har varit väldigt plågsamt för mig att se att EU har haft sådana svårigheter att formulera ett tydligt budskap i form av sanktioner. Nu har det kommit på plats, till slut, och det ska regeringen ha heder och respekt för tillsammans med de andra länderna som har drivit på för det. Men den här långa tidsutdräkten provocerar. Vi måste nu kunna ge ett svar till det belarusiska folket på frågan: Vad tänker ni göra mer i Europa?</p><p>Ett problem med den här typen av ledare som bygger sin makt på våldet och övergreppet är att de ingenting hellre vill än att bita sig kvar. De vill att tiden ska gå. Månad adderas till månad, och år adderas till år. Så har Lukasjenko gjort nu i över 20 år. Det är så Maduro håller sig fast vid makten i Venezuela.</p><p>Därför krävs ett antal saker. Jag tycker att det vore bra om vi från Sveriges sida säger att val måste genomföras som är korrekta, rättvisa, öppna och demokratiska. Det har inte skett i Belarus på två decennier.</p><p>Jag tycker att det vore bra om Sveriges utrikesminister sa att i ett led i att facilitera de här samtalen vore det rimligt att Svetlana Tichanovskaja kommer till Sverige, om så önskas av henne. Vi har haft andra företrädare för den belarusiska demokratirörelsen här, men hon är den emblematiska symbolen.</p><p>Jag tror också att vi måste bereda oss, fru talman, inte för när presidentskiftet skulle ha skett i början av november utan redan nu, för den 25 och den 26 oktober, då man från demokratiaktivisternas och Svetlana Tichanovskajas sida har sagt Lukasjenko senast måste dra sig tillbaka.</p><p>Jag tror inte att han kommer att göra det, fru talman, och jag tror inte att utrikesministern tror det heller. Då måste vi förhålla oss till ett Belarus som kommer att koka ännu mer - kanske i form av strejker och kanske i form av ytterligare ökat våld från regimens sida. Då kan vi inte göra likt vi gjorde under sex veckor i Europa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När folk från Minsk frågar oss vad vi gör måste vi kunna formulera ett svar. Våra ord är viktiga. Vår handling är betydelsefull.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H81025",
    "replik": "N",
    "systemdatum": "2020-11-06 13:43:39"
  }
}