{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:329 om nordiskt samarbete med anledning av coronapandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e3ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "107",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Visionen om Norden som världens mest hållbara och integrerade region är satt under enorm press i och med coronapandemin. Det är bara att konstatera.</p><p>Om inte den norska och den svenska regeringen, som vi pratar mycket om nu, tar tag i de problem som har uppstått riskerar ett halvt sekel av integration och samarbete i de gränsregionerna att gå förlorat. Det är djupt oroväckande.</p><p>Fru talman! Låt mig ändå titta på ett område där vi skulle kunna blicka framåt och bygga något nytt, vilket jag tror är viktigt. Hans Wallmark och även Anna Hallberg diskuterade det i sitt svar. Det gäller samarbetet om krisberedskap. Pandemin har väl varit det största stresstestet av vårt krisberedskapssystem som vi har haft i modern tid. Det är klart att vi har viktiga erfarenheter att dra. Jag tror att det finns ett utomordentligt stort intresse av att fördjupa det nordiska samarbetet på området. Vi har till exempel jobbat med det i Nordiska rådet och har skrivit en rapport om det som på norska heter samfundssäkerhet.</p><p>Men frågan är lite bredare än bara coronapandemin. Vi jobbade också utförligt med detta i Försvarsberedningen. Då handlade det om samverkan för att säkra flödessäkerhet i fred, kris och konflikt, inte minst i Sverige och Norge. Jag tror att den har stor potential att vidareutvecklas.</p><p>Vi har jobbat ganska mycket med detta i Värmland. Det handlar om att hantera skogsbränder, om att hantera ambulanssjukvård och om gemensam räddningstjänst. Jag tror att det finns ett frö här för att vi ska kunna stå bättre rustade inför nästa kris som otvivelaktigt kommer att påverka oss.</p><p>Jag vet att inrikesministern har föreslagit ett fördjupat samarbete med Finland på området. Jag skulle välkomna ett liknande initiativ tillsammans med Norge, inte minst för att läka de djupa sår som har skapats.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "H810329",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:41"
  }
}