{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2020/21:748 om islamistiska aktörer i demokratijubileum",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a8d12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "74",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Jag tackar Amanda Lind för svaret.</p><p>Det handlar om att en organisation framhålls på en hemsida som Regeringskansliet står bakom med namn och bild i ett sammanhang som framställs som mycket positivt och viktigt för Sverige och för vår demokrati, nämligen att vi firar 100 år av demokrati. Dessutom har det ställts olika krav för att man ska få skriva på demokratideklarationen. Givetvis är inte det här någonting som är neutralt laddat, men jag tycker att Amanda Linds interpellationssvar gav sken av att det är ganska neutralt.</p><p>Jag menar att detta tvärtom bidrar till att stärka och legitimera de aktörer som finns med och som ges utrymme på hemsidan med hjälp av kommitténs arbete i det här fallet. Jag tycker faktiskt att det är lite anmärkningsvärt att Amanda Lind inte kan tillstå att det finns ett problem i detta. Det här är inte neutralt. Det är i ett väldigt positivt sammanhang man lyfter fram den här aktören.</p><p>Jag menar att regeringens och kommitténs arbete, som har lett fram till detta islamisthaveri, är någonting som snarare vanhedrar Sverige och den svenska demokratin. Det här är ju pinsamt. Vi kan inte fira den svenska demokratin med islamister.</p><p>I sitt interpellationssvar nämnde Amanda Lind för övrigt att det rör sig om en statsbidragsberättigad organisation. Hon upprepade detta i sitt andra anförande. Som jag ser det gör det bara problemet större. Då har vi alltså en organisation med kopplingar till islamism som även får statsbidrag. Jag anser att det inte gör någonting bättre utan snarare värre.</p><p>Fru talman! En särskilt anmärkningsvärd detalj i detta haveri, vilket jag ser det som, gäller Myndigheten för ungdoms- och civilsamhällesfrågor, MUCF. När MUCF 2018 fattade beslut om att avslå Sveriges Unga Muslimers ansökan om statsbidrag använde man sig av uttalanden från den person som det handlar om och som är ordförande för Förenade Islamiska Föreningar i Sverige för att peka på att Sveriges Unga Muslimer hade brutit mot demokratins idéer. Det var underlaget till det beslutet. Nu ser vi alltså att man i stället lyfter fram samma person när man ska <em>fira </em>demokratin efter att en annan myndighet sagt att det här bryter mot demokratin. Kan det bli tydligare än så att regeringens politik innebär dubbla budskap och inkonsekvens kring islamism? Ser inte Amanda Lind att det finns ett problem här och att det kan underminera demokratin?</p>",
    "intressent_id": "025931369428",
    "rel_dok_id": "H810748",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:58"
  }
}