{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Internationellt utvecklingssamarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e3db90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "127",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag vill inleda mitt anförande med att yrka bifall till Centerpartiets reservation 7 under punkt 3, för att sedan kunna fokusera på mitt anförande.</p><p>Vi debatterar nämligen här i dag ett av det svenska samhällets viktigaste och mest stolta bidrag till världssamfundet: den svenska bistånds- och utvecklingspolitiken. Det är, med all rätt, en källa till nationell stolthet för mig och många andra i Sverige att vi, ett land som de senaste 170 åren utvecklats från ett ytterst fattigt land till ett av världens rikaste, friaste och mest jämställda samhällen, bidrar med en del av våra nationalinkomster till insatser för att lyfta andra människor ur fattigdom och förtryck.</p><p>Det är också en känsla av personlig stolthet att Centerpartiet i budgetsamarbetet med regeringen och Liberalerna värnar omfattningen av bidraget, liksom det är en källa till stolthet att vi i januariavtalet har skrivit in insatser för att effektivisera, fokusera och förbättra det svenska utvecklingssamarbetet. Det har kanske sällan varit så viktigt som just i de här tiderna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt utvecklingssamarbete</p><p>Världen går igenom en ytterst svår tid. Världen över drabbas såväl samhällen som enskilda oerhört hårt av coronapandemin och dess följdeffekter. Mer än 1 miljon människor har mist livet. Oräkneligt många har mist hela eller delar av sin inkomst när samhällen stängt ned, företag har mist affärstillfällen och handeln har strypts och försvårats. Efter att hundratals miljoner de senaste decennierna har lyfts ur fattigdom riskerar nu många av dem att återigen halka tillbaka ned i en ytterst svår situation. </p><p>Förföljelsen av demokrati- och rättighetskämpar ökar. Kraftsamlingen för att lösa klimatkrisen försvåras just nu. Barn blir fråntagna möjligheten till skolgång. Kvinnor och flickor drabbas av ökat våld och av hårdnande, negativa könsroller i svallvågorna av coronapandemin. Som så ofta i en kris drabbas de som redan har minst och redan är mest utsatta allra hårdast. Och alla de utmaningar som det svenska biståndet och utvecklingssamarbetet syftar till att lösa blir nu bara djupare och djupare. </p><p>Slutsatsen, herr talman, måste vara att värna det svenska bidraget till hållbara samhällen och en bättre värld men också att se nyktert på hur det används. Djupnande utmaningar som kombineras, globalt sett, med auktoritära och isolationistiska trender gör att Sveriges roll som demokratisk och jämställd partner blir viktigare än på mycket länge. När svårigheterna att nå målen i Agenda 2030 blir större är det ännu viktigare att Sverige fokuserar på hur vi kan bidra mest och på var vi behöver bidra därför att andra inte kan eller vill göra det. </p><p>I januariavtalet har Centerpartiet enats med regeringen och Liberalerna om att biståndet ska fokuseras och att demokratifokuset ska stärkas. Det gläder mig att Sida under året har fått i uppdrag att påbörja ett analysarbete när det gäller hur detta kan genomföras. Det är som sagt viktigare än på mycket länge att vi blir effektivare i det svenska bistånds- och utvecklingsarbetet. Men bara för att det är glädjande innebär det inte att arbetet är slutfört. </p><p>För Centerpartiet är det självklart att det finns områden där Sverige kan bidra mer kraftfullt - områden där vi spelar större roll än på andra områden. Målen i Agenda 2030 är jämställda och odelbara, men vårt bidrag till att uppnå dem kan bli mer kraftfullt om det är fokuserat på precis de områden där vi gör som mest nytta och har mest kompetens eller där andra backar undan. Dessutom ska vi minnas att Agenda 2030 har en stor brist i och med att demokratisk utveckling och demokratiskt deltagande inte är integrerat. Det är en effekt av att det är en kompromissprodukt med länder som absolut inte vill se en demokratisk och jämställd utveckling i världen. </p><p>Utifrån detta kommer vi att bedriva fokuseringsarbetet under den här mandatperioden. Det innebär också att vi har en syn som skiljer sig från många andra partier här i kammaren när det gäller hur biståndet ska utvecklas framöver. Det uttrycks också i vår reservation i betänkandet.</p><p>Jag vill ta lite tid till att beskriva vad vi tror att Sverige skulle kunna fokusera på - områden där vi för Centerpartiets del tycker att vi kunde fokusera ännu mer.</p><p>Till att börja med är jämställdhet och lika rättigheter avgörande för att utrota fattigdomen och uppnå målen i Agenda 2030. En majoritet av världens fattiga är kvinnor, och kvinnor är mer utsatta för förtryck. Om vi inte bekämpar ojämställdheten kan vi heller inte utrota fattigdomen. Vi måste därför fortsätta och förstärka fokuset på insatser för jämställdhet, sexuell och reproduktiv hälsa och utbildning för både flickor och pojkar. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt utvecklingssamarbete</p><p>Som demokratiskt land i en värld där majoriteten av världens länder inte är demokratier - majoriteten av världens medborgare bor i ofria länder - har vi ett särskilt ansvar för att bidra till att bygga demokrati och rättsstater. Detta, tror vi, bör vara ett starkare fokus i det svenska utvecklingssamarbetet. Vi måste få till stånd institutioner i alla världens länder som kan försvara medborgarnas fri- och rättigheter.</p><p>Sverige är också ett föregångsland när det gäller hur man kan bygga hållbara samhällen. Vi har ett tekniskt kunnande och en expertis i svenska företag, i svensk akademi och i det svenska samhället som skulle kunna komma världen bättre till del. Vi tycker att det svenska utvecklingssamarbetet ska vara mer inriktat på att lösa klimatkrisen, sänka världens utsläpp och bidra till att bygga resiliens för dem som kommer att drabbas av klimatförändringarna.</p><p>Herr talman! Vidare ska vi minnas att även om syftet med det svenska biståndet är att minska fattigdom och förtryck kan inte bistånd eller omfördelning utrota fattigdomen. Bara tillväxt kan åstadkomma det - tillväxt som kommer alla världens människor till del. Världens samlade bistånd räcker inte för att nå målen i Agenda 2030, utan vi måste växla upp biståndet med andra finansieringskällor om vi ska nå målen. </p><p>Därför vill vi se att det svenska utvecklingssamarbetet utvecklas i riktning mot att i större utsträckning kroka arm med privata aktörer, civilsamhälle och näringsliv för att mobilisera de ekonomiska och mänskliga resurser som behövs om vi ska nå de globala målen. </p><p>Jag har några ytterligare punkter som jag skulle vilja klämma in även om min talartid börjar rinna ut.</p><p>Jag vill i korthet säga att en majoritet av världens fattiga är kvinnor. En majoritet av de kvinnorna bor på landsbygden. De bor inte i städer, dit det svenska biståndet oftast riktas. Ska vi klara av att lyfta alla världens människor ur fattigdom måste vi också fokusera på hur vi kommer ut i hela världen och hur vi når utanför de större städerna.</p><p>Precis som Magdalena Schröder nämnde tidigare är det viktigt att vi funderar på hur Sveriges bistånd används mest effektivt. Är det som kärnstöd, i multi-bi-satsningar eller bilateralt? För Centerpartiets del tror vi att det är i det bilaterala biståndet.</p><p>Vi måste också få in en tydligare post-2030-agenda. Biståndet är inte till för att alltid finnas utan för att uppnå målen och sedan övergå till att lösa andra problem.</p><p>Herr talman! Sverige har en stolt historia av att arbeta för en bättre tillvaro för fattiga och förtryckta människor. Vi tror att om vi kan fokusera arbetet och skärpa det ytterligare ligger de stoltaste insatserna fortfarande framför oss. </p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H801UU2",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:50"
  }
}