{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:385 om alternativ till förtida stängning av Bromma flygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e0093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "44",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman och interpellanten! Jag blir lite tagen när jag hör riksdagsledamoten från Moderaterna säga att det vore bättre att ha kvar både Bromma och Barsebäck. Jag tror att väldigt många som arbetar på Bromma och med utveckling av svenskt flyg inte ser riktigt så optimistiskt på den liknelsen. Men det kanske är ett tecken på var Moderaterna nu står. I sin brist på framtidstro greppar man gammal teknik - fossilsamhället och kärnkraftssamhället - i stället för att se möjligheten till elektrifiering av transportsektorn eller till biodrivmedel. Det handlar om att på allvar ställa om transportsektorn. Det är det vi håller på att göra.</p><p>Där är Sverige världsledande. Vi leder utvecklingen. Jag var, tillsammans med prins Daniel, med när Heart Aerospace presenterade motorn till ett 19-personersplan som ska drivas med el. Det kan industriellt bli en otroligt viktig verksamhet framöver. Jag är inte riktigt lika säker på att 19personersplan kommer att vara en stor del av den svenska marknaden. Men industriellt och i världen är det en väldigt viktig framgång.</p><p>På samma sätt gläds jag åt att det nu finns ett starkt engagemang för ökad biodrivmedelsproduktion, så att biodrivmedel kan användas till flyget och flygets omställning i takt med att vi elektrifierar vägtransporterna. Det är en flygbransch som inte minst tack vare de processer vi haft med Fossilfritt Sverige nu vill ställa om.</p><p>Kvar på perrongen står Moderaterna och Sverigedemokraterna. De ropar fortfarande på sänkt flygskatt eller på andra gamla insatser för att rädda någonting som inte längre är aktuellt. I dessa tider när miljontals människor världen över, inte bara Greta Thunberg, har demonstrerat sin oro och rädsla för klimatförändringarna och när världens ledande experter säger att vi måste ställa om står Moderaterna och Sverigedemokraterna och tänker och tycker någonting helt annat. De föreslår ordentliga besparingar på klimatanslagen. Jag tycker fortfarande att det är anmärkningsvärt.</p><p>När det gäller inte minst Bromma flygplats noterar jag att Maria Stockhaus inte svarar på grundfrågan: Vill Moderaterna minska det nationella basutbudet? Det är den grundfråga det handlar om. Vill man inte det? Det är Swedavia som har i uppdrag att driva det nationella basutbudet. Vill man minska det nationella och privatisera basutbudet? Det är en grundfråga som Moderaterna måste svara på.</p><p></p><p>I ett läge där flyget är satt under väldigt hård press och där det är en radikal minskning av flygtransporterna har vi från regeringens sida snarare gått in och stöttat både infrastrukturen och flygets aktörer med kreditgarantier och med lånemöjligheter. Dessutom har vi gett stöd till både regionala flygplatser och statliga flygplatser.</p><p>Men i det läget - och det tycker jag är förståeligt - visar också Swedavia att det är tufft ekonomiskt för Swedavia att bedriva verksamheter på flera ställen där det inte finns någon fungerande flygverksamhet. Det är därför man har sagt att det inte finns kommersiella förutsättningar att driva Bromma vidare.</p><p>Jag noterar att Bra, den stora aktören på Bromma, har sagt att man kan se förutsättningar för att i stället samlas kring Arlanda och där få en större bas för inrikesflyget.</p><p>Det är den typen av diskussion vi måste föra. Hur ska förutsättningarna för en väl fungerande infrastruktur för flyget se ut framöver? Men jag noterar att Moderaterna i stället stannar vid frågan om hur privata aktörer ska gå in och ta del av det nationella eller statliga utbudet av flygplatser. Framför allt ser man inte möjligheten till omställning av flyget, utan man kramar gammal teknik.</p><p>Från regeringens sida är det solklart. Flyget behövs, men flyget behöver ställa om. Det har varit mitt budskap tidigare, och det är mitt budskap här i dag.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810385",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:33"
  }
}