{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Tillfällig skatte- och avgiftsfrihet för förmån av fri parkering och gåva till anställda",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f38dccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "David Lång (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Coronapandemin har fortfarande ett grepp om det svenska samhället. Det gäller såväl direkt smittspridning som antalet insjuknade, dödsfall, sjukskrivningar, karantän, psykisk ohälsa till följd av isolering och en extraordinär belastning på sjukvården med mera. Dessutom står vi med stor sannolikhet inför tredje vågen.</p><p>Sverigedemokraterna har under hela pandemin verkat för att i konstruktiv anda samarbeta med regeringen och övriga oppositionspartier för att ta fram effektiva verktyg, utrustning och finansiella medel för att möta den akuta krisen. Vi har hela tiden förespråkat att en försiktighetsprincip tydligt bör prägla insatserna, där åtgärder som har potential att minska smittspridningen hellre vidtas än inte. Det handlar bland annat om att öka tillgången till och användningen av skyddsutrustning, införa mer omfattande provtagningar och inte minst att minska mängden sociala kontaktytor som är särskilt utsatta för smittspridning.</p><p>Vi menar att det bland annat behövs offensiva politiska åtgärder för att underlätta för personal i hälso- och sjukvården och andra kritiska samhällsfunktioner att utföra sitt arbete med stöd från samhällets sida. Vi har därför valt att ställa oss bakom detta förslag till utskottsinitiativ som, om det vinner bifall i kammaren, vilket det ser ut att göra, innebär att riksdagen riktar ett tillkännagivande till regeringen om att återinföra den tillfälliga skatte- och avgiftsfriheten för förmån av fri parkering och gåva till anställda.</p><p>Av samma skäl har Sverigedemokraterna också lagt fram andra förslag på skatteområdet. Det är förslag som skulle underlätta för all den personal som trots allt måste infinna sig på jobbet fysiskt och inte kan jobba hemifrån. Så tidigt som i mars förra året föreslog vi ett utskottsinitiativ om tillfälligt upphörande av uttag av trängselavgifter. Syftet med det är att underlätta för privatbilism, vilket innebär en lägre smittorisk jämfört med nyttjande av kollektivtrafik. Detta kunde mycket enkelt ha gjorts i Stockholm och Göteborg, som båda är folkrika och där trängsel i kollektivtrafiken ofta uppstår. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tillfällig skatte- och avgiftsfrihet för förmån av fri parkering och gåva till anställda</p><p>Till detta kan också nämnas att Folkhälsomyndigheten fortfarande råder alla att hålla avstånd i kollektivtrafiken och undvika resor i rusningstid, vilket kan förväntas gälla under delar av år 2021. Vi menar därför att det av smittskyddsskäl finns ett fortsatt behov av att kunna ta sig till och från arbetet på annat sätt än med kollektiva färdmedel.</p><p>Även om det förslaget från Sverigedemokraterna endast vann gehör i ord under sittande utskottssammanträde men inte i handling är det positivt att det betänkande som vi debatterar nu ser ut att tillstyrkas. Regeringen sände i fredags ut en promemoria på remiss i frågan om tillfällig skatte- och avgiftsfrihet för förmån av fri parkering och gåva till anställda. </p><p>Svenska politiska partier bör under rådande pandemi verka gemensamt för att vidta alla tänkbara åtgärder för att rädda såväl liv som Sveriges konkurrenskraft på sikt. Jag yrkar därför bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0494054455310",
    "rel_dok_id": "H801SkU32",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:30"
  }
}