{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:360 om stölder och olaglig godstrafik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d2093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "30",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet! Vi fortsätter debatten från den förra interpellationen. Det finns en koppling till detta. Som alla förstår är det här en fråga som ligger mig varmt om hjärtat.</p><p>I sitt svar säger statsrådet följande: \"Förra året passerade vi halvvägs på vägen mot målet om 10 000 fler polisanställda år 2024.\" Det är bra. Men det räcker inte. Det kan man konstatera om man lyfter blicken och tittar ut i samhället. Det behövs fler för att man ska komma åt det här. Samhället måste under alla omständigheter vara starkare än den kriminella verksamheten. Har vi ett motsatt förhållande blir det riktigt besvärligt.</p><p>Vi pratar om företag som blir utsatta för kriminalitet. Det finns en stark koppling mellan de kriminella nätverken och den olagliga trafiken. I den grupp jag satt ordförande för kunde vi konstatera att de här nätverken bytte skepnad. Ena veckan såg de ut på ett sätt, nästa vecka på ett helt annat, och tredje veckan var det en helt ny konstellation. De flyttade sig också över stora ytor - ena dagen var de i Sverige och nästa i Tyskland. Det gjorde att det var svårt för polisen att fånga in dem. Myndigheterna måste vara mer på tåspetsarna för att komma åt den här typen av verksamhet.</p><p>Som sagt kommer jag från åkerinäringen. Det händer då och då att chaufförer och åkeriägare kommer till sitt åkeri och upptäcker att det står någonting som tidigare var en lastbil på gården. Man har skruvat dän dörrar, frontpaneler, strålkastare, belysningsramper, däck, bromsok och kardanstänger. Fordonen står där som reservdelsförråd för dem som ligger och kör olagligt i Sverige. Det här råkade ett par åkerier ut för i Stockholm förra sommaren, vilket var ganska uppmärksammat inom branschtidningarna. Dörrar, hela frontpartier och alltihop var borta när de kom på morgonen. Det är omöjligt att bedriva verksamhet när man råkar ut för detta. Katalysatorstölderna har ökat med 4 000 procent. Jag tror inte att det är ungdomar som är ute och åker och behöver en ny katalysator till sin Atraktor som stjäl dem, utan det är kriminella nätverk som gör det.</p><p>Hur får man då ut alla de grejer som stjäls? De går på tunga fordon. Här har de kriminella nätverken allting serverat. De kan bara lasta upp och åka ut. Åtgärden gällande Tullverkets möjligheter är tandlös, säger vd:n för Larmtjänst. Man kommer inte att komma åt det här, utan det blir i princip så att man tittar på det gods som kommer in men inte på det som åker ut.</p><p></p><p>I svaret säger statsrådet att man ska få kameraövervakning och befogenheter att använda tvångsmedel som kroppsvisitation och genomsökande av fordon i brottsförebyggande syfte. Har man fordonskontroll på väg med personal med förordnanden att göra flygande inspektion behöver man inte ha några särskilda beslut om att göra en kontroll av ett fordon. För att raljera lite kan man säga: Jag äger fordonet till dess att jag är klar med kontrollen, och föraren ska lämna fordonet till mitt förfogande. Det betyder att jag kan gå igenom hela bilen och släpet och se att det är i tekniskt gott skick och att godset är lastsäkrat. Om fordonet innehåller farligt gods ska detta finnas med i godsdeklarationen. Allt detta ingår i en fordonskontroll. Det behövs inga särskilda beslut om husrannsakan eller något sådant, utan detta ingår i uppgiften att kontrollera fordonet. Har man en verksamhet med fordonskontroll på väg har man mycket gratis i kontrollen av det som händer där ute.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810360",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:31"
  }
}