{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:500, 501 och 513 om EU:s blyförbud och definitionen av våtmark",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ec45481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för ett försök till svar, även om jag tycker att det blev ännu lite mer oklart i vissa delar!</p><p>Jag förstår inte varför ministern hela tiden gömmer sig bakom EU:s siffror när det gäller utsläpp av bly och när det gäller antalet döda fåglar. Här i Sveriges riksdag kanske det vore bra om vi ägnade oss åt att diskutera vilka utsläpp vi ska begränsa här i Sverige och vilka fåglar det är som dör här i Sverige på grund av bly. Det vore bra om vi diskuterade vad vi ska göra när det gäller detta i stället för att hela tiden gömma oss bakom EU:s siffror. De länderna kan vi påverka där nere, men här kan vi påverka Sverige. Det är ju faktiskt så att utsläppen i Sverige är betydligt mindre; det fanns tidigare uträkningar om runt 100 ton.</p><p>Fru talman! Det är anmärkningsvärt att ministern inte skiljer på olika sorters bly. Det handlar ju faktiskt om hur tillgängligt blyet är i detta sammanhang. Att inte skilja på metalliskt bly och organiska blyföreningar är ju lite anmärkningsvärt, och då faller faktiskt också ministerns och regeringens arbete med att jaga jägare och skyttar. Vi har ju ofantligt många teleledningar som ligger nedgrävda med bly i våra marker, och om det inte är någon skillnad på olika sorters bly skulle väl ministern omedelbart se till att plocka upp de ledningar som ligger där. Vi vet var de finns och kan ta bort dem omedelbart.</p><p>Det är klart att det är skillnad på olika sorters bly, men ni använder ordet bly för att jaga Sveriges jägare och skyttar i stället för att vara ärliga och tala om vilken sorts bly som är mest farlig och vilken sort som inte är det.</p><p>Fru talman! Jag vill gärna ha svar av ministern: Vad är antalet döda fåglar här i Sverige på grund av bly? Och är det så, som ministern försöker att antyda, att det inte kommer att bli någon utökning av marker som kommer att bli begränsade när det gäller blyhagelanvändning? Ministern talar om 20 procent, men är 20 procent den siffra som ministern räknar med att lägga som våtmarksskydd när det gäller att blyhagel inte får användas? Är det 20 procent av ytan man har tänkt att använda?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Vi blir oroliga. Det beror på att Sveriges riksdag har en tydlig majoritet på över 60 procent som tydligt har sagt nej till denna regering när det gäller att driva fram olika former av blyförbud. Ändå hörs det tydligt här i dag att regeringen har en helt annan uppfattning. Oron är stor hos oss över att man sitter nere i EU och förhandlar efter sin partibok i stället för att förhandla efter vad Sveriges riksdag faktiskt har tagit beslut om. Det är därför vi hela tiden vill ha svar av ministern för att kunna stämma av vad som sker.</p><p>Vi vet samtidigt, fru talman, att det nu pågår en diskussion om ett allmänt totalförbud mot bly nere i Europa och att ett beslut väntas komma kanske 2023. Då vill jag skicka med ministern direkt här i dag att Sveriges riksdag har sagt nej till detta. Jag utgår från att såväl tjänstemän som regering och ministrar därnere aktivt jobbar för att stoppa det förslag som ligger på EU:s bord när det gäller blyförbud i ammunition i övrigt.</p><p>Sedan vill jag återkomma till några av de frågor som jag tänkte ställa till ministern.</p><p>När arbetet nu går vidare, fru talman, kommer då jaktorganisationer och skytteorganisationer att bjudas in till utformningen av förslaget i Sverige innan det kommer upp för beslut? Vi vet att detta ska vara implementerat före 2022. När beräknar ministern att vi har förslaget på riksdagens bord?</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H8C120210326ip",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:20"
  }
}