{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Processrättsliga frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "19e0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "23",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Under denna debatt om betänkandet <em>P</em><em>rocessrättsliga frågor</em> väljer jag att för Liberalernas räkning yrka bifall till reservation 41. </p><p>Vi vill gärna påminna åhörare och kollegor om vikten av att ha en sammanhållen, stark rättsstat. I detta inbegrips väldigt mycket. Det handlar om olika resurssatsningar, om rimliga och relevanta straff och om det vi nu ska prata om, nämligen verktyg inom processrätten. Det handlar också om internationellt samarbete och samverkan mellan myndigheter. Det är ungefär dessa parametrar vi har att spela med i arbetet med att förebygga, bekämpa och utreda brottslighet för att på lång sikt just minska brottsligheten och öka tryggheten.</p><p>När man funderar på vilka avvägningar vi behöver göra får man betänka att vi när det gäller en sådan sak som säkerhet på våra vägar exempelvis tillåter polisen att stoppa mig hur många gånger som helst per dag när jag är ute och åker bil, för att till exempel kolla att jag är nykter. Det är extremt lämpligt, men det är också en sorts integritetskränkning. Polisen har ganska stor makt där, men jag har faktiskt aldrig hört någon protestera mot det. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Processrättsliga frågor</p><p>En annan sak som är uppe i betänkandet är det här med preventiva insatser när det gäller massmord, rån, terroristbrott eller liknande. Då krävs det väldigt mycket för att polis och myndigheter ska få agera för att stoppa detta. Där har vi valt en annan balans, som har sin självklara förklaring i ett demokratiskt perspektiv. </p><p>För Liberalerna är det viktigt att vi inser allvaret i den nuvarande situationen i Sverige med ganska grov brottslighet som äter sig in i samhällskroppen. Vi ser det direkt, tragiskt och spekulativt. Senast i natt sköts ännu en person till döds i min hemstad Örebro - oklart varför, men man kan ju gissa. Brottsligheten ger sig också in i våra välfärdssystem och bygger upp parallella rättsordningar i stora delar av Sverige. Utvecklingen är allvarlig, och det är därför dessa svåra frågor diskuteras. Från flera partier försöker vi driva på regeringen att inse detta.</p><p>Det hade varit annorlunda i Sverige om mycket av vad vi i utskottet är överens om och som nu är på gång i utredningar redan hade varit på plats för redan 10 eller 15 år sedan, när vi såg denna utveckling komma. I många av dessa frågor vill några av partierna, inte minst Liberalerna, gå ytterligare steg. Andra har dock inte sett det komma förrän nu, och därför är det svårare att bekämpa den grova, organiserade brottsligheten.</p><p>Också vi i Liberalerna ser det som nästan en demokratisk naturlag att rättsstaten ligger efter den grova brottsligheten. Vi behövde inte ha en massa säkerhetskontroller på flygplan innan det fanns flygplan. Vi behövde inte tala om hemlig dataavläsning och de integritetsavvägningar som måste göras när det inte fanns några datorer. När folk skickade röksignaler till varandra behövde man inte någon hemlig dataavläsning. Men den eviga frågan kvarstår: Man måste väga rättstryggheten, det vill säga att brott helst inte ska begås alls, mot rättssäkerheten, att ingen ska bli oskyldigt dömd, och också integriteten. Var går gränsen? Vi ska inte bli DDR, men vi kan heller inte vara Bullerbyn. </p><p>För Liberalerna är det viktigt att vi är i Sverige här och nu och ser hur det ser ut. Vi får inte vara naiva. Rättstrygghet och rättssäkerhet är det väldigt få människor som är emot. Och apropå integritet: Om allting skulle avlyssnas och om polisen skulle ha samma kontrollmöjligheter som de har när det gäller nykterhet i trafiken skulle brottsligheten minskas väldigt, men många skulle uppleva det som integritetskränkande. Det blir en total genomlysning om allting kontrolleras, men så vill ju ingen ha det. Det är en orimlig balans. </p><p>Den balans som det alltid handlar om i dessa svåra frågor gäller behovet, ändamålet och proportionaliteten. Men vi har landat olika på en rad områden. </p><p>När det gäller det här betänkandet vill vi liberaler lyfta fram detta med utökade möjligheter till husrannsakan. Det finns flera nivåer på detta, men att kunna göra husrannsakan är centralt för att kunna stoppa inte minst det grova våldet på våra gator, som skördar inte bara inblandade personers utan också många oskyldiga människors liv. Det skulle kunna få en dämpande effekt, och ett våldskapital skulle pressas tillbaka, för det bygger ofta på vapen.</p><p>I går gick Kronofogdemyndigheten ut och signalerade behovet av att slå mot pengar och statussymboler. De flesta grova kriminella har ganska omfattande störningar och låg empatisk förmåga. De är rätt tragiska på många sätt men väldigt farliga. De är dock i regel inte sadister per definition, utan de håller på med sin verksamhet för att de helt enkelt inte vill gå till jobbet. De vill inte jobba vare sig för den kommunala hemtjänsten i Nora eller för den delen för Attendo någon annanstans. De vill inte jobba, men de vill ha pengar ändå.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Processrättsliga frågor</p><p>Därför ska man slå mot brottsvinsterna. Här finns mycket mer som vi kan göra. Det har ju nyss varit deklarationstider. Då måste laglydiga medborgare i Sverige redovisa var varenda krona kommer ifrån, men människor som lever i kriminella miljöer och nolltaxerar eller deklarerar låga inkomster har uppenbarligen ändå stora ekonomiska medel. Vi måste slå mot pengarna och förverka brottsvinster.</p><p>Tekniken utvecklas. De regelverk som finns om att beslagta meddelanden mellan närstående för att använda i brottsbekämpning stammar från 1940-talet. Då skrev folk brev - möjligtvis hotbrev men mest kärleksbrev. I dag sitter folk och gör annat på nätet. Den digitala utvecklingen parat med den grova brottslighetens utveckling med gäng och klanmentalitet gör att vi måste se till att detta kan användas mer offensivt i domstol. Husrannsakan, förverkande av brottsvinster och möjlighet att beslagta meddelanden mellan närstående är centralt.</p><p>Kronvittnen har berörts här. Det handlar om människor som medverkar till att erkänna och klara upp sin egen brottslighet och som kan utgöra starka bevis om pengar, vapen, brottsplaner, narkotika eller vad det nu kan vara - tyngre bevis än bara ett anonymt vittne. Detta behöver utvecklas, och det är på väg framåt. </p><p>Avslutningsvis finns det också motioner här om nämndemännens situation. Det kommer ju upp i processrätten. Där är frågan hur de ska behandlas. Vissa förbättringar har gjorts på senare år, men Liberalerna vill ha det till protokollet att detta är kostnadsdrivande, och vi har därför svårt att driva på där utöver genom det pågående samarbetet med regeringen när det gäller statens budget för utgiftsområde 4, det vill säga detta område. Men det finns all anledning att fundera på om man ytterligare ska förstärka nämndemännens ekonomiska situation. Detta vill jag ha till protokollet.</p><p>Jag yrkar bifall till reservation 41, som handlar om vikten av internationellt samarbete i Europa för att bekämpa den grova brottsligheten.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H801JuU25",
    "replik": "N",
    "systemdatum": "2021-09-01 17:41:44"
  }
}