{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:201 om fusket inom transportnäringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a9a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "111",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack för svaret, statsrådet!</p><p>Den 10 oktober 2010 arrangerade jag ett möte i Skövde. Då var Sten Bergheden från Moderaterna och Monica Green från Socialdemokraterna där. Vi hade till och med lånat in lite lastbilar så att de skulle kunna få se hur den digitala färdskrivaren fungerar, detta under av teknik som skulle förhindra allt fusk enligt dem som var förespråkare.</p><p>Sedan dess har det varit en lång diskussion och många debatter. Vi har haft visningar för politiker i alla varianter för att påvisa hur fusket äter sig in i svensk transportnäring. Det är företrädesvis utländska aktörer som gör det. Men man ska inte bara säga att det är utländska. Det finns även svenska aktörer som döljer sig bakom utländska nummerplåtar, alltså fordon som är falskskyltade. Då flyger de under radarn. Man kommer inte åt dem, och man kan inte lagföra dem. Bara de försvinner utanför landets gränser är kusten klar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här har blivit ett jättebekymmer. Tilltron till den digitala färdskrivaren var nästan skrattretande under en period. Det började så enkelt med att man tog en gammal bilhögtalare och satte den på givaren på växellådan. Sedan somnade färdskrivaren, och så var det bara att åka. Det upptäckte polisen ganska snart när det hängde magneter lite här och var.</p><p>Då kopplade man i stället in sig i systemet. Men då kunde polisen å andra sidan mäta. Via ett diagnosuttag i hytten såg de att det låg en onormalt hög spänning på givaren. Då flyttade man fram positionerna ytterligare inom den kriminella verksamheten. Nu kopplar man in sig på ett sätt som gör att det inte går att mäta sig fram och se och förstå att det är manipulerat.</p><p>Det är detta som är så viktigt att förstå både för regeringen och för andra som ska fatta beslut. Om man förlitar sig på den digitala färdskrivaren är man helt vid sidan av. Då kommer man inte åt problemet. Vad som är viktigt i det här sammanhanget är att man har kontroll på vägen med duktiga tjänstemän som kan göra en bedömning.</p><p>Är det rimligt att fordonet har förflyttat sig därifrån till dit på den tid som anges? Det gods som ligger på lasten, var kom det in någonstans? Vilken position ska det gå till och så vidare? Det handlar om att man skapar sig en bild av hur transporten är utförd innan man ens har pratat med föraren. Sedan tittar man på färdskrivardata och lägger pusslet.</p><p>De som jobbar på vägen i dag är inte så många. De är några stycken. De finns nere i Helsingborg, i Västerås och i Sundsvall, och sedan har vi ett gäng i Eskilstuna. Det är de vassaste kontrolltjänstemännen som polisen har i dag när de är ute och kontrollerar. De säger att det är som att fiska i ett akvarium. De kan gå ut på vägen, stoppa och plocka in, och de hittar fel direkt.</p><p>Tänk om vi kunde få en kontrollverksamhet som verkligen sätter ned foten och markerar för dem som ägnar sig åt kriminell verksamhet på våra vägar. Man har skapat en förutsättning för de kriminella nätverken att få en struktur i logistiksystemet där de kan sköta sina interna transporter. Det har blivit på det sättet när man har avvecklat trafikpolisen. Man lever i tron att en digital färdskrivare ska lösa alla bekymmer för en. Då har man i stället skapat en fri marknadsplats för kriminella.</p><p>Det är dags att göra en förändring. Det är dags att rusta kontrollverksamheten och släppa tron på att den digitala så kallade smarta färdskrivaren löser problemen. Det kommer den inte att göra. Den skapar bara nya.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810201",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:53"
  }
}