{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:190 och 207 om EU-förslaget om taxonomi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6dd9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "15",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack för svaret, där vissa delar är ganska häpnadsväckande.</p><p>Jag vill återigen säga att den första punkten som vi är kritiska till är Per Bolunds och regeringens undfallenhet i att företräda Sverige ordentligt i de här processerna.</p><p>Den andra punkten är detta om teknikneutralitet. Det är sant som Per Bolund säger att kärnkraften kan lyftas in sedan - absolut. Men det är inte teknikneutralt att i ett tidigt skede plocka ut den, för det är faktiskt det som har hänt. Man har plockat ut det energislag som kanske har störst potential av alla energislag att bidra till att ställa om så att vi får en fossilfri elproduktion, något som vi ju behöver om vi ska ställa om till elektrifiering och så vidare. Det har kommissionen gjort med hänvisning till att man inte har haft tillräckligt mycket forskningsunderlag för hur kärnkraften ska hanteras.</p><p>Där har Liberalerna gång på gång till Per Bolund i interpellationer och skriftliga frågor påpekat att den kompetens som kommissionen efterfrågar - bland annat en expertgrupp; flera hundra forskare har sagt att de inte har hittat kompetensen - finns i Sverige. Vi från Liberalerna har lyft upp denna fråga till Per Bolund och undrat varför Sverige inte ställer upp, varför Per Bolund eller någon medarbetare inte ringer till sina motparter i kommissionen och säger att kompetensen finns, att vi ställer upp och hjälper till.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Per Bolund säger i debatten i dag att regeringen självklart ska bidra med kunskap. Så har det inte låtit tidigare. Det är därför att man har varit slapphänt med att bistå med svensk kompetens som kärnkraften har lyfts ut, och det är därför vi har kommit till detta läge.</p><p>Fru talman! För den som följer energidebatten är det uppenbart att argumentet att kompetens kan lyftas in senare som återkommer från regeringen är ett svepskäl. Det är klart att kompetens rent tekniskt kan lyftas in senare, så funkar processen, men alla vi som håller på med politik vet att det är klart mycket enklare att få in något som är en del av en helhet redan från början i en förhandling också med länder som har en mer skeptisk syn på kärnkraft än vad vi har.</p><p>Fru talman! Låt mig nämna något mer som jag tycker har varit slapphänt från regeringens sida, nämligen reaktionerna på det som har presenterats från kommissionen. Österrikes regering reagerade mycket kraftfullt. Det står också att läsa i vår interpellation. Jag hoppas att Per Bolund har läst den. Det står också dem som tittar på debatten fritt att läsa interpellationen. Österrikes regering har reagerat mycket kraftigt på innehållet i dokumentet som har presenterats från kommissionen.</p><p>Från den svenska regeringens sida har man gång på gång sagt att man följer frågan, att man hänger med i vad som händer och att man tar reda på vad som händer. Per Bolund sa själv tidigare att regeringens tjänstemän deltog i dag på finansutskottets möte, och de sa då att de håller på att sätta sig in i dokumentet. Det är ett stort dokument, och de har inte hunnit läsa igenom det.</p><p>Fru talman! Det handlar om 600 sidor. Det är ungefär i samma omfattning som <em>Harry Potter och fången från Azkaban</em>. Österrikes regering har varit glasklar i sin kritik. Vi kanske inte instämmer i exakt alla bitar i den kritiken - Sverige kanske inte skulle framföra samma kritik - men man har vågat ta ställning och har vågat axla ansvaret som medborgarnas representant gentemot processen. Vi måste ha ett sådant system på plats. Det är extremt viktigt för hållbarheten, men då måste också systemet ha rätt utformning. Varför har vi inte bistått med vår kompetens? Varför har vi inte tagit ansvar i processen?</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H8C120201208ip",
    "replik": "N",
    "systemdatum": "2021-01-29 13:49:51"
  }
}