{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:605 om ett polariserande debattklimat",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "890c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "73",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag stod här i talarstolen och svarade på en snarlik fråga från Sverigedemokraterna så sent som i tisdags. Precis som Markus Wiechel själv säger ska denna interpellationsdebatt handla om mitt tjänsteutövande som demokratiminister, och jag kommer inte här i talarstolen att recensera eller uttala mig om enskilda företrädare, oavsett om det handlar om ministrar, partiledare eller andra politiska företrädare.</p><p>Det jag har försökt att beskriva i mitt svar, fru talman, och som jag som demokratiminister tar på allra största allvar, är de hot som vi ser mot det demokratiska samtalet i dag. Det är något som finns väl beskrivet i regeringens demokratistrategi, och det är något som jag och mina företrädare har tagit flera initiativ till att jobba med. Det handlar om att motverka hot och hat. Vi ser hur de ökar på olika sätt, inte minst hur framväxten av sociala medier påverkar. Det handlar om de stora globala techjättarna, hur vi kan hitta en klok reglering som värnar transparens och yttrandefrihet - där finns högt ställda krav och en högt ställd kultur i Sverige - och samtidigt minimera riskerna för att bli utsatt för rena olagligheter. Vi vet hur algoritmerna som ligger bakom dessa bolags affärsmodeller tenderar att främja extremt material.</p><p>Det handlar om hur vi ger människor redskap att kunna delta i debatten. Vi vet att alldeles för många invånare i Sverige står för långt från den politiska debatten. Därför har man haft ett arbete inom kommittén för att främja det demokratiska samtalet och pekat ut ett antal saker som vi jobbar vidare med framöver.</p><p>Sedan, fru talman, har jag sagt - också i mitt interpellationssvar, och det är något som jag fört samtal med bland andra riksdagens talman om i ljuset av att vi firar demokratijubileum i år - att partierna också har ett ansvar att fundera på de här frågorna. Men då vill jag vara tydlig med att det gäller att vi skiljer på begreppen i den här debatten.</p><p>Att det finns åsiktsskillnader i Sverige, åsiktsskillnader mellan partier och mellan ideologier, är ingen hemlighet. Så har det varit tidigare också i Sverige. Polarisering som sådan kan ju vara något som skapar ett mer oförsonligt debattklimat, men det handlar också om att vi inte ska sticka under stol med att det finns stora åsiktsskillnader i Sverige. Det är också en del av det demokratiska samtalet. Man ska kunna debattera hårt i sakfrågor, ha ideologiska åsiktsskillnader och tycka olika i olika frågor utan att för den skull bli anklagad för att underblåsa en negativ polarisering. Det vänder jag mig mot.</p><p>Med det sagt: Hot och hat hör inte hemma i det offentliga samtalet. Det hoppas jag att vi tillsammans kan göra vad vi kan för att stävja när det gäller både vilka kommentarer man släpper fram i sina Youtubekanalers kommentarsfält och hur vi själva beter oss och vad vi triggar igång och uppmuntrar i våra sociala kanaler.</p><p>Jag vill också understryka det jag sa i mitt svar till riksdagsledamoten - att vi också måste skilja på kritik mot vilka partier man samarbetar med och mot ideologier.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi måste också kunna titta på demokratifrågan på ett nyktert sätt. Det är naturligtvis stor skillnad på det och att tro att demokratin ska omstörtas över en natt, men vi måste kunna se och acceptera att det finns olika typer av utmaningar för vår demokrati.</p><p>Flera av de förslag och åsikter som Sverigedemokraterna ger uttryck för riskerar om de får genomslag att på sikt försvaga vår demokrati. Det menar jag och regeringen, och det fortsätter jag gärna att föra samtal om i saklig och respektfull ton.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810605",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:10"
  }
}