{
  "anforande": {
    "dok_hangar_id": "5093501",
    "dok_id": "H809104",
    "dok_titel": "Protokoll 2020/21:104 Torsdagen den 8 april",
    "dok_rm": "2020/21",
    "dok_nummer": "104",
    "dok_datum": "2021-04-08 00:00:00",
    "avsnittsrubrik": "Inkomstskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cbebcd36-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Gulan Avci (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Eftersom debattreglerna inte tillåter att vi som inte har hållit våra huvudanföranden tar replik tänkte jag passa på att kommentera kollegan och ledamoten Kjell Janssons tidigare inlägg.</p><p>Jag håller fullständigt med om att den integrationspolitik som har förts i decennier har varit förödande för inte minst utrikes födda personers möjligheter att komma i arbete och egen försörjning. Jag håller med om att den så kallade arbetslinjen, som har drivits under ett antal år, inte har sänkt trösklarna för just utrikes födda personer att komma i arbete och egen försörjning. Vi behöver på allvar ta tag i integrationsmisslyckandena och från grunden anlägga en tydlig integrationspolitik så att vi kan skapa möjlighet för alla människor, oavsett var de ursprungligen kommer ifrån, att ha samma förutsättningar att komma i arbete och egen försörjning. Det är den bästa vägen till frihet.</p><p>Men jag vänder mig mot den typen av argumentation som ställer grupper mot varandra. Jag vänder mig kraftigt mot när man ställer utrikes födda personer mot svenska pensionärer med dåliga pensioner. Så löser vi inte problem, Kjell Jansson. Så kan vi inte tänka om vi på allvar ska anta utmaningarna med att få bukt med de misslyckanden som har tillåtits under decennier. </p><p>Fru talman! Nu ska jag ta upp det som jag hade tänkt att tala om och som också är viktigt. Inte minst handlar det om alla de viktiga satsningar som har gjorts under detta fasansfulla år med pandemin. </p><p>Vi liberaler har tillsammans med regeringen och Centerpartiet presenterat otaliga krispaket för att säkerställa att företag räddas från konkurser och att jobb skyddas i ett akut läge. </p><p>Vi har med jämna mellanrum förstärkt stimulanspaketen med regelförenklingar, kraftigt sänkta arbetsgivaravgifter, direktstöd, investeringsstöd med mera. Listan kan göras väldigt lång över alla åtgärder som har vidtagits. Men en sak har vi liberaler inte gjort. Vi har varken varit passiva eller ansvarslösa under krisen. Vi har tvärtom tagit ansvar för Sverige igenom de mest utsatta lägena som vi har befunnit oss i sedan demokratins införande. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Inkomstskatt</p><p>Ska vi kunna underlätta återstarten av ekonomin och värna konkurrenskraften när den akuta fasen är över behöver betydligt mer göras. </p><p>För oss liberaler är det en självklarhet att utgå från företagen när vi ska återstarta ekonomin, eftersom det är företagen som är grunden för välfärden och viktiga jobbskapare. </p><p>Jag vet att Vänsterpartiet inte håller med mig. Det har ledamoten Tony Haddou klart och tydligt gett uttryck för i sitt inledningsanförande. Tvärtom är Vänsterpartiet besatt av att bedriva häxjakt mot företag och svartmåla dem som giriga riskkapitalister. Det är förstås väldigt sorgligt att svartmåla de viktiga välfärdsskapande aktörerna då många företag bokstavligen just nu går på knäna och blöder. </p><p>Jag är stolt över att Liberalerna i budgetförhandlingar med regeringen har fått igenom skattelättnader för experter, forskare och andra viktiga nyckelpersoner från andra länder för att de ska kunna komma till Sverige genom att expertskatten nu har förlängts från tre till fem år. Jag har också noterat att det i betänkandet finns ett antal yrkanden som handlar om just expertskatten. </p><p>Men det är inte bara expertskatten som har förlängts. Det har skett i kombination med en sänkt bolagsskatt med ett nytt avdrag för investeringar. Nya bestämmelser om avdrag för koncernbidragsspärrade underskott och avdrag för näringslivet har också genomförts. Vi har också bidragit till att utvidga FoU-avdraget med en rejäl sänkning av arbetsgivaravgifterna. </p><p>Reglerna för beskattning av personaloptioner ska reformeras och utvidgas så att unga företag med tillväxtambitioner som både vill attrahera och behålla nyckelpersoner i sina bolag ges den möjligheten och att svenska regler ska bli konkurrenskraftiga internationellt. Detta förslag kommer att träda i kraft den 1 januari 2022. </p><p>Alla dessa förändringar sammantaget kommer att stärka svenska företags attraktionskraft genom att de ges möjlighet att konkurrera på lika villkor på den globala marknaden. Vi får nämligen inte glömma den globala marknaden. Den är otroligt viktig för oss som ett litet och exportberoende land. En stor del av vår verksamhet är handel med andra länder. </p><p>Samtidigt är det viktigt att komma ihåg att svensk arbetsmarknad på det stora hela kommer att bli mer attraktiv för människor från andra länder, att de vill komma hit och bidra med sina kompetenser och sina kunskaper. Det är ett viktigt besked till Svenskt Näringsliv och företagen. De förändringar som har gjorts och görs i närtid är nämligen en stor seger för ett starkare företagsklimat i Sverige. </p><p>Fru talman! Jag vill avsluta mitt anförande med att säga några ord om den skattereform som vi inom januaripartierna har kommit överens om ska genomföras denna mandatperiod. Jag tycker att det är lika bra att vara ärlig. Det kommer inte att bli någon skattereform denna mandatperiod. Det beror på två saker, men det beror inte på att Liberalerna inte har velat det eller inte har haft det som en ambition. </p><p>Vi har ett skattesystem i dag som har 30 år på nacken och som är dysfunktionellt och knappt förståbart för många vanliga människor. Det är ett lapptäcke där vi har lagt till saker och tagit bort saker. Det funkar inte långsiktigt om vi ska ha ett starkt, gediget och robust skattesystem. Men pandemin har kommit i vägen. Vi har det senaste året behövt lägga all vår kraft och tid på att hantera denna kris. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Inkomstskatt</p><p>Det andra är att vi inte heller tror, nu när två år har passerat, att det går att göra en så gedigen skattereform som bara har stöd av fyra partier i Sveriges riksdag. Vi tror att det krävs en bredare samsyn kring den nya skattereformen som förhoppningsvis ska hålla 30 år framåt i tid. Det förutsätter att fler partier än bara Liberalerna, Centern och regeringspartierna sätter sig vid ett förhandlingsbord. Det förutsätter att riksdagens två största partier också kommer överens - Socialdemokraterna och Moderaterna. Därför vore det ansvarslöst att hasta igenom en reform som är otroligt viktig för Sveriges framtida tillväxtpotential. </p><p>Det har under det senaste året kommit ett antal olika rapporter med förslag om hur man ska kunna genomföra en ny skattereform. Vissa förslag är bra. Och jag tycker att det är viktigt att man tar inspiration från inte minst ESO-rapporterna. Men det finns ett förslag som kommer från Tankesmedjan Tiden. Det är en så kallad skuggutredning. Jag kan lova att vi liberaler inte kommer att ta någon inspiration från den. Två saker som vi kan ge besked om här och nu är att vi inte kommer att bidra till att man inför den gamla fastighetsskatten eller att man gör förändringar i skattesystemet som innebär att vi går tillbaka till en ordning där vi återigen får världens högsta marginalskatter på arbetsinkomster. Det är inte bra för Sverige, vare sig ur ett konkurrensperspektiv eller för att stimulera arbetslinjen och få fler människor att gå från bidrag till arbete. Det kommer att vara en viktig fråga för alla oss partier att hantera under nästa mandatperiod. Det är klart att vi har påbörjat ett antal viktiga steg i rätt riktning. Men att stå här och säga att vi under resterande tid av denna mandatperiod ska baxa igenom en skattereform som inte ens har majoritet i Sveriges riksdag och som inte fler än fyra partier står bakom vore faktiskt ansvarslöst i den svåra ekonomiska kris som Sverige befinner sig i. </p><p>Fru talman! Jag står givetvis bakom alla våra reservationer. Men för att vinna tid vid voteringen yrkar jag bifall endast till reservation 31. </p>",
    "intressent_id": "0800956862429",
    "rel_dok_id": "H801SkU18",
    "replik": "N",
    "systemdatum": "2021-06-29 15:59:58"
  }
}