{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7950430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "205",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Pensionärerna har fått stå tillbaka i år. Coronapandemin har lett till att 70-plussares liv kraftigt begränsats. Kanske firas julen ensam. En del kanske deltar i gemenskapen digitalt via nätet. Andra har inte den förmånen.</p><p>För flera av oss blir det ett helt annorlunda firande i år. Vid många julbord kommer mor- och farföräldrar att vara saknade.</p><p>Skillnaden människor emellan fortsätter att växa, inte minst med regeringens och samarbetspartiernas förslag till budget. Vi blir allt äldre, sägs det, men det gäller inte alla. Vi kommer inte att dö samtidigt, du och jag. De ökade klasskillnaderna har lett till att korttidsutbildade kvinnors förväntade livslängd till och med sjunker. För våra coronahjältar som jobbar i vården och omsorgen innebär den höjda pensionsålder som nu börjar gälla att de får jobba en allt längre del av sina allt kortare liv.</p><p>Och låt oss säga som det är: Hur kan en höjd pensionsålder genomföras när kroppen för många av dem som jobbar inom dessa branscher inte ens håller till 65? Tendensen är i dag precis tvärtom: Arbetslivet blir allt tuffare, och fler bestämmer att de måste gå i pension tidigare trots att det ekonomiskt är mycket ogynnsamt. Det borde man ta tag i.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid ålderdom</p><p>Fru talman! Pensionssystemet funkar inte, inte för att pensionsåldern har varit för låg utan för att pensionerna är för låga. Var fjärde person får ångest av att få hem det orangefärgade kuvertet, och 13-åringar känner att de måste börja spara till sin pension. Det är en befogad oro. De som går i pension i dag kommer endast att få halva slutlönen.</p><p>Fru talman! Varför är det alltid de äldre som ska få det sämre? De som har slitit och byggt landet får betala när de som har vill ha ännu mer. Det är skamligt.</p><p>Vi svenskar arbetar i dag längst i hela EU. Samtidigt ligger vi i botten när det gäller nivån på pensionerna. Vi har störst andel fattigpensionärer i Norden. Nära hälften av alla kvinnor som är ålderspensionärer i dag har del av garantipensionen, alltså det lägsta skyddet som finns.</p><p>Den höjda pensionsåldern kommer inte heller att betala sig i pensionskuvertet för den som jobbar som exempelvis undersköterska. Den kommer knappt att märkas i plånboken. Enligt Kommunals beräkningar ger varje enskilt arbetat år efter 66 års ålder bara ungefär 150 kronor mer i månaden för deras medlemmar.</p><p>Orsaken till att vi har den här situationen är att systemet är underfinansierat. Det är huvudorsaken till att vi har så låga pensioner. Det har en betydligt större påverkan än pensionsåldern. Det är därför du kan arbeta ett helt liv och ändå få en pension som inte är mer än hälften av din lön.</p><p>Vänsterpartiet vill att inbetalningarna till pensionssystemet höjs. Skatten ska också vara lika oavsett vad inkomsten kallas. Straffskatten som pensionärerna i dag betalar ska bort, och skatteklyftan mellan pensionärer och andra löntagare ska slutas. Det måste gå att leva på sin pension efter ett helt arbetsliv.</p><p>Fru talman! Över 300 000 svenska pensionärer riskerar att hamna under EU:s fattigdomsgräns. Varannan kvinna som jobbat hela sitt yrkesliv får så låg pension att hon har garantipension. Garantipensionen är i dag konstruerad så att de som lever på den halkar efter den övriga befolkningen. Sedan garantipensionen infördes 2003 har pensionärer med garantipension i genomsnitt haft en real inkomstökning på 15 procent, att jämföra med 45 procent för förvärvsarbetare.</p><p>Fru talman! Det är människor vi pratar om. I Expressen för ett tag sedan beskrev några pensionärer hur deras vardag ser ut:</p><p>Jag har inte råd att äta fisk, säger Jeniffer, 66.</p><p>Julklappar till barnbarnen köper jag bara vart femte år.</p><p>Jag önskar att jag kunde ha lite roligt för mina pengar, inte bara överleva, säger Kerstin, 66.</p><p>Fru talman! Regeringen skapar ökad ojämlikhet. Samtidigt som man gör på tok för lite för pensionärerna sänker man nämligen skatterna för de redan rika. Att ta bort värnskatten kostar drygt 6 miljarder per år. För bara lite drygt halva den summan hade man kunnat bifalla vårt förslag - men nej. I stället väljer regeringen att fortsätta ge till dem som har de allra högsta inkomsterna.</p><p>De nya skattesänkningarna för i år är enorma. Men pensionärerna får vänta. Hela straffskatten tas inte bort. I stället väljer januaripartierna till exempel att lägga den summan, och faktiskt lite till, på en nedsättning av arbetsgivaravgiften för alla unga mellan 19 och 23. Enligt alla bedömare är detta rena slöseriet. Inte ett jobb till kommer det att skapa, pengarna går i sjön och de äldre får stå tillbaka. Men man måste ju prioritera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid ålderdom</p><p>Jag tror nog, fru talman, att om man skulle fråga ungdomarna själva skulle de hellre se att mormor och morfar fick det bättre ställt. Det tycker nog alla, utom möjligen Sveriges riksdag och McDonalds restaurangkedja. För dem blir det julafton varje dag de kommande åren.</p><p>Fru talman! Varje pensionär ska ha råd att leva gott - julklapp till barnbarnen, den extra guldkanten till sig själv, äta lite godare mat, leva och inte bara överleva. Endast det bästa är gott nog åt pensionärerna.</p><p>Vänsterpartiet vill höja pensionerna. Vi vill ha ett annat, rättvist pensionssystem. Vi ser regeringens liggande förslag om att tillskjuta en slant till pensionen som någonting bra. Men det bevisar också det vi länge har sagt, nämligen att systemet inte fungerar. Det måste göras om. Höj inbetalningarna till systemet och se till att det blir en rimlig fördelning mellan pensionärer, är vad vi föreslår.</p><p>Vänsterpartiet gör inte skillnad på pensionärer och pensionärer, och därför föreslår vi givetvis också att ersättningen höjs och att straffskatten tas bort för landets så kallade sjukpensionärer, alltså de som har sjukersättning. Dessutom ska även de såklart omfattas av det höjda taket i bostadstillägget.</p><p>Fru talman! Vi vill höja garantipensionen med 800 kronor per månad i ett första steg. Det kommer framför allt att gynna arbetarkvinnor. Vi får höra att det är dåligt för att respektavståndet inte upprätthålls. Men det avståndet kan man väl inte upprätthålla genom att de som har det sämst får ännu mindre? Det är inte en klok politik. Det är inte att ta ansvar. Kvinnor som har jobbat deltid för att ta hand om barn och familj ska inte behöva betala ett högt pris för det.</p><p>Vänsterpartiet är här oenigt med bland annat Kristdemokraternas partiordförande som säger om kvinnor som har jobbat deltid och får lägre pension: \"Gör andra val, få annat resultat.\"</p><p>Fru talman! Sångtexten går: \"Så låt de sista ljuva åren bli de bästa i vårt liv.\" Men det gäller inte alla. Vänsterpartiet vill ändra på det. Jag hänvisar till vårt särskilda yttrande.</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H801SfU2",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:42"
  }
}