{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:393 och 398 om åtgärder för bättre djurskydd vid handel med djur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "360a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "128",
    "talare": "Sofia Westergren (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Jag vill nämna några grejer lite snabbt. </p><p>Länsstyrelserna vittnar om att förstärkningen av djurskyddet var en uppdatering gällande språk och så vidare. De kan egentligen inte se att det var en förstärkning av skyddet för hästarna i en rättsprocess, och de ser inte att detta har använts för det ändamålet eller kommer att kunna användas i nuvarande form, trots att det är förstärkt - eller uppdaterat - 2019. </p><p>Statsrådet pratar om konsumentköplagen. Den är till för att stärka köparens position i förhållande till säljaren, och då främst gällande varor. Det är lämpligt att köparens roll är stärkt i förhållande till ett multinationellt företag vid köp av till exempel ett kylskåp, men i handeln med hästar blir detta tokigt. Där har man nämligen inte det partsförhållandet mellan köpare och säljare att det är givet att köparen skulle vara en svagare part än säljaren. Så funkar det inte i hästhandeln, utan ofta är säljaren ett litet stuteri som kanske säljer tre hästar på fem år eller liknande.</p><p>Jag har förberett mitt andra inlägg, där jag vill berätta om familjen Gustaphsson i Västerås. De sålde en häst under sensommaren 2020. Allt var frid och fröjd under en månad - hästen tävlades i hoppning, resultaten var goda och i deras gemensamma chattgrupp delade ryttaren med sig av glädjen över hästen. Sedan kom det som en blixt ned från klar himmel: Hästen är dum och ska lämnas tillbaka på grund av lynnesfel. Hästen stegrar sig med sin ryttare. Vad detta betyder är att ryttaren har blivit rädd och inte längre vill ha hästen. Säljaren ser i detta läge inte skäl till hävning, men säljaren har ingen rätt att träffa hästen för att bilda sig en egen uppfattning. </p><p>Det körs runt till veterinärer, och kissing spines hittas. Veterinär upplyser om att detta behöver fortsätta utredas och att inget är fastställt. Köparen ser ändå att det nu finns skäl till hävning - bingo! Till saken hör att hästen har ådragit sig hälta, vilken förblir obehandlad hos köparen. Inte förrän hästen kommer åter till säljaren blir hältan behandlad, vilket sker två dagar före julafton. Hästen har nu rejält ont; hältan bedöms vara 2,5-gradig. Hade vi haft så ont hade vi gått och lagt oss i sängen, men hästen kan ju inte komma undan. Den har i stället beröringsskräck och kastar sig undan all beröring. Hästen har varit också hos SLU i Uppsala för hältan, som nu är rejält tydlig för alla - även för ett otränat öga. </p><p>Var är djurskyddet när veterinärer vittnar om att det är vanligt att veterinär inte behandlar en häst under pågående tvist? Det är ingen skillnad för veterinärer som jobbar under Jordbruksverket. </p><p>Säljaren meddelar att hästen nu mår bra och hoppar igen. Historien är typisk, för den gick aldrig till tingsrätten. Konsumentköplagen har rykte om sig att vara rättsosäker, och finns det kissing spines - närliggande tornutskott - ser prognosen dyster ut för säljaren, trots att 70 procent av alla hästar bevisligen har kissing spines. Väsentligt är att en rättsprocess som pågår i drygt ett år ökar risken för att hästen inte lever eller inte går att rehabilitera. Ett och ett halvt års dålig skötsel kan ta död på den friskaste häst, och i kombination med fullvärdesförsäkring avlivas många hästar i Sverige helt i onödan.</p><p></p><p>Fru talman! Är det så statsrådet tycker att konsumentköplagen ska fungera, det vill säga att hotet om dålig skötsel från köparens sida blir ett absolut påtryckningsmedel?</p>",
    "intressent_id": "022805994927",
    "rel_dok_id": "H8C120210302ip",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:53"
  }
}