{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:621 om åtgärder mot hedersrelaterat våld och förtryck",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9f0c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "95",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Tack för förtydligandet, ministern!</p><p>Slöjan är faktiskt inget vanligt klädesplagg som den kavaj eller de byxor jag bär, utan slöjan är en symbol för ett synligt förtryck. Då måste man också agera utifrån det, tänker jag.</p><p>Den 13 april 2021 kunde man läsa i Dagens Nyheter om att Göteborgs stad nyligen har genomfört en studie som visar hur kriminella familjenätverk använder tvångsgifte för att utöka sin makt. Klaner tvingar folk att gifta sig med personer de inte vill gifta sig med - passande personer i andra familjer. Allt handlar om att utöka klanens territorium. </p><p>I DN den 7 april berättar en kvinna om sitt liv som bortgift och att hon nu äntligen tagit sig loss. Hon berättar om hur det var att komma till Sverige som fjortonåring, med en man hon blivit förlovad med. Han var 23. De hade flytt undan kriget i Iran och hade varit i Sverige i bara några månader. Hon berättar om möten hos socialtjänsten. Varje gång socialsekreterarna frågade henne någonting svarade hennes \"man\", som hon sedan var tvungen att gifta sig med. Det enda hon ville var att någon skulle prata med henne - se henne - men det hände aldrig. Hon hade en önskan om att bli sedd, att få träffa någon i enrum för att våga prata. Det hade kunnat bespara henne 18 års lidande. Det hade kunnat bespara henne ett liv i ett påtvingat äktenskap med konstant övervakning, psykisk misshandel och våldtäkter.</p><p>Det var många år sedan hon kom till Sverige. Men senast 2016 gjordes studien <em>Är du gift?</em> av Migrationsverket som identifierade 132 barn som lämnat uppgifter om att de är gifta. Alla var då eller hade varit barn utan vårdnadshavare i Sverige. Fyra av dem hade då hunnit fylla 18 år. Men det finns förmodligen ett ganska stort mörkertal av barn som har tvingats gifta sig som barn.</p><p>Trots att Sverige har infört lagskärpningar mot tvångs-, barn- och månggifte är det tydligt att det behövs mer åtgärder. Vad tänker ministern göra åt detta? Ministern har hänvisat till att Skolverket har fått 11 miljarder och så vidare och att det är viktigt att all personal känner till sitt eget ansvar, om jag citerar ministern rätt.</p><p>De satsningar som går till Skolverket kommer aldrig pedagoger i Jordbro tillhanda. De får ingen utveckling av det. Det står att det ska ske en utveckling på Skolverket. Men tiden går. Barnen blir utsatta för hemskheter som vi inte önskar någon, inte heller i andra utsatta områden.</p><p>Herr ålderspresident! Förra året mördades en 20-åring med ett 90-tal knivhugg på en buss i Kiruna. Nu är den skyldige dömd. Sönerna som var med har dömts till sluten ungdomsvård. Nu skriver tingsrätten att ett motiv för brottet har varit att bevara en persons eller en familjs heder.</p><p>Under den tid den nu mördade Reza Hoseini levde var han väldigt orolig. Han vände sig till polisen och socialtjänsten och hävdade att det handlade om heder. Ändå gjorde man bedömningen att det inte handlade om heder. Det var alltså förra året.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När den negativa utvecklingen i Sverige går så fort, när så många blir utsatta, när man gör insatser men de inte leder till önskat resultat: Vilka insatser avser då ministern och regeringen att vidta? När kan vi se några resultat i rätt riktning?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810621",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:13"
  }
}