{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:737 om bensinmackarnas överlevnad i landet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f04374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "88",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för inlägget! Ja, det finns stora belopp. Men mackägarna har inte medlen när de ska söka. De är väldigt små och har inte musklerna för att kunna ligga ute med de här pengarna. Det är svårt att bli dagens nya kyrka mitt i byn om man inte kan ställa om.</p><p>Jag ska ta ett exempel från norra delen av landet. En mackägare i Harads skulle ligga ute med 2,1 miljoner kronor till dess att han kunde söka och få tillbaka pengarna. Den mackägaren och andra behöver ett så kallat brygglån, det vill säga de behöver låna pengar under en kortare tid för att de ska kunna lägga rör, plasta cisterner och göra om macken, så att den blir i det grundläggande skick som MSB nu har begärt när det gäller säkerhet och skydd.</p><p>Det gick alltså inte att hitta någon som ville lägga ut dessa medel, trots att regeringen talar om alla dessa pengar som finns att söka för mackägarna. Det kom ett tiotal nej från dem som skulle kunna lämna pengar - banker.</p><p>Hur slutade det då i Harads? Jo, kommunalrådet fick traska in på banken och övertala den om att man skulle få kortfristiga lån för att sedan få medel från landsbygdsprogrammet. Det är verkligen en extraordinär handling och en handling i kris om ett kommunalråd måste traska in på banken. Jag tänker mig att det inte är den utveckling vi vill ha. Det var alltså på håret att det löste sig.</p><p>Denna mackägare hade alltså checkat ut nu i juni om detta inte hade varit möjligt. När det gäller den här platsen skulle hemtjänsten få köra sex mil för att tanka utan den macken. Om dessa mackar försvinner kommer den levande landsbygden, där man kan bo, leva och verka, inte att fungera.</p><p>Jag tycker inte att det är konstigt. Jag tror att det är precis som jag har sagt och som statsrådet också säger. Om det inte finns några sökande kan det bero på att man inte har möjlighet att söka eftersom man inte har möjlighet att göra det som förväntas av en.</p><p>Fru talman! Det är inte så att mackägarna täljer guld med kniv i dessa verksamheter. Det vet landsbygdsministern också, med tanke på hennes bakgrund i en inlandskommun i Halland - även om avstånden i inlandskommuner i södra Sverige skiljer sig från dem i norra delarna. Men det är tydligt att det finns en problematik.</p><p>Även i den del av landet jag kommer från, Skåne, ska människor kunna ta sig fram, och många platser ligger utanför tätorterna. Om man jobbar skift inom exempelvis sjukvården måste man ju kunna ta sig dit och måste då ha drivmedel till bilen på rimligt avstånd.</p><p>I Sydsvenskan skriver Sofia och Magnus Westin i Dösjebro i Kävlinge kommun om sin kombinerade mack och handel: Om en av dessa delar saknas får vi väldigt svårt att klara oss. </p><p>Statsrådet har ju också tagit upp hur viktigt det är med service såsom post, apotek med mera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror att det blir problematiskt om servicepunkter stängs ned framöver. Jag får återkomma till min lösning på problemet i mitt nästa inlägg.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H810737",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:44"
  }
}