{
  "anforande": {
    "dok_hangar_id": "5083291",
    "dok_id": "H80975",
    "dok_titel": "Protokoll 2020/21:75 Onsdagen den 3 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "75",
    "dok_datum": "2021-02-03 00:00:00",
    "avsnittsrubrik": "Digitaliserings- och postfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3111d8e4-cca2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "81",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Fru talman! Jag skulle vilja börja med att tacka Denis Begic för det absolut sista han sa.</p><p>Vi ser hur man i både Ryssland och Belarus förtrycker sitt folk. Vi ser hur Eritrea, Iran och Kina håller på med påverkanskampanjer. Jag vill verkligen tacka dig för det sista du sa, för det är oerhört viktigt när vi pratar om digitalisering att vi hela tiden också lyfter fram demokratiprocessen och det som vi i Sverige står för.</p><p>Med detta sagt lyfte jag fram i mitt anförande det faktum att vi nu har mer digitala brevlådor. Vi har också kommuner, regioner och myndigheter som använder dessa. Men vi har inte på plats ett system som finansierar användningen. Vi som parti och flera av de företag som levererar de här tjänsterna upplever det som väldigt konstigt om vi har ett offentligt Sverige som använder en tjänst men inte betalar för tjänsten. Det är samtidigt det offentliga Sverige som sparar på de utskick som man slipper göra.</p><p>Här uppstår alltså en digital vinst, och vinsten är att vi inte fäller träd, trycker papper och skickar ut det. Det är ju en besparing, både en miljöbesparing och en ekonomisk besparing. Men man väljer att behålla den för sig själv och delar inte med sig till dem som bidrar till att denna besparing uppstår. Detta hotar legitimiteten för systemet. Exempelvis skulle de här företagen en dag kunna säga: Nej, då slutar vi här. Här stoppar festen. Vi kan inte leverera en gratistjänst. Då skulle det ställa till med stora problem för Myndighetssverige och det offentliga Sverige.</p><p>Därför undrar jag givetvis vad Socialdemokraterna och regeringspartierna ämnar göra för att faktiskt komma till rätta med det här. Vi behöver ha ett system där man betalar för den tjänst man använder, så att vi får detta att fortsätta utvecklas, för det är ju en positiv utveckling.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H801TU4",
    "replik": "Y",
    "systemdatum": "2021-04-21 20:11:33"
  }
}