{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:399 om ungas avtagande framtidshopp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4a8eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "115",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! För tydlighets skull vill jag konstatera att jag inte har påstått att unga skulle vara den värst drabbade gruppen. Tvärtom anser jag snarare att unga återkommande hamnat i skymundan i hanteringen, av ganska naturliga skäl. Unga har exempelvis av givna skäl haft lättare att överleva viruset. Men som en följd av detta har konsekvenserna för unga inte sällan hamnat i den mediala skuggan.</p><p>Jag anser det därför vara viktigt att belysa de problem som unga fått utstå. Vi ser att ensamheten ökar bland unga. Vi ser att den psykiska ohälsan var oacceptabelt hög redan innan pandemin. Vi vet att köerna till barn- och ungdomspsykiatrin tredubblades under den föregående mandatperioden. Vi ser att allt fler unga känner otrygghet för att bli utsatta för brott - etcetera.</p><p>Detta är en trend som pågick redan innan pandemin, och delar av den ökar och intensifieras sannolikt under pandemin. Jag skulle därför vilja påstå att den generella politik som regeringen drivit - och den kan jag inte skuldbelägga uteslutande Amanda Lind för - när det kommer till såväl psykisk ohälsa som att etablera trygghet och säkerhet i landet har fallerat. Den har svikit Sveriges unga. Det ser vi på en rad olika instanser, inte minst i den rapport som vi här diskuterar, men också i brottsstatistik och så vidare.</p><p>På temat att involvera unga är jag stolt över att kunna företräda vårt ungdomsförbund som nationell talesperson och även skaraborgarna och våra väljare i Sveriges riksdag och därmed kunna involvera alla våra medlemmar direkt in i den svenska folkvalda församlingen. Jag kan också stolt peka på att Sverigedemokraterna exempelvis har den yngsta riksdagsgruppen. Jag anser alltså att Sverigedemokraterna har dragit sitt strå till stacken på det området.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H810399",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:45"
  }
}