{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:439 om stöd till krisande branscher",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9289247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "137",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack för svaret, finansministern!</p><p>Vissa betraktar den privata företagsamheten som en farlig tiger. Andra betraktar den som en ko som är till för att mjölkas. Alltför få inser att den är hästen som drar lasset. </p><p>Dessa ord är verkligen aktuella i dag, och de kommer från legenden Winston Churchill.</p><p>Mycket har gjorts när det gäller företagsstöd, som finansministern säger, och många beslut är tagna. Problemet är att verkställa dem. Det är där problemet ligger, och det är därför jag har ställt interpellationen. Frågan kvarstår: Varför gör regeringen det så svårt för företagen att få de stöd som de har ansökt om och har rätt till? Många företag har fortfarande inte fått stöd utbetalt trots att ansökan lämnades in våren 2020. Varför denna nonchalans? Varför denna ineffektivitet på myndigheterna?</p><p>I ett flertal av EU-länderna betalas stöden ut rätt omgående. Kontroller görs parallellt och i efterhand för att man ska få detta att fungera och för att företagen inte ska gå omkull under tiden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Varför denna misstänksamhet mot företagen? Allt kontrolleras minutiöst och med kirurgisk precision innan stöden betalas ut.</p><p>Företagen är ju kon som mjölkas, finansministern. Flertalet av dessa företag har under decennier betalat många miljarder i skatter och arbetsgivaravgifter. Av de 546 miljoner som har betalats ut i omställningsstöd har Skatteverket krävt tillbaka 32 miljoner på grund av felaktigheter i ansökan. Det motsvarar 6 procent. Det är alltså 94 procent av omställningsstödet som är rätt vid granskning och 6 procent som är fel.</p><p>De mindre företagen far illa, och vi ser att flera tvingas gå i konkurs. Många anställda förlorar sina jobb. Många småföretagare och familjeföretagare förlorar sina livsverk som de har jobbat med i generationer. De kan gå tre fyra generationer tillbaka, och företagen går omkull för att de inte får stöd i tid.</p><p>En kvinna som jag är bekant med ringde mig för en tid sedan och grät i telefon. Hon sa: Hur ska jag klara mig, Kjell? Jag har två tonårsdöttrar och mitt lilla företag, och jag har min hyra att betala. Jag är förtvivlad, sa hon. Vad gör jag?</p><p>Jag hade tyvärr inte alla svar att ge henne. Jag försökte att ge henne råd om vad hon skulle göra.</p><p>Herr talman! Den senaste prognosen, som kom i veckan, signalerar att konkurserna i restaurangbranschen har ökat med 48 procent sedan årsskiftet. Hur många företag vill regeringen låta gå i konkurs med anledning av covid-19? Hur många företag vill regeringen ska gå i konkurs?</p><p>Hela restaurangbranschen är i förfall. Varför så korta besked om öppettider? Två dagar tidigare var senaste budet att man fick ha öppet till 22. Ett par dagar innan det skulle börja gälla kom besked om att man inte fick ha öppet längre än till 20.00 och att det skulle vara stängt 20.30. Varför så korta besked från dag till annan, och varför så otydliga besked?</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H810439",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:22"
  }
}