{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:193 om förhandlingar om frihandelsavtalet TTIP",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b0a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "118",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är mycket riktigt så som handelsministern säger: Det är inte detta som kommer att ske på det första regeringssammanträdet i Vita huset efter den 20 januari. Men detta måste upp på dagordningen inom en nära överskådlig tid. För det finns många saker i världen utöver det rent konkreta - arbetstillfällen, svenska företag, ökat handelsutbyte rent allmänt - som vi behöver vara uppmärksamma på.</p><p>Vi ser i världen att de expansionistiska och auktoritära krafterna tar sig alltmer utrymme. Vi ser också ett Kina som de senaste åren flyttat fram sina positioner på i princip alla fronter. Det är väl egentligen bara inom bandy som man inte har flyttat fram sina positioner. Genom aggressiva investeringar i strategiskt viktiga samhällsfunktioner söker Kina nå kontroll över fysisk och digital infrastruktur i länder långt bortom det egna territoriet. Detta frestar på EU och dess medlemsländer och har också renderat i skärpt lagstiftning i Sverige och EU.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Samtidigt driver USA på egen hand en handelskonflikt mot Kina, med högst oklart resultat. Som stabila företrädare för en icke statsstyrd marknadsekonomi skulle EU och USA gemensamt och på ett klokt sätt kunna agera som motvikt till de auktoritära ekonomierna, där Kina är den absolut främsta företrädaren. Det bästa sättet att markera denna gemensamma hållning vore att först återupprätta den transatlantiska axeln, som ter sig alltmer angelägen. Det är ur detta perspektiv jag tycker att det är oerhört viktigt att vi snart kommer igång med reella diskussioner om hur ett framtida frihandelsavtal skulle kunna se ut.</p><p>Jag tror att vi ska ha respekt för den kritik mot frihandelsavtalet TTIP som fanns innan president Trump tillträdde. Det betyder inte att jag på något vis tycker att avtalet var fel i sin konstruktion. Men det blev fel eftersom så många reagerade så kraftfullt på det. Därför behöver man ta ett omtag här. Jag tror att våra kollegor från andra partier, som var betydligt mer högljudda i sitt motstånd mot frihandelsavtalet, mycket väl skulle kunna landa i en modifierad hållning.</p><p>Denna modifierade hållning måste dock börja med att man har en gemensam vilja och kan se att ett frihandelsavtal mellan USA och EU skulle kunna innebära så mycket mer för båda parter i en större kontext, till exempel, som jag nämnde, när det gäller den globala geopolitiska situationen, där Kina för både EU och USA utgör en helt motsatt part.</p><p>Tillsammans har EU och USA 780 miljoner invånare. EU är världens tredje största nationella samling, större än Indonesien men mindre än Indien. Det är därför oerhört viktigt att vi kommer fram till detta.</p><p>Jag skulle vilja fråga handelsministern vad det finns för erfarenheter från de frihandelsavtalsförhandlingar som ägde rum innan förhandlingarna stöp 2016 som vi skulle kunna ha nytta av. Och vad skulle vi behöva göra för förändringar i det upplägget?</p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "H810193",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:55"
  }
}