{
  "anforande": {
    "dok_hangar_id": "5068739",
    "dok_id": "H80917",
    "dok_titel": "Protokoll 2020/21:17 Onsdagen den 30 september",
    "dok_rm": "2020/21",
    "dok_nummer": "17",
    "dok_datum": "2020-09-30 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om undantag från skolplikten - regler, tillämpning och tillsyn ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c34b7cbe-b213-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "22",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman, kollegor och inte minst alla elever och lärare i Sveriges skolor! Vi satsar varje år miljarder på att säkra en god undervisning och en trygg vardag för våra barn i skolan. Vi lyckas inte alltid med allt, men vi ser att lärare, pedagoger och annan personal överallt i landet gör stora insatser för att få till en undervisning som lyfter varje barn. Att vara med mina egna barn i skolan i Malmö eller att vara på besök runt om i landets skolor ger alltid en påminnelse om det stora arbete som görs runt omkring i landet. Oftast är undervisningen bra. Det tycker även eleverna, som tur är.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om undantag från skolplikten - regler, tillämpning och tillsyn</p><p>Men vad hjälper det om undervisningen är bra om inte eleverna är i skolan för att ta del av den? Vad vi än gör för att förbättra skolans undervisning är första steget att se till att barnen faktiskt är där och tar del av den.</p><p>Den bittra verkligheten är dock att många barn alldeles för ofta är frånvarande från skolan. Det visade sig till exempel i det mycket omtalade fallet i Ystad, som flera har nämnt, men det finns mycket problematisk frånvaro som inte når sådana extrema nivåer som i det fallet. Det handlar om barn vars föräldrar inte prioriterar skolan eller barn som förtrycks av hedersskäl eller rent av förs ut ur landet. Detta är verkligheten, och att det krävs journalister för att upptäcka varje enskilt fall är inget vi borde acceptera.</p><p>Så hur får vi fler att vilja vara i skolan och få lov att vara i skolan? Att säkra att barn vill vara i skolan är en fråga som vi i Centerpartiet har prioriterat länge och där vi även fått genomslag för flera förslag. Eleverna måste såklart må bra, och därför ska tillgång till elevhälsa garanteras. Undervisningen måste vara relevant, och därför ses den över och ska bli mer digital. Det ska också vara meningsfullt att gå i skolan, och nya kursplaner, så att man förstår vad som händer, är en del av det.</p><p>Att göra skolan mer attraktiv är för oss i Centerpartiet bara en sida av myntet när det kommer till att minska frånvaron. Den andra sidan är att ha koll på frånvaron, följa upp den och säga skarpt ifrån till de föräldrar som begränsar barnens rätt till skolgång. Här ligger Sverige efter. Men nu har vi utskottets, och förhoppningsvis snart även riksdagens, stöd att ändra på detta genom att införa ett nationellt frånvaroregister som gör att vi kan ha koll på frånvaron.</p><p>Skolverket har påpekat att frågan om frånvaro är större än de delar Riksrevisionen lyfter fram i den rapport vi i dag debatterar och som utskottet med rätta ger sitt stöd till. Problemet med stor frånvaro och hemmasittare behöver ses i ett större perspektiv än regeringen ger uttryck för i sitt svar på rapporten. Därför vill vi att regeringen följer Riksrevisionens förslag och att det införs ett nationellt frånvaroregister - för det är just ett exempel på ett sådant större perspektiv.</p><p>Ett nationellt frånvaroregister har faktiskt tidigare föreslagits av Saknadutredningen 2016.</p><p>En förebild på området är Nederländerna där ett nationellt frånvaroregister kraftigt har minskat frånvaron i skolorna. Registret i Nederländerna innebär att ansvariga på olika nivåer, inom politik såväl som förvaltning, kan granska hur antalet skolavhopp varierar över tid och mellan skolformer. Dessutom tillkommer den centrala registreringen av frånvaro som skolorna är skyldiga att föra in. Detta gör att det finns goda möjligheter att hålla koll på utvecklingen.</p><p>I Sverige registrerar lärare redan frånvaron i klassrummet, men det sker inte på ett systematiskt sätt. Det finns heller inget sätt att följa utveckling från centralt håll, inte alltid ens i kommunerna. Detta kan vi ändra på genom att införa ett nationellt frånvaroregister. Vi skapar alltså inte mer administration för lärarna, men vi ser till att den administration de redan gör utnyttjas på ett vettigt sätt. Detta borde alla vara för.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om undantag från skolplikten - regler, tillämpning och tillsyn</p><p>Givetvis räcker det inte att samla in data. Registret löser inte frånvaron i sig. Det är vad man gör med dessa data och analyserna av dem som gör skillnad. För att minska frånvaron krävs aktiva åtgärder som stöder eleverna i vardagen, och här finns redan många. Men det är genom att rikta uppmärksamhet på skolor där frånvaron är hög och att faktiskt se de elever som inte är i skolan som problemet kan börja lösas.</p><p>Det vi föreslår här om ett nationellt frånvaroregister är inte ett sätt att straffa barnen för att de har varit borta, utan det är till för att man ska kunna lära sig vad som skapar problem och för att kunna utveckla en bättre skola för alla barn. Det är en viktig sak, för det är en helt grundläggande förutsättning för att ge barnen en bättre framtid.</p><p>Forskning visar att de elever som har hög frånvaro i grundskolan också ofta är de elever som så småningom hoppar av skolan helt. Och skolavhopp leder i sin tur till ökad risk för arbetslöshet, utanförskap och kriminalitet. I min hemstad Malmö är detta samband alldeles smärtsamt tydligt. Allt fler ungdomar och barn fångas upp av gängen när de i stället borde ha fångats upp av skolan. Det är helt oacceptabelt.</p><p>Därför har jag förespråkat ett nationellt frånvaroregister. Det är en konkret och direkt insats som gör att vi kan se till att fler barn i Malmö och i resten av Sverige får den skolgång de förtjänar och har rätt till. Att kapitulera inför detta och acceptera nuvarande ordning, som regeringen gör här, är sorgligt.</p><p>I dag hoppas jag därför att riksdagen kan ta ännu ett steg mot en skola där fler elever tar del av den undervisning som erbjuds, en skola där fler barn vill vara och känner sig välkomna och, inte minst, en skola där fler barn lyckas skapa sig ett fundament som gör att de kan bygga resten av sina liv som de vill.</p><p>Därför yrkar jag bifall till utskottets förslag, som stöder vårt förslag, med stor förhoppning om att regeringen den här gången agerar snabbt på riksdagens och utskottets önskemål.</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "H801UbU3",
    "replik": "N",
    "systemdatum": "2020-10-21 17:34:00"
  }
}