{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:444 om Sveriges ställningstagande kring orsaken till Dag Hammarskjölds död",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cf48e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "120",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack så här långt, fru utrikesminister!</p><p>Vi har uppenbarligen, som Mossberg påtalar, fortfarande sekretessbelagda handlingar i Sverige som skulle kunna bringa ljus över vad som egentligen föranledde de diplomatiska avvägningar som Sverige gjorde. Det förvånar mig om inte utrikesministern ser att det skulle kunna finnas ett stort historiskt intresse av att kartlägga detta och gå till botten med det.</p><p>I min argumentation för behovet av en oberoende arbetsgrupp som undersöker de svenska regeringarnas hantering 1961-1962 och 1992-1993 av frågan om Dag Hammarskjölds död vill jag lyfta in ytterligare aspekter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns alltså fortfarande svenska sekretessbelagda handlingar i ärendet, trots att Sverige genom FN-resolutioner uppmanat andra länder att öppna sina arkiv. Varför har inte hemligstämpeln upphävts för dessa? Borde inte Sverige gå före med gott exempel och dra fram vår egen byk i ljuset, om det nu finns någon sådan? Vi borde tåla att hantera den efter 60 år.</p><p>Även om vi nu otåligt väntar på att britter, belgare, fransmän, amerikaner, kongoleser och zambier ska ställa sina arkiv och hemligstämplade handlingar till domare Othmans förfogande finns det andra intressanta rapporter som ger viktiga pusselbitar för det svenska agerandet, bland annat norska. Norge var både med i Nato och hade FN-trupper i Kongo, och där släpptes hemligstämpeln för några år sedan.</p><p>När ministern säger att det inte finns mer att hämta i svenska arkiv skulle en oberoende arbetsgrupp med historisk och juridisk expertis säkert kunna komplettera bilden med hjälp av sådant som finns på andra sidan Kölen och i andra länder.</p><p>Jag vidhåller att det är Sveriges ansvar att utreda de svenska regeringarnas agerande i frågan, inte FN:s, för en korrekt historieskrivnings skull.</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:11"
  }
}