{
  "anforande": {
    "dok_hangar_id": "5067417",
    "dok_id": "H8099",
    "dok_titel": "Protokoll 2020/21:9 Torsdagen den 17 september",
    "dok_rm": "2020/21",
    "dok_nummer": "9",
    "dok_datum": "2020-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:477 om allvarliga hot mot poliser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "67bb7eea-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "25",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Att korttidsutbilda poliser är inget nytt. Det har man gjort tidigare. Man erbjöd personal inom Försvarsmakten att genomgå en polisutbildning. Dessa hade mycket med sig från sin militära utbildning. Jag vill inte påstå att Försvarsmakten skulle vara särskilt dålig på att utbilda individer. De är om inte annat erkänt duktiga ledare. Man skulle mycket väl kunna gå vägen att nyttja en redan befintlig kompetens och lägga på det där sista för att få ut en duktig polis på vägen.</p><p>Jag håller här i min hand en dom från Lidköpings tingsrätt. Den är från 2005 och är därför något gammal. Den är dock intressant eftersom det handlar om hot mot personal inom Polismyndigheten. Det handlar om två individer. Det hade kommit ett telefonsamtal från ett okänt nummer på juldagen. Någon uttalade hot mot dels den som svarade i telefonen, dels den telefonsvarande individens hustru. Vi talar här om mig själv. Det handlade om tre unga män som inte hade fått som de ville vid en kontroll. De hade då bestämt sig för att rikta ett hot. De kartlade min hustru, som på den tiden var chef på PKC, och hon jobbade på juldagen. Jag tog då kontakt med vakthavande befäl, och man drog igång en process.</p><p>Vad vill jag ha sagt med det här? Jo, att jag vet precis hur de här poliserna upplever situationen när de är utsatta för hot. När vi gick ut på stan och gick in i en affär stannade jag utanför med ryggen mot en vägg för att ha koll på vilka som gick in i butiken, samtidigt som min fru var där inne. Det är den här situationen som poliser upplever.</p><p>Detta är länge sedan nu; det var juldagen 2004. Det har blivit en dramatisk förändring under de år som har gått sedan dess, och den har inte varit till det bättre.</p><p>Därför tycker jag att det är oerhört viktigt att samhället markerar mot dem som försöker ta makten i samhället. Det är samhället, staten och polisen som ska äga makten. Det är polisen som är riksdagens och regeringens verktyg för att upprätthålla lag och ordning. Det ska ingen annan göra. Lag och ordning ska vila på de demokratiska beslut som tas bland annat i den här kammaren.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det sker alltför ofta rättskipning ute på gatorna. I natt hittade man en avliden person på en bro vid Årsta. Enligt det sista jag läste innan jag gick hit var det någon som hade varit aktiv i något kriminellt gäng; man trodde att det var en uppgörelse. Det här ser vi nu dag efter dag i Stockholm, i Göteborg, i Malmö och lite varstans.</p><p>Det är dags att staten och samhället tar kontroll över situationen. Då måste man stärka arbetssituationen för polismännen där ute och för all del även för räddningstjänst, ambulanspersonal, väktare och andra som har ett samhällsuppdrag att hjälpa och skydda. Jag tycker att regeringen är lite för defensiv i det här arbetet. Statsrådet sa att man ligger lite före tidsplanen på 10 000. Det är jättebra, men växla upp lite grann så att vi får fler! Vi behöver det om samhället ska vara tryggt och säkert för den vanliga medborgaren.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H8C120200917ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:47:14"
  }
}