{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:525 om skydd av personuppgifter för personal inom de rättsvårdande myndigheterna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "07de072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "46",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Jag tycker att detta är en intressant frågeställning som är värd att ta på allvar. Men att beskriva det som en enkel och snabb åtgärd tror jag, med förlov sagt, är lite förenklat. Här krockar väldigt stora principer om offentlighet, om att kunna granska myndighetsutövning, om att komma åt korruption och om att jag om jag blir illa behandlad av rättssamhället har rätt att få veta vem som fattat beslutet för att se om det fanns ett intresse av att göra mig illa eller behandla mig annorlunda. Det rör sig om delar av svensk grundlag som är väldigt skarpa och handlar om att vi har en stark offentlighetsprincip i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Å andra sidan har vi i dag regler som särskiljer polisanställda, till exempel. Vi har inte samma offentlighetskrav för polisanställda som för andra medarbetare. Hur ska denna balans se ut? Vilka yrkeskategorier och uppgifter är så pass känsliga eller allvarliga när det gäller risker för hot och hat?</p><p>Problemet är att alla vi människor i dag är så otroligt uppkopplade. Det är väldigt svårt att vara särskilt hemlig i Sverige i dag, oavsett om det handlar om arbetsgivarens uppgifter eller om andra uppgifter. Det är alltså inte helt enkelt att se hur en sådan princip, som det är intressant att ha en diskussion om, ska verkställas i praktiken och var gränserna ska gå för vad som är offentligt eller inte. Jag noterar att detta var ett förslag även om jag nog vill hävda att det inte är så enkelt att hantera.</p><p>Jag noterar att Thomas Morell hade ett inspel i frågan. Jag tror att diskussionen om offentlighet, vilka uppgifter som ska vara offentliga och vilka som kan vara hemliga och hur vi gör för att skydda inte bara poliser utan även andra i myndighetsutövande roller så att de inte blir så sårbara är viktig att ta under den kommande tiden.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810525",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:09"
  }
}