{
  "anforande": {
    "dok_hangar_id": "5100768",
    "dok_id": "H809138",
    "dok_titel": "Protokoll 2020/21:138 Torsdagen den 10 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "138",
    "dok_datum": "2021-06-10 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) En god arbetsmiljö för framtiden - regeringens arbetsmiljöstrategi 2021-2025 m.m. (forts. AU11)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9cc66990-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "95",
    "talare": "Leila Ali-Elmi (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT En god arbetsmiljö för framtiden - reger-ingens arbetsmiljö-strategi 2021-2025 m.m.</p><p>Fru talman! En god arbetsmiljö är helt nödvändigt för en välfungerande arbetsmarknad. Alla som arbetar i Sverige ska ha en arbetsmiljö som ger förutsättningar att både kunna och vilja arbeta ett helt arbetsliv. Det är viktigt för individen men även avgörande för hela samhället, inte minst i ljuset av den kompetensutmaning vi står inför.</p><p>Att skapa friska arbetsplatser är en viktig del i att främja människors hälsa och kan samtidigt bidra till lönsamhet för företag och samhälle. Ingen ska riskera liv eller hälsa på grund av jobbet, och det är välkommet att regeringen fortsätter att prioritera och förstärka arbetet med att bekämpa dödsolyckor i arbetslivet.</p><p>En dålig arbetsmiljö ska aldrig tillåtas vara ett konkurrensmedel för oseriösa företag. Här har den svenska arbetsmarknadsmodellen en viktig roll att spela. Men även Arbetsmiljöverkets tillsynsarbete behöver fungera på ett bra sätt.</p><p>Fru talman! Arbetsmiljön är också en jämställdhetsfråga. Vi vet att undersköterskor och annan personal i hemtjänst och hemsjukvård och på äldreboenden är sjukskrivna i större omfattning än andra yrkesgrupper. Detta är en varningsklocka, och vi måste agera. Ett hållbart arbetsliv i de kvinnodominerade vård- och omsorgsyrkena är kanske en av våra viktigaste jämställdhetsfrågor. Vi pratar om sjuksköterskor, vårdbiträden och undersköterskor som alltför länge har offrat psykisk och fysisk hälsa för att ta hand om andra.</p><p>En modern välfärdspolitik behöver ta detta på allvar. Vi kan inte ha en omsorg och en sjukvård som gör personalen sjuk. Miljöpartiets och regeringens återhämtningsbonus är en viktig del i att påskynda resan mot ett hållbart arbetsliv och i att öka personalens inflytande.</p><p>Coronapandemin har varit otroligt tuff för de anställda i vården, men behovet av att stärka arbetsmiljön inom vård och omsorg har varit stort även tidigare. Att prioritera arbetsmiljön för dem som arbetar i vård och omsorg är därför viktigt på både kort och lång sikt. Färre ska behöva bli sjuka av sitt arbete och fler måste vilja jobba i dessa yrken om vi ska klara av välfärden framöver.</p><p>Återhämtningsbonusen är inte en kortsiktig satsning. För 2021 finns 300 miljoner kronor avsatta och därefter totalt 1 miljard kronor per år. Miljöpartiet kommer att prioritera arbetsmiljö i vård och omsorg högt även framåt.</p><p>Fru talman! På längre sikt vill Miljöpartiet att fler människor ska få mer makt över sin egen tid. Vi vill få till stånd reformer som sänker normalarbetstiden och ökar människors möjligheter att påverka sin arbetstid och sina arbetsvillkor. Vårt mål är att vi tar ut vårt ökade välstånd i mer tid för varandra i stället för i prylkonsumtion.</p><p>Som jag tidigare har lyft här i kammaren kan några steg på vägen mot sänkt normalarbetstid vara att låta äldre gå ned i arbetstid med bibehållen lön eller att erbjuda människor att ta ut sin löneförhöjning i mer ledig tid i stället. Ett annat kan vara sänkt arbetstid med bibehållen lön i tunga, kvinnodominerade yrken, som vård och omsorg.</p><p>En god arbetsmiljö för framtiden - reger-ingens arbetsmiljö-strategi 2021-2025 m.m.</p><p>Fru talman! Regeringen betonar i arbetsmiljöstrategin att kränkande särbehandling, trakasserier och mobbning inte ska få förekomma på den svenska arbetsmarknaden. Detta tror jag att vi alla är överens om. Det är oerhört viktigt att arbetet mot diskriminering och trakasserier på arbetsplatser fortsätter. Därför behöver vi en stark diskrimineringslagstiftning samt tillräckliga resurser till både Diskrimineringsombudsmannen och Arbetsmiljöverket.</p><p>Regeringen har de senaste åren stärkt det arbetet, och mycket har gjorts på myndighetsnivå. Det finns dock anledning att återkomma till dessa frågor när Utredningen om en effektiv och ändamålsenlig tillsyn över diskrimineringslagen kommer med sitt slutbetänkande i oktober.</p><p>Fru talman! Arbetet utgör en stor del av våra liv. Det är viktigt att människor kan må bra och känna sig trygga genom hela yrkeslivet, inte minst i en tid när arbetsmarknaden är under förändring. Därför är regeringens strategi både välkommen och nödvändig.</p><p>Med detta vill jag yrka bifall till utskottets förslag.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 15 juni.)</p><p>Riksrevisionens rapport om statens insatser mot exploa-tering av arbetskraft</p>",
    "intressent_id": "0309480686522",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-01 15:08:30"
  }
}