{
  "anforande": {
    "dok_hangar_id": "5080110",
    "dok_id": "H80962",
    "dok_titel": "Protokoll 2020/21:62 Tisdagen den 12 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "62",
    "dok_datum": "2021-01-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:250 om konvention om förbud mot kärnvapen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "34eba563-8f77-eb11-914b-901b0eac4c70",
    "anforande_nummer": "64",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Håkan Svenneling, för att du tar upp den viktiga frågan om kärnvapennedrustning och frågan om TPNW!</p><p>Sverige har alltid haft som utgångspunkt att engagera sig i initiativ som syftar till att uppnå en värld fri från kärnvapen. Vår tro på multilaterala lösningar som det mest effektiva sättet att hantera globala utmaningar låg till grund för att vi engagerade oss i förhandlingarna om TPNW 2017. Sverige kom väl förberett till förhandlingarna, och vi deltog med målsättningen att bidra till en robust och genomarbetad konventionstext. Tyvärr nådde vi inte - och inte heller de länder som var med oss - hela vägen fram på de blott fyra veckor som förhandlingarna varade. Den slutliga texten kom att innehålla ett antal centrala brister som bland annat rör kommissionens relation till icke-spridningsavtalet, NPT, otillräckliga skrivningar om kontroller av efterlevnaden - det som kallas för verifikationer - och avsaknaden av just tydliga definitioner.</p><p></p><p>När det gäller frågan om definitioner, som Håkan Svenneling tar upp, var Sverige ett av de länder som engagerade sig särskilt i den här frågan. Under konferensen presenterade vi ett konkret förslag till definition av kärnvapen i det arbetspapper som vi översände till mötet. Tyvärr kan jag bara konstatera att vårt förslag inte fick något gehör.</p><p>Som grund för regeringens ställningstagande att inte underteckna eller ratificera TPNW hade regeringen ett utförligt underlag till sitt förfogande. Det bestod bland annat av ambassadör Lars-Erik Lundins rapport liksom de remissvar som inkommit från olika myndigheter, civilsamhällesorganisationer, näringslivet och akademiska institutioner.</p><p>Säkerhets- och försvarspolitiska aspekter ingick också i regeringens övervägande i frågan, och som ett led i detta fördes självfallet dialog i frågan med våra säkerhetspolitiska samarbetsländer.</p><p>Den centrala omständigheten för regeringens ställningstagande var dock frågetecknen kring konventionens förutsättningar att utgöra ett effektivt nedrustningsinstrument. Omständigheten att undertecknandet av TPNW, såvitt regeringen kunde bedöma, saknade stöd i denna kammare var regeringen tvungen att beakta.</p><p>TPNW kommer mycket snart att träda i kraft. Regeringens position i frågan ligger fast. I enlighet härmed avser Sverige att bli observatör när nu verksamheten inom ramen för konventionen ska inledas. Sverige kommer att nyttja den plattform som observatörsskapet tillhandahåller för att driva frågor som ligger i linje med våra övergripande utrikes- och säkerhetspolitiska prioriteringar.</p><p>I det ligger bland annat att försöka komma till rätta med de olika brister som finns i konventionen.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810250",
    "replik": "N",
    "systemdatum": "2021-02-25 18:33:00"
  }
}