{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c6db90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "104",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Sverige 2020 har inte bara präglats av en pandemi utan dessvärre också av en rad uppmärksammade våldsdåd.</p><p>En tolvårig flicka sköts ihjäl när hon var ute och gick med hunden. En ung man i Kiruna blev ihjälhuggen på väg hem från arbetet. Det är svårt att ta in och kan aldrig accepteras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Samtidigt sker mycket i det fördolda som inte får samma uppmärksamhet. Var tredje vecka mördar en gärningsman en kvinna som han har eller har haft en relation med. Våldet i de nära relationerna har ökat under pandemin.</p><p>Säkerhetschefer i kommuner rapporterar att anställda utsätts för hot och trakasserier och att personer med kopplingar till organiserad brottslighet försöker påverka myndighetsbeslut.</p><p>I en sådan här tid, som präglas av mörker, tycker jag ändå att det finns anledning att titta på det som är bra. I Malmö har skjutningarna gått ned tre år i rad. Här går det att lyfta fram Sluta skjut! och arbetet med avhopparverksamhet. När man kraftsamlar går det att få resultat.</p><p>Satsningarna på polisutbildning märks nu när vi får långa rader av nyexaminerade poliser ut i aktiv tjänst.</p><p>Fru talman! Jag vill fokusera på två angreppssätt som är viktiga för att skapa ett tryggt samhälle på lång sikt. Det ena är att följa pengarna, och det andra är tidiga insatser.</p><p>Att följa pengarna handlar om att systematiskt arbeta för att upptäcka smuggling, välfärdsbrott, skattebrott, bedrägerier och alla de sätt som den organiserade brottsligheten använder för att dra in pengar.</p><p>För detta behöver vi brottsbekämpande byråkrater som har medel för att sätta stopp för det här. Den som har smuggling som inkomst bryr sig inte om huruvida pengarna kommer från valpar eller vapen. Det största vapentillslaget i Malmö i år startades med livsmedelstillsyn. En misstanke om olagligt smink gav tillslag av bangers.</p><p>Det här visar hur samhället behöver samla alla våra samlade resurser och arbeta gemensamt. Här är Malmö återigen ett gott exempel. De har det här arbetet systematiskt, med samarbete mellan kommunen och statliga myndigheter. Detta ser Miljöpartiet att vi gärna vill sprida över hela landet.</p><p>Vad gäller förebyggande insatser är polisen mycket tydlig med att de är viktiga. Det handlar om insatser från barnavården, skolan och socialtjänsten. De är oerhört betydelsefulla. När de nyexaminerade poliserna som kommer ut från Polishögskolan rör sig ute vill de göra det där det begås brott. När de träffar på en ung människa som är på väg in i brottslighet ska de ha en fältassistent eller en socialsekreterare att ringa som kommer och gör det som ligger utanför polisens arbete.</p><p>De riktigt tidiga insatserna när barnen är små är viktiga. Därför är en del saker i den här budgeten extra viktiga för mig. Det handlar om satsningar på förskolan i utsatta områden och på barn- och ungdomspsykiatrin. Det handlar också om arbetet med barn som utsätts för våld. Vi stärker avhopparverksamheten och kvaliteten i Sis för de barn som blir omhändertagna. Detta är oerhört viktigt för att stärka samhället långsiktigt så att vi bygger upp trygghet och använder samhällets samlade resurser i en gemensam kraftsamling för trygghet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 13.)</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H801JuU1",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:42"
  }
}