{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Redovisning av åtgärder i enlighet med målsättningarna i det nationella brottsförebyggande programmet Tillsammans mot brott",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "35b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "30",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det nationella brottsförebyggande programmet <em>Tillsammans mot brott</em> <em>-</em><em> ett nationellt brottsförebyggande program</em> har några år på nacken. Vi har nu att diskutera den senaste skrivelsen från regeringen om hur det går i detta arbete.</p><p>Vi kan där läsa att regeringens satsning på det brottsförebyggande arbetet är bred och långsiktig och att det är angeläget att bibehålla uthållighet och kontinuitet i den övergripande inriktningen av arbetet. Vi kan också läsa att regeringen har vidtagit omfattande åtgärder som syftar till att minska individers motivation, risk eller drivkraft att börja begå brott.</p><p>Det här är brett, det är omfattande och, fru talman, det berör i stort sett vartenda betänkande som vi har i riksdagen i samtliga utskott. Man skulle kunna säga att det är en salig röra av allt och ingenting. Det handlar om ordningsvakter, skyddstillsyn, psykisk ohälsa, missbruksfrågor, automatisk avläsning av bilskyltar, ekonomisk brottslighet vid skönhetssalonger, sprängmedelshantering och fusk med bidrag. Dessutom handlar det såklart om åtgärder mot piratkopiering av produkter, om segregationen och om fler poliser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Redovisning av åtgär-der i enlighet med målsättningarna i det nationella brottsföre-byggande programmet Tillsammans mot brott</p><p>Vi får för säkerhets skull också lära oss att \"särskilda moment om brottsförebyggande konsekvensanalyser införts i de regelbundna utbildningar som Regeringskansliet genomför inom utredningsväsendet\".</p><p>Fru talman! Vi kan vara lugna; här finns även Trygghetsberedningen med. 34-punktsprogrammet är också med.</p><p>Vi har hört många bra inlägg av mina kollegor om vikten av den allmänna och grundläggande välfärdsstaten så att vi har mat på bordet, som Petter Löberg sa.</p><p>Vi har också hört om vikten av jämställdhet och om vikten av de små gemenskaperna, familjerna, och deras betydelse - oavsett hur de ser ut, är viktigt att tillägga. De spelar en jättestor roll, för att inte tala om det som ofta blandas ihop när man pratar om det starka samhället. Några menar då den starka staten, men för oss liberaler är det viktigt att understryka just civilsamhällets betydelse, som Ingemar Kihlström nyss lyfte fram. Det spelar en stor roll.</p><p>Betänkandet handlar om regeringens insatser. Det handlar om de övergripande målområden som gäller processer och målsättningar och hur man ska jobba strömlinjeformat i det här arbetet. Det är bra. Men det handlar också om det som är kärnan: hur man ska minska motivationen att begå brott, öka den formella och informella kontrollen och begränsa tillgängligheten till brottsobjekt. Det senare är något svårt att tyda.</p><p>Fru talman! För Liberalerna är det helt självklart att man måste jobba brett och förebyggande. De bästa brotten är de som aldrig begås, och de bästa brottskarriärerna - eller rättare sagt de minst dåliga - är de som avbryts tidigt och tydligt.</p><p>Det här handlar om människors livschanser - att kunna känna att man inte är desperat inför framtiden och att man inte har något att förlora. Det handlar såklart om jobb i stället för utanförskap. En grund för det är att vi har en skola som är funktionell och levererar grundläggande resultat.</p><p>Det handlar om den breda kampen mot droger. Om livet går ut på att jaga nästa fix är friheten kraftigt begränsad och risken för brottslighet total.</p><p>Det handlar om ökad upptäcktsrisk. När man tittar ut över Sveriges domstolar just nu ser man att det finns ett antal rättegångar som ligger som på ett pärlband tack vare den knäckta Encrochatkoden. Det gör att vi ser fasansfulla interiörer och scenarier som spelas upp. Vi ser hur det har lett till att personer först anhålls och sedan häktas. Och nu kommer rättegångarna, som ska bli synnerligen intressanta att följa.</p><p>Mest intressant att följa och dra lärdom av i den här kammaren är vikten av att man kan upptäckas. Det är såklart lite obehagligt eftersom det onekligen tangerar den personliga integriteten, men för Liberalernas del är det tydligt att det finns en stor möjlighet att säkra rättssäkerheten och integritetsskyddet men samtidigt kunna slå mot den grova organiserade brottsligheten. Det är människorna på toppen man ska kunna komma åt. Det är de som ser till att de har underhuggare, kanonmat och slavar som förstör livet för sig själva och andra.</p><p>Det här är väldigt viktigt om vi vill jobba tillsammans mot brott - till och med viktigare än den gestaltning av våra bostadsområden som Petter Löberg lyfte fram. Det är verkligen inget konstigt, utan det är också jättebra. Men att slå till mot den grova brottsligheten är helt avgörande, för då får man undan människor som ofta har svag begåvning och svag självinsikt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Redovisning av åtgär-der i enlighet med målsättningarna i det nationella brottsföre-byggande programmet Tillsammans mot brott</p><p>För Liberalernas del är det alltså inte så svårt att ställa sig bakom och stödja tillkännagivandena i betänkandet. Vi ser framför oss att detta dokument nu läggs till handlingarna, för det är vad som står i betänkandet. Det är så vi gör. Dock måste vi på område efter område jobba med resurser till rättsväsendet. Vi måste jobba med verktygen till rättsväsendet, och vi måste se till att ledarskapet från vårt håll är så pass starkt att vi får fram detta i alla rättsvårdande myndigheter. Det är helt avgörande att det fungerar.</p><p>Vi kommer senare under dagen att prata bland annat om regelverket för olika tvångsmedel, det vill säga när man kan häktas. Vi kommer att prata om kriminalvårdens effektivitet. Det är ju helt givet att man ska vara bättre när man kommer ut än när man kom in.</p><p>Avslutningsvis, fru talman - om jag får ta lite extra tid - är det viktigt att detta bedrivs kommunalt och lokalt. Där är det viktiga arbetet att samla ihop resurser i själva förebyggandet centralt.</p><p>Jag lyfter gärna fram vad Liberalerna gör i Stockholms stad, där vi faktiskt befinner oss. Man rustar upp socialtjänsten och inför 48-timmarsgaranti för unga som hamnar i kriminalitet. Man stoppar i praktiken något så konstigt som LVU i hemmet, som ju visat sig inte funka särskilt bra. Man driver på för att använda bevistalan i fler fall när det handlar om unga kriminella, det vill säga att använda lagen om unga lagöverträdare. Man går in för att verkligen använda det som ändå finns men som måste stärkas av oss här, nämligen mellantvång. Det är tidiga och tydliga insatser som är viktiga. Det är bättre att stämma i bäcken än i ån, fru talman, när det gäller unga kriminella.</p><p>Man ser till att ha starka stödinsatser för att säkra skolgången. Vi vet att skolgången och avklarad skola är en av de starkaste skyddsfaktorerna när allting annat skakar. Man ser också till att göra alltmer av samhandling mellan skola, socialtjänst och polis. Sekretessen hyvlas ned till max för att möjliggöra starka och tidiga insatser.</p><p>Det förebyggande arbetet är till mycket stor del kommunalt, under kommunalt ledarskap, och förtjänar allt stöd. Här finns det mängder av förslag som har diskuterats och beslutats men också förslag som kommer att fortsätta diskuteras i denna kammare.</p><p>Jag yrkar för Liberalernas del bifall till utskottets förslag i detta betänkande. Vi konstaterar att det är allt, och det är bra. Risken är dock att det också blir lite av ingenting eftersom allt är viktigt.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 14.)</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H801JuU17",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:39"
  }
}