{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:482 om åtgärder mot närgångna vargar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2c659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "52",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Ja, om regeringens syfte är att öka antalet vargar kraftigt i Sverige och Gävleborg har man lyckats väldigt väl. Om det är regeringens syfte har man lyckats väldigt väl. Jag tror att alla som ser den här debatten, alla som bor norr om Dalälven, alla som är jägare, alla som är hundägare och alla som är fårbönder vet och förstår varför antalet vargar ökar kraftigt i Sverige. Det beror naturligtvis på att Miljöpartiet har veto i regeringens politik.</p><p>Jag har frågat landsbygdsministern - när man inte vill svara på en fråga säger man väl sådana saker som landsbygdsministern nu sa - rakt och ärligt: Vad är viktigast för ministern? Vad står högst i rang? Är det barnfamiljen i Lingbo, som ska känna trygghet och kunna ha sina barn på gården? Eller är det viktigast att ha många vargar? Är det viktigast att fårbonden i Vallsta ska kunna bedriva en näringsverksamhet, eller är det vargen som är viktigast? Är det hästgymnasiet i Hälsingland, som jag besökte i höstas och som beskrev konsekvenserna av att ha vargen ylande så att hästarna skenar? Är det detta som är viktigast för ministern?</p><p>Finns det någon som helst empati för dem som påverkas av rovdjurstrycket i Sverige och i Gävleborg? Har ministern någon empati och förståelse för dem som handgripligen påverkas, till exempel på hästgymnasiet, av att höra vargen yla, med allt vad det innebär med skrämda hästar, skrämda elever och oroliga föräldrar?</p><p>Det är det som det handlar om. Det är inte känslor. Det är inte tyckanden, utan det är verkligheten.</p><p>Jag skulle kort och gott vilja veta: Delar ministern Moderaternas krav på att vi ska ha färre vargar i Sverige? Ska vi ta psykosociala hänsyn även för dem som bor i rovdjurstäta områden? Det går faktiskt att besvara en sådan fråga.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810482",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:29"
  }
}