{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:858 om skärpta krav på pedagogisk omsorg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7a87ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "124",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Roger Haddad har frågat mig om regeringen avser att presentera en proposition för att skärpa kraven för pedagogisk omsorg och i så fall när. Roger Haddad har även frågat mig vilka verktyg som kan förväntas att jag och regeringen ger kommunerna för att kunna förhindra att förskolor och pedagogisk omsorg drivs av personer med koppling till extremism. Roger Haddad har också frågat mig hur jag och regeringen ska agera för att helt förhindra att såväl förskolor som pedagogisk omsorg nyetableras med konfessionell inriktning.</p><p>Alla barn i pedagogisk omsorg och förskola ska erbjudas en trygg och god verksamhet fri från radikalisering och extremism.</p><p>Som Roger Haddad nämner har regeringen gett en särskild utredare i uppdrag att bland annat lämna förslag för att stärka kvaliteten i pedagogisk omsorg. Utredningen tillsattes bland annat mot bakgrund av att det uppmärksammats behov av att stärka tillsynen av enskilda huvudmän. Utredningen redovisade sitt uppdrag den 11 juni 2020. Utredningen föreslår i betänkandet <em>Stärkt kvalitet och likvärdighet i fritidshem och pedagogisk omsorg</em> (SOU 2020:34) bland annat ökade krav vad gäller lämpligheten på den som är huvudman för pedagogisk omsorg och att kommuner ska ha tillsyn över att kraven uppfylls. Betänkandet har remitterats, och förslagen bereds för närvarande inom Regeringskansliet.</p><p></p><p>Det är viktigt att hindra oseriösa och olämpliga aktörer att bedriva verksamhet inom pedagogisk omsorg. De förslag som läggs fram på området behöver därför ge kommuner rätt förutsättningar att agera skarpt om det till exempel uppmärksammas att den som bedriver verksamheten är olämplig eller om barn riskerar att fara illa av andra anledningar.</p><p>Regeringen tillsatte 2018 en utredning som har haft i uppdrag att bland annat analysera regelverket för konfessionella inslag i skolväsendet. Utredningen redovisade sitt uppdrag den 8 januari 2020. Utöver etableringsstopp för grund- och gymnasieskolor med konfessionell inriktning lämnade utredningen bland annat förslag som omfattar förskolan samt skärpt ägar- och ledningsprövning mot särskilda demokrativillkor. Betänkandet har remitterats, och förslagen bereds för närvarande inom Regeringskansliet.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810858",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:13"
  }
}