{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:715 om besked gällande slutförvaret",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b99ffcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Huvudfrågorna i den här debatten är i dag för det första om regeringen kommer att fatta ett beslut i närtid - i praktiken i sommar - om det svenska slutförvaret och för det andra om regeringen kommer att dela upp ansökan, alltså i praktiken säga ja till en utökning av mellanlagret i Oskarshamn och skjuta på slutförvarsbeslutet. Båda är fullt legitima, men det är egentligen ja- eller nejbeslut vi väntar på och ännu inte har fått av miljöministern.</p><p>För mig handlar detta inte om att jag och Per Bolund varje dag kan ta en diskussion om huruvida vi ska ha kärnkraft, vindkraft eller annat. Jag skulle säga att detta är ett ansvarsbeslut. Varken miljöministern eller jag var med när man fattade beslut om att vi skulle ha kärnkraft. Vi kan dividera om fortsättningen, men det finns en förvaltarskapstanke om att vi som har nyttjat kärnkraften också har ett ansvar för att ro hela slutförvarsfrågan i hamn.</p><p>Fru talman! Det är i praktiken en komplett ansökan som ligger på regeringens bord just nu. Alla delar är tagna eller utrönta. Mark- och miljödomstolens frågetecken gällande kopparkorrosion är uträtade. Esbosamrådet och samrådet med andra länder är avklarat. Vetobeslutet i Oskarshamns kommun är avklarat. Vetobeslutet i Östhammars kommun är avklarat. Avdömningen mellan olika riksintressen är avklarad. Både Strålsäkerhetsmyndigheten och domstolen har sagt ja till den tekniska lösningen med inkapsling, vars akronym är KBS-3-metoden.</p><p>Det som saknas, fru talman, när man nu summerar alla papper och dokument är att Per Bolund ska ta detta till statsministern och övriga kollegor för ett beslut i närtid. Frågan är: Kommer han att se till att man antingen fattar beslut om alla de tre ingående delarna i sommar eller skär upp detta i två delar?</p><p>Skulle det vara så att man delar detta, fru talman, kan det vara en praktisk lösning. Det är helt riktigt att man då möjliggör en utbyggnad av mellanlagret och att kärnkraften kan fortsätta. Det andra - slutförvarsbeslutet - kan tas senare.</p><p>Detta skulle dock innebära ett svek. Tidigare har löftet från regeringen till Oskarshamns kommun varit att Oskarshamn står värd för ett mellanlager under förutsättning att man från statens sida ser till att ro slutförvaret i hamn.</p><p>I förlängningen, fru talman, kommer kärnkraft inte att kunna köras efter sommaren 2024 om regeringen inte fattar ett beslut. Det är inte bara Moderaterna som säger detta, utan statliga Vattenfall har helt enligt gällande lagstiftning tvingats att gå ut med ett så kallat marknadsmeddelande - ett UMM - på el- och energimarknaden. Fattar inte Per Bolund och hans kollegor någon typ av beslut om mellanlager och slutförvar kommer de efter revisionen 2024 helt enkelt inte att köra vidare, i detta fall, Forsmark och Ringhals. Rimligen blir det detsamma för ägarna till Oskarshamn. Jag skulle säga att det vore ytterst olyckligt om vi skulle landa däri.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta kan, än en gång, vara en obekväm fråga för en miljöpartist; jag förstår verkligen det. Men vi har också ansvaret och förvaltarskapet i detta. Även om Per Bolund, eller ytterst Miljöpartiet, har ett kärnkraftsmotstånd skulle jag säga att det rimliga nu är att kroka arm och lösa detta och att inte rulla denna olösta fråga framför oss till kommande generationer.</p><p>Då, fru talman, kommer vi tillbaka till huvudfrågorna: Kommer regeringen nu i sommar att fatta ett beslut om slutförvaret, och kommer man att fatta ett beslut som innebär att man löser frågan om mellanlagret men inte frågan om slutförvaret?</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H810715",
    "replik": "N",
    "systemdatum": "2021-09-17 14:44:00"
  }
}