{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:618 och 619 om vägunderhållet i Värmland",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8818b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "105",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är uppenbart, Tomas Eneroth, att vi prioriterar olika.</p><p>Jag konstaterar att regeringen nu högt prioriterar höghastighetståg. Det gör inte Moderaterna, och därmed har vi också ett större reformutrymme för att satsa på annat, som vi tycker är mer behjärtansvärt. Det gäller till exempel underhållet av väg. Tomas Eneroth vet också att vi under den här perioden lägger 6 miljarder mer än regeringen på underhållet av väg.</p><p>Fru talman! Bensinskatten är en skatt som med hög precision landar på människor som bor på landsbygden. Om man bor på landsbygden lägger man mer än dubbelt så mycket av sin disponibla inkomst på drivmedel som om man bor i stan, så det är klart att sänkt bensinskatt är viktigt för människor som bor på landsbygden.</p><p>Fru talman! En röd tråd genom alla de län som har brister i vägnätet är att man har mycket tung lastbilstrafik. Moderaterna har också jobbat hårt för att vi ska kunna få tyngre och längre lastbilar.</p><p>Vi har också en betydande skogsindustri i Värmland; det är faktiskt inget annat län i hela Sverige som har en så stor del av befolkningen som jobbar inom skogsnäringen. Vi har många och tunga timmerbilar som kör på våra vägar.</p><p>Ett annat skäl, fru talman, till att kvaliteten på vägnätet i Värmland är sämre än i många andra delar av landet är att vi har haft betydande problem med att koordinera samarbetet över gränsen gentemot Norge. Vi har haft svårt att få ihop de svenska trafikmyndigheterna med de norska trafikmyndigheterna. För ett gränslän som Värmland är detta förödande.</p><p>Fru talman! Jag skulle vilja ta några tydliga exempel på vår oförmåga att gå i takt när det kommer till investeringar i vägnätet över landsgränsen mot Norge.</p><p>För det första: E18 skär rätt igenom mitt och Marléne Lund Kopparklints hemlän. Det är själva kroppspulsådern i korridoren från Stockholm till Oslo, och det är Sveriges mest folkrika korridor - och jag kan tillägga att det är den mest folkrika i hela Norden.</p><p>Det är 8 mil på sträckan som inte är mötesseparerade, mellan Valnäs och Töcksfors. Trafikverket är mycket tydligt med att man ser ett behov av att mötesseparera vägen. Det finns starka skäl, för vi har tyvärr många trafikolyckor i form av frontalkollisioner. Men Trafikverket är också tydligt med att man inte har de ekonomiska medlen för att satsa på E18. När det gäller E18 är alltså Värmland helt klart den felande länken mellan Sverige och Norge.</p><p></p><p>Jag kan konstatera att Norge har gjort klart alla sina investeringar på E18 hela vägen upp till gränsen, och de väntar nu på ett svenskt besked om att vi ska svara upp mot detta.</p><p>Och vad gör Trafikverket i stället? Jo, man tvingas sänka hastigheten, precis som Marléne Lund Kopparklint anförde. Man sänker nu hastigheten på stora delar av vägnätet i Sverige på grund av att kvaliteten på vägnätet är för låg, och det medför trafikfaror.</p><p>Ett annat exempel där vi också har gått i otakt gäller E16 från Torsby till Kongsvinger. Vi hörde att infrastrukturministern pratade om Torsby till Eda, och det stämmer. Lastbilar får nämligen inte köra över gränsen på E16 från Torsby till Kongsvinger eftersom vi inte har någon tullstation där. Detta är den enda Europavägen i hela Sverige som inte har en tullstation. I stället tvingas man köra en omväg på tolv mil. Det är inte speciellt klimatsmart. Det är ytterligare ett exempel där Sverige och Norge inte går i takt. Jag kan också konstatera att Norge faktiskt har investerat i E16 hela vägen upp till Kongsvinger.</p><p>Ytterligare ett problem är att Tullverket inte går i takt. Man har till exempel stängt av tullen på E18 på natten. Där klipper man av kroppspulsådern.</p><p>Vad jag försöker säga med detta är att vi behöver en mycket starkare koordinering över gränsen. Det finns möjligheter till detta om man använder Nordiska rådets infrastrukturministerråd. Jag vet dock att regeringen inte har varit entusiastisk för att koordinera det arbetet.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "H8C120210420ip",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:58"
  }
}