{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:286 om förtroendet för statsråden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7f9c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "84",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan konstatera att ingen har anklagat statsministern för att skapa trängsel någonstans. Han har hållit avstånd och sett till att följa de rekommendationer om avstånd som finns för att inte bidra till detta. Han har också varit tydlig med att han hade kunnat handla den här julklappen till Ulla på något annat sätt än så som han gjorde.</p><p>Varför skaver då debatten om denna interpellation från Sverigedemokraterna så mycket? Jag hade faktiskt velat avstå från det inlägg som jag nu gör. Ärligt talat: Sitter ni på någon häst någonstans, pekar mot andra och tar inget eget ansvar? Vad säger ni till Jimmie Åkesson, som stod i kammaren i en debatt i september med uppenbara förkylningssymtom utan att ha fått ett negativt covidtest? Vad säger ni till Jimmie Åkesson, som gick på 50-årsfest? Det fanns bilder på hur man hängde ihop i klungor. Höll han avstånd?</p><p>Vi har alla ett ansvar för att följa de råd och rekommendationer som ges. Och det kan jag säga: Mina statsrådskollegor är oerhört noga med att inte skapa trängsel, att ta sitt ansvar och att följa råd och rekommendationer.</p><p>Det här kanske mer speglar någonting annat. Sverigedemokraterna tycker verkligen att Stefan Löfven borde avgå. Det är det som det handlar om - ja, nicka gärna, Björn Söder! Ni har sagt att oavsett fråga vill ni bli av med Stefan Löfven som statsminister. Då blir det den här debatten. Jag tycker att det är lite ovärdigt.</p><p>Man måste ta sitt eget ansvar. Man kan inte säga som Björn Söder: Jag har gått och shoppat i gallerior under julhandeln, med munskydd och vad det nu kan vara, men jag hade inte sagt detta förut så jag kan göra hur jag vill. Nej, det är inte så det går till. Man måste ta ansvar hela vägen, och man måste se till att följa de råd och rekommendationer som ges.</p><p>Att Sverigedemokraterna just nu har som sin livsuppgift att se till att en moderat blir statsminister, att ni byter politik på ett sätt som innebär ganska kraftiga inskränkningar på sådant som löntagares rättigheter och regionala skyddsombud, att ni röstade för M-KD-budgeten i Sveriges riksdag när ni fick chansen med kraftiga neddragningar på viktiga verksamheter, inte minst för att bekämpa arbetslöshet, som följd och att vi återigen står i en diskussion där ni gör vad som helst för att byta statsminister är inget konstigt. Men att ni skulle ha ett så högt tonläge i den här debatten hade jag inte förväntat mig. Detta är för allvarliga frågor för att bara göras till låg politik.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810286",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:36"
  }
}