{
  "anforande": {
    "dok_hangar_id": "5079529",
    "dok_id": "H80957",
    "dok_titel": "Protokoll 2020/21:57 Fredagen den 18 december",
    "dok_rm": "2020/21",
    "dok_nummer": "57",
    "dok_datum": "2020-12-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:119 om integrationspolitikens utgångspunkter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3e4336d0-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "49",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr ålderspresident! Jag vill ta upp ett ord som riksdagsledamoten sa och som jag tyckte var användbart när det gäller detta att alla värderingar skulle vara välkomna. Det är nämligen trams. </p><p>Det finns ingen som helst tvekan, någonstans, om att vi inte accepterar värderingar som bryter mot mänskliga rättigheter - som bryter mot barns rättigheter. En av utgångspunkterna för hela mitt politiska engagemang är att vi ska stå upp för alla människors lika värde, och jag kommer aldrig att acceptera att vi bryter mot den principen. Jag kommer aldrig att acceptera att vissa människor i samhället ses som mindre värda eller att vi har barn i våra skolor som utsätts för rasism - aldrig! Det är en utgångspunkt för hela mitt politiska engagemang. Alla värderingar är inte välkomna; det är trams att påstå något sådant.</p><p>När det gäller möjligheten att välkomna människor till Sverige på ett så bra sätt som möjligt är det förstås oerhört viktigt att vi jobbar med att ge praktisk information när människor kommer till vårt land. Hur fungerar våra skolor? Hur fungerar förskolan? Hur ska man se till att få en hemförsäkring? Hur fungerar vår arbetsmarknad? Hur fungerar etableringsprogrammet? Etableringsprogrammet har gjort att vi har blivit bättre på att etablera människor som kommer till Sverige på arbetsmarknaden. Siffrorna och statistiken har förbättrats. </p><p>Det handlar också om att jobba med frågor som hur vår svenska lagstiftning ser ut och hur vi ser på mänskliga rättigheter, och jämställdhetsfrågorna är förstås helt avgörande. Sverige är ett av världens mest jämställda länder, även om vi verkligen har lång väg kvar innan vi är jämställda. Detta är förstås väldigt viktiga frågor. </p><p>Det är också viktigt att ge människor goda möjligheter att ta till sig det svenska språket och få hjälp och stöd i det. Där tycker jag att det är intressant att Sverigedemokraterna i sin budgetmotion tar bort alla de åtgärder för integration där 172 miljoner kronor går till bland annat civilsamhället för att människor ska kunna få stöd i att förbättra sin svenska. Här ligger också insatser för föräldralediga, alltså att man ska kunna öva sig på språket och bygga nätverk även under föräldraledigheten. Det är något vi vet verkligen har stor betydelse för inte minst kvinnor. Det är ju många fler kvinnor som är föräldralediga, och de har god nytta av den här insatsen.</p><p>Jag välkomnar en diskussion kring integrationspolitiken. Vad kan vi göra bättre för att välkomna människor till Sverige? I mitt budgetanförande i måndags tog jag upp att vi rankas väldigt högt i bland annat Migrant Integration Policy Index, som har kommit nu i dagarna. De hade en rankning även för fem år sedan, och då hamnade Sverige i topp. Men det spelar ju ingen roll att vi får topplaceringar, för vi har oerhört mycket kvar att göra. Det gäller inte minst utrikes födda kvinnor och deras möjligheter på arbetsmarknaden; vi tar inte till vara kvinnors potential. </p><p>Dessa frågor är alltså väldigt viktiga. Det görs också ett stort jobb inte minst av civilsamhället runt om i kommuner, myndigheter och regioner i Sverige, men vi behöver förbättra integrationen. Jag tror inte att det finns någon politiker som skulle stå här i riksdagens talarstol och säga någonting annat. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi behöver också bekämpa segregationen, och där återkommer jag återigen till att vi behöver jobba med att minska de ekonomiska klyftorna i samhället. Ni i Sverigedemokraterna vill ju i er budgetmotion ge 10 000 kronor till alla svenska medborgare i Sverige, Ludvig Aspling, vilket jag tror är helt fel sätt att spendera 82 miljarder kronor. Varför ska till exempel du och jag få 10 000 kronor mer i fickan? Vi behöver i stället se till att satsa resurserna på dem som har det tuffast i samhället - de barn som växer upp i barnfattigdom. Det är det vi behöver göra för att minska klyftorna i samhället och bekämpa grundorsakerna till segregationen.</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H810119",
    "replik": "N",
    "systemdatum": "2021-02-18 15:16:31"
  }
}