{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:383 om fastspänning som tvångsåtgärd inom psykiatrin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d2915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Clara Aranda har frågat mig om jag avser att verka för att fastspänning som tvångsåtgärd inom psykiatrin på sikt ska fasas ut helt. </p><p>Inledningsvis vill jag säga att den psykiatriska tvångsvården vilar på samma värdegrund som den vård som ges frivilligt, en humanistisk människosyn där omtanken om den som vårdas är och ska vara vägledande. Patienter som vårdas med stöd av någon av tvångslagarna har i samma utsträckning som i all annan hälso- och sjukvård rätt till en god vård som bygger på respekt för patienternas självbestämmande och integritet. Vård och behandling ska så långt det är möjligt utformas och genomföras i samråd med patienten. </p><p>Inskränkningar i grundlags- och konventionsskyddade fri- och rättigheter får som regel bara ske i begränsad utsträckning med stöd av lag. Därför anges det i tvångslagstiftningen tydligt vilka särskilda tvångsåtgärder - utöver själva frihetsberövandet - som får tillgripas och under vilka förutsättningar detta får ske. Lagstiftarens utgångspunkt är att dessa tvångsåtgärder bara får användas när det inte finns någon annan utväg att tillgå i en verkligt besvärlig situation. Vad gäller fastspänning med bälte ska det vara fråga om risk för allvarlig fysisk skada, och åtgärden får aldrig tillgripas i bestraffningssyfte.</p><p>Jag delar Clara Arandas bild av att fastspänning, i jämförelse med andra tvångsåtgärder, är ett utomordentligt långtgående ingrepp i den enskildes rättssfär och att tillämpningen ska begränsas så långt det bara är möjligt. Mot den bakgrunden gav regeringen under 2016 genom tilläggsdirektiv den nationella samordnaren inom området psykisk hälsa i uppdrag att göra en översyn av tvångsåtgärder mot barn och bedöma om vissa tvångsåtgärder helt bör avskaffas. </p><p></p><p>Utredningen gjorde bedömningen att det kan finnas situationer där tvångsåtgärder såsom fastspänning med bälte är nödvändiga men att tillgripandet av tvång bör begränsas till sådana situationer där det är nödvändigt för att rädda liv eller ge adekvat vård och behandling. Bedömningen baserades på ett gediget utredningsarbete där utredningen bland annat knutit till sig en referensgrupp med barn och unga som själva har tvångsvårdats och spänts fast med bälte. Utredningens förslag föranledde de lagändringar som Clara Aranda nämner i sin fråga. </p><p>Jag delar utredningens bedömning att det i extrema undantagsfall, såväl vad gäller barn som vuxna, kan finnas situationer då en fastspänning behöver tillgripas till exempel för att rädda liv. Jag avser i nuläget därför inte att verka för att fastspänning ska fasas ut helt. Jag är dock helt enig med utredningen om att kraftfulla insatser behöver vidtas i syfte att systematiskt kontrollera hur tvångsåtgärder används samt att det krävs initiativ för att utveckla kunskap, kvalitet och kompetens i den psykiatriska tvångsvården. Sammantaget är detta förutsättningar för att kraftigt kunna minska användningen av tvångsåtgärder. </p><p>Regeringen fördelar för 2021 ungefär 1,7 miljarder kronor till kommuner och regioner genom en överenskommelse med Sveriges Kommuner och Regioner. Dessa medel kan användas för att stärka och utveckla tvångsvården och stärka det systematiska kvalitetsarbetet i syfte att minska tvångsåtgärder. Regeringen har också gett Socialstyrelsen i uppdrag att stimulera och stärka det nationella arbetet med kompetens- och kvalitetsutveckling i den psykiatriska tvångsvården för barn. Uppdraget syftar bland annat till att minska antalet tvångsåtgärder.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810383",
    "replik": "N",
    "systemdatum": "2021-04-27 19:22:55"
  }
}