{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:244 om massutskick av sms",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "57e0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "36",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, David Josefsson, för en viktig interpellation som handlar om information om pandemin!</p><p>Ja, vi som följde medierna de där dagarna noterade att regeringen och myndigheterna framstod som nästan löjeväckande. Inte minst i sociala medier jämförde man det här sms-utskicket med dem som hade gått ut i närliggande grannländer och i USA och som gick ut väldigt mycket tidigare i de länderna. Den frågan har inte David Josefsson ställt, men statsrådet kanske ändå vet varför man inte använde omfattande informationskampanjer via till exempel sms tidigare. Jag tror att Danmark gjorde det ganska tidigt, under våren, och med betydligt bättre information än den svenska regeringen gav.</p><p>Sedan kan man beklaga att sms:et inte nådde alla i befolkningen. Inte minst statsråd hade kanske behövt nås av sms:et.</p><p>Planerar man liknande åtgärder under 2021? Finns det situationer där man kommer att använda tekniken på det här sättet, och vilka erfarenheter har man i så fall gjort?</p><p>Med dagens teknik är det ganska lätt att styra informationen mot olika områden. Det kanske är så att den till exempel i delar av Stockholm ska vara på andra språk. Det kanske är så att man regionalt, till exempel i Skåne, har en situation där det verkligen krävs att man går ut med information medan man i andra delar av Sverige inte har samma behov.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vilka slutsatser har regeringen dragit av sms-massutskicket, och planerar man att göra liknande aktiviteter? Och varför väntade man så länge? Är det som David Josefsson antyder, att det blev en närmast panikartad situation? Då är det klart att det inte blev så mycket tid för planering - det var viktigt att hålla presskonferens och försöka visa handlingskraft, men innehållet i sms:et blev kanske inte så bra som det hade kunnat bli.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810244",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:24"
  }
}