{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:558 om klimatsäkring av utsatta städer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "59b12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag noterar att statsrådet inte svarar alls på min fråga den här gången, så jag får väl ställa den igen: Vad är det för specifikt i strategin som svarar på just frågorna kring Göteborg?</p><p>Vi kan ha en allmän debatt kring klimatpolitik. Vi kan konstatera att statsrådet säger att Moderaterna inte lägger en krona mer än regeringen på klimatsatsningar. Men vi lägger inte en krona mindre heller. Vi ligger i nivå.</p><p>Vi kan konstatera att vi säger nej till er plakatpolitik. Vi säger nej till plastpåseskatter, till exempel, för vi driver en klimatpolitik som faktiskt gör skillnad. Det är också vad Klimatpolitiska rådet säger. De konstaterar att regeringens klimatpolitik inte fungerar. De lyfter fram ett antal förslag, bland annat omställning av industrin, som är just det som Moderaterna driver. Men det är alltså inte detta frågan handlar om i dag.</p><p>Frågan i dag handlar om huruvida statsrådet förstår hur speciell frågan kring ett klimatsäkrare Göteborg är. Jag misstror absolut inte statsrådets vilja att ta tag i frågan, men ibland funderar jag på hur mycket man förstår av hur situationen är. Det handlar inte bara om skredrisker, ras eller erosion. Det är ett stort problem, men det problemet har såväl regeringen som kommunen och enskilda fastighetsägare tagit tag i.</p><p>Som sagt: Förstår man vilka konsekvenser en sådan här situation kan ge för Göteborg - för tiotusentals och hundratusentals invånare i Göteborg och i älvdalen, men också för Sverige som land? Vad innebär det om till exempel baklandsinfrastrukturen för Göteborgs hamn slås ut? Vad innebär det för stadsutvecklingen om man förutom runt kajer inte kan säkra upp med stormportar vid Göta älv? Det är dessa frågor jag vill ha svar på.</p><p>Statsrådet får jättegärna hålla långa anföranden om klimatpolitiken; den debatten kan vi ta. Men i dag vill jag ha svar på frågorna: Lyssnar statsrådet på Göteborg? Förstår statsrådet Göteborgs problem? Och är statsrådet beredd att tillsätta en utredning för att reda ut de här frågorna? Det här är saker som handlar om decennier framöver. Pengarna behöver vi inte nu, men vi måste fördela ansvaret nu.</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H810558",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:25"
  }
}