{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Uppföljning och utvärdering av ekonomiskt stöd till äldreomsorgen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3a6f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Michael Anefur (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag inser att vi är inne i en förpostfäktning inför eftermiddagens äldredebatt, men jag ska försöka hålla mig till det vi ska besluta om.</p><p>Jag kan inte annat än glädjas åt att socialdemokraterna i socialutskottet är betydligt klokare än sina partivänner i regeringen.</p><p>Det råder ingen tvekan om att äldreomsorgen behöver mer resurser för att klara sin uppgift att ge äldre ett så bra liv som möjligt. Att det finns stora strukturella problem inom äldreomsorgen som ytterst drabbar den äldre vet alla. Regeringen har avsatt medel för att förstärka äldreomsorgen, vilket är väldigt bra, även om nivån inte är tillräcklig.</p><p></p><p>När staten ser att ett område, i detta fall äldreomsorgen, behöver förstärkas är uppföljning naturligtvis en otroligt viktig del av arbetet. Det är inte så att jag misstror kommunerna, men när staten betalar ut stora pengar måste det också finnas ett uppföljningssystem värt namnet. Det blir en liten konstighet här. Att man delar ut medel som man kallar generella och samtidigt talar om att de ska gå till äldreomsorgen är lite svårt i sig. Det kanske inte är vare sig så klokt eller så enkelt.</p><p>Min uppfattning är att de allra flesta kommuner, för att inte säga alla, ändå kommer att använda pengarna till just äldreomsorg. Det kan ske på olika sätt. Sofia Nilsson beskrev detta innan. Det kan vara så att man helt enkelt förstärker sin äldreomsorg på ett eller annat sätt. Men det kan också vara så att man i vissa kommuner redan tidigare gjort besparingar och effektiviseringar därför att ekonomin såg ut som den gjorde. Där kan man få dra tillbaka de besparingarna och på det sättet ge äldreomsorgen mer resurser. I båda de fallen kommer medlen till äldreomsorgen precis som de ska.</p><p>Det är fullt rimligt att följa upp och verkligen ta reda på hur de extra medlen har använts och hur de har kommit äldreomsorgen till del.</p><p>Därför, herr talman, står jag och Kristdemokraterna bakom det gemensamma initiativet från socialutskottet.</p>",
    "intressent_id": "0892978334516",
    "rel_dok_id": "H801SoU28",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:12"
  }
}