{
  "anforande": {
    "dok_hangar_id": "5066345",
    "dok_id": "H8093",
    "dok_titel": "Protokoll 2020/21:3 Tisdagen den 8 september",
    "dok_rm": "2020/21",
    "dok_nummer": "3",
    "dok_datum": "2020-09-08 00:00:00",
    "avsnittsrubrik": "Operativt militärt stöd mellan Sverige och Finland",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1d09c012-1c03-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det förslag som nu ligger hos riksdagen innebär att möjligheterna för regeringen att fatta beslut kring att ge och ta emot operativt militärt stöd inom ramen för det försvarsarbete som vi har med Finland ökar.</p><p>Det innebär att regeringen bemyndigas besluta att sätta in svenska väpnade styrkor för att bistå Finland med att hindra kränkningar av finskt territorium liksom att ta emot militärt stöd i form av militära styrkor från Finland dels för att hindra kränkningar av svenskt territorium, dels för att möta ett väpnat angrepp mot Sverige.</p><p>I dessa fall ska inte riksdagen behöva fatta beslut, utan regeringen ska få de befogenheterna. De utökade befogenheterna motiveras av behovet av snabbhet i beslutsförfarandet som krävs inom ramen för detta samarbete. Om svenska väpnade styrkor ska sättas in för att bistå Finland med att möta ett väpnat angrepp krävs dock ett godkännande av riksdagen, eftersom det kan leda till att Sverige hamnar i krig.</p><p>Vidare föreslås ett antal lagändringar som skapar bättre förutsättningar för finska styrkor att lämna stöd i Sverige. Områden där finska styrkor lämnar stöd ska kunna beslutas vara skyddsobjekt. Finsk militär personal ska kunna anlitas i bevakning av sådana skyddsobjekt. Regeringen, eller den myndighet som regeringen bestämmer, får besluta om finsk militär luftfart med stöd lämnas. Finska styrkor ska kunna anlitas för att genomföra en svensk myndighets beslut om undanförsel och förstöring.</p><p>De lagförslag som riksdagen har att ta ställning till handlar alltså om att skapa förutsättningar som är nödvändiga för att kunna genomföra samarbetet med Finland. I det här sammanhanget ska också nämnas att det vid sidan av de nu aktuella lagförslagen tas fram ytterligare ett avtal om värdlandsstöd som förhandlas med Finland.</p><p>Ett sådant avtal handlar om att i förväg komma överens om de praktiska, administrativa och rättsliga förutsättningarna för att svenska och finska förband ska kunna verka på varandras territorium. Samtidigt fortsätter arbetet med att utveckla och fördjupa Sveriges samarbete med andra länder och organisationer i syfte att stärka den säkerhetspolitiska stabiliteten i vårt närområde.</p><p>Jag vill ta detta tillfälle i akt och klara ut några frågor. Vi kan i dag ta och ge militärt stöd från och till andra länder om riksdagen så beslutar. Det finns inget hinder på den punkten. Med Finland vill vi dock skapa en möjlighet att göra detta snabbare, vilket, förutom att vi är grannländer som har samma säkerhetspolitiska grund, det vill säga den militära alliansfriheten, beror på att vi har byggt ett samarbete med ett ordentligt djup.</p><p>Vi har byggt en gemensam marinstyrka. Den är i och för sig delbar, men vi har byggt den, och det finns en möjlighet att använda den. Vi har omfattande deltagande i varandras övningar på armésidan liksom på flygsidan.</p><p>Det här utvecklar det man kallar för interoperabilitet, det vill säga att kunna samverka i mer skarpa lägen. Vi har även operativ planering bortom fredstida förhållanden. Jag tycker att det är viktigt att detta blir sagt, för i inledningen av debatten tycker jag att det verkade lite oklart om vi hade det eller inte.</p><p></p><p>Vi har alltså en sådan operativ planering, och har man det kommer frågan så småningom upp om hur snabbt det ska gå till i ett givet läge. Därför har vi alltså tagit fram det här lagförslaget.</p><p>I Finland hade man i ett tidigare läge en lagstiftning som i stort sett bara tillät de internationella insatserna. Detta kände man i Finland att man behövde förändra. Deras förhållanden var helt annorlunda än våra. Man behövde också reglera beslutsprocessen mellan presidenten och parlamentet, för de har en annan beslutsprocess när det gäller den här typen av frågor. Därför är det inte helt korrekt att rakt av jämföra de finska lagstiftningsförhållandena med de svenska eller hur man närmar sig situationen.</p><p>Det bör också i rättvisans namn sägas att det inte finns något starkt stöd i Finland för ett medlemskap i Nato. Det gäller både i parlamentet och i folkopinionen, och det tror jag att samtliga närvarande i kammaren känner till.</p><p>Sedan är det naturligtvis så att den långa gränsen till Ryssland och också de historiska erfarenheterna av Sovjetunionen har lett till ett strategiskt tänkande där man även räknar in den geopolitiska balansen i förhållande till den delen av vår geografi.</p><p>Det är klart att även detta är någonting som vi måste förhålla oss till. Det är ju lätt att sitta i Sverige och säga att nu ska vi gå med i Nato, utan att tänka in den enorma press som vi i ett sådant läge skulle sätta på Finland och vilken stor förändring av hela den säkerhetspolitiska situationen som vi skulle driva fram i vårt närområde.</p><p>Det är dock inte detsamma som att vi inte ser vad som sker i Ryssland. Jag har talat om de här frågorna ända sedan vi var i opposition, innan vi kom till regeringsmakten 2014. Jag vet också hur det har varit att försöka övertyga en del regeringsföreträdare på den tiden om att vi faktiskt lever i ett nytt säkerhetspolitiskt läge. Det är en erfarenhet som jag har haft med mig i jobbet som försvarsminister.</p><p>Det är därför som vi också måste bygga en ny typ av säkerhetsnätverk kring Sverige. Jag har sagt så många gånger att händer det någonting med något land i vårt närområde drabbar det alla. Det är ett verkligt faktum. Säg att det händer något på Gotland. Det har direkt en stor betydelse för Baltikum. Det har direkt en stor betydelse för Finland, för Polen och för Tyskland, Danmark och Norge.</p><p>Det ändrar hela det säkerhetspolitiska läget, och då är det klart att alla de samarbeten, interoperabilitetsövningar och allt vad vi har gjort under denna tid är väldigt viktiga för hur vi möter detta. Det är ju klart att vi i någon mening då måste titta på hur vi snabbt möter det här tillsammans.</p><p>Vi har även gått med i Joint Expeditionary Force, snabbinsatsstyrkan som Storbritannien leder. Det är klart att det ligger i vårt intresse att den resursen också kan engagera sig i vårt närområde.</p><p>Jag ser inte våra säkerhetspolitiska samarbeten bara som några teoretiska modeller. Det är inte så jag upplever det i kontakten med andra länders försvarsmakter, överbefälhavare, försvarsministrar och regeringar. Jag känner att vi alla ser detta som realiteter, det vill säga att vi gör dessa övningar och har detta samarbete för att bygga tröskeln högre så att vi inte hamnar i det läget, som någon sa, att den resurs som finns behöver användas. Det är vad detta går ut på.</p><p></p><p>Om vi i Finland och Sverige tillsammans ändrar vår säkerhetspolitiska grund är det klart att det blir en effekt och leder till en omvälvning, men det är inte detsamma som att vi ska vara naiva och inte se klart på omgivningen.</p><p>Jag vill också påminna om att vi har byggt en starkare transatlantisk länk under dessa år. Det finns i dag ett statement of intent för USA-Sverige-Finland. Det fanns inte tidigare. Jag tyckte att det var mycket viktigt att få det undertecknat tillsammans med den amerikanske och den finske försvarsministern. Det finns också ett bilateralt statement of intent mellan Sverige och USA, och detsamma har Finland. Vi har vidare utvecklat samarbetet med Storbritannien oerhört långt i jämförelse med hur det såg ut när arbetet påbörjades.</p><p>Inom Nordefco pågår en process där vi kommer närmare varandra och även utifrån olika säkerhetspolitiska positioner fördjupar samarbeten. Det vi beslutar om i dag får en svallvåg också in i tankebanorna för Nordefco. Det blir också en säkerhetspolitisk signal till vår nära omgivning. Detta kommer att uppmärksammas och förstås på den ryska sidan och bland våra partner. Det vi gör i dag har faktiskt effekt.</p><p>Om vi tittar på svensk säkerhetspolitisk och försvarspolitisk historia är denna lagstiftning en rejäl förändring. Det är en rejäl framflyttning av positionen, det vill säga ett ställningstagande som betyder något. Det ingår i den tröskelbyggande strategin där vi hoppas att ingen ska hoppa över tröskeln.</p><p>Krigsdelegationen nämndes i sammanhanget. Det är riksdagens organ. Krigsdelegationen ska i krigstid träda in i riksdagens ställe.</p><p>Lagstiftningen kan användas för insatser även när det inte är krig. När det är krig kommer särskilda förhållanden att gälla. Då har krigsdelegationen trätt in. Jag tycker inte att det ena utesluter det andra, utan här behövs bägge nivåerna - bägge dimensionerna.</p><p>Låt mig så sammanfatta. Vi fördjupar stegvis samarbetet med andra länder på många olika sätt. Vi sluter nya avtal, och framför allt utvecklar vi vår förmåga att kunna samverka på ett praktiskt sätt. Det är just det praktiska sättet som är avgörande. Då krävs förtroende mellan länderna och snabba beslutsvägar.</p><p>Nato är en partner. Jag har många kontakter på Natosidan, och jag har från tid till annan deltagit i Natos försvarsministermöten. Riksdagen har Natos parlamentariska församling där ni deltar i olika möten. Detta är en nödvändig relation, och den är en del i ett gemensamt säkerhetsbyggande.</p><p>Jag uppfattar att Sverige är en mycket attraktiv partner, att man har respekt för svenska företrädare för Försvarsmakten och våra förband. Vi levererar, är professionella och har kunskap. Det fungerar i praktiken. Jag har sett det så många gånger i verkligheten, och jag har fått den typen av feedback många gånger. Det ska också sägas, så att vi inte målar upp en bild i riksdagen som inte riktigt stämmer utan blir lite för svart.</p><p>Mycket behöver utvecklas inom Försvarsmakten och i samarbete med andra länder, men vi har kommit en bra bit på väg. Vi ska gå vidare, och det här är ett viktigt steg. Jag är stolt över att riksdagen förmodligen fattar detta beslut lite senare i dag.</p><p></p><p>(Applåder) </p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-09-30 14:54:51"
  }
}