{
  "anforande": {
    "dok_hangar_id": "5076276",
    "dok_id": "H80944",
    "dok_titel": "Protokoll 2020/21:44 Tisdagen den 1 december",
    "dok_rm": "2020/21",
    "dok_nummer": "44",
    "dok_datum": "2020-12-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:94 och 121 om framtiden för flygplatser i Stockholm",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "df558677-4057-eb11-9147-901b0eac4c70",
    "anforande_nummer": "48",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Maria Stockhaus och Kjell Jansson, för engagemanget! Först vill jag ta upp några ordningsfrågor. När det gäller uppdraget till Swedavia ligger ansvaret under statsrådet Baylan, så det är Näringsdepartementet som hanterar det. Det är bara för formens skull som man är noga. Maria Stockhaus är varmt välkommen att rikta sina frågor dit.</p><p>Med all respekt, detta med Arlandarådet är inget hemligstämplat. Jag ledde arbetet. Det var en process inom Regeringskansliet där vi tog fram ett gediget underlag som råd för den fortsatta processen för att utveckla flygets infrastruktur i Sverige. På samma sätt har vi inom Regeringskansliet också ett arbete för att titta på de regionala flygplatserna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror också att alla inser att när pandemin sedan kom förändrades förutsättningarna för flyget. Maria Stockhaus sa att hon var oroad över flygets framtid. Det är nog väldigt många. Pandemin och den utveckling vi ser är ju ett dråpslag mot flyget. Under en period kom det rapporter som sa att allt reguljärt flyg mellan länder hade upphört.</p><p>Detta handlar ju inte om politisk vilja, utan det är en pandemi där utgångspunkten är att begränsa smittspridningen och se till att människor inte dör i en allvarlig sjukdom. På det sättet har vi fått göra dramatiska insatser i hela världen för att skydda människoliv. Konsekvenserna av detta har märkts inte minst hos flyget men också hos andra persontransporter. </p><p>Bara här i Sverige har vi gjort omfattande insatser för att stödja flyget för att upprätthålla samhällsviktiga transporter. Vi har infört allmän trafikplikt för att säkerställa att vi har flygförbindelser mellan Gotland och fastlandet eller i Norrland och för att kunna göra viktiga sjukvårdstransporter. Detta har gjorts i ett läge då marknaden inte klarade av detta. Då får vi med gemensamma skattemedel gå in och upphandla och säkerställa samhällsviktiga transporter. </p><p>Vi har gett omfattande stöd till de regionala flygplatserna, till de statliga flygplatserna, till Swedavia och till Luftfartsverket. Vi har inrättat flygkreditgarantier, som inte minst SAS har kunnat använda. Nog görs det väldigt mycket insatser, för flyget behövs. Men flyget behöver ställa om. Det är den enkla sammanfattningen.</p><p>Sverige är ett exportberoende industriland, och det är klart att flyget också ur den synpunkten är viktigt, men ingen ska tveka på flygets behov av att ställa om. Hur ska vi annars tolka den diskussion och den rörelse som fanns före pandemin och som handlade om flygskam? Där var det väldigt många som valde andra transportmedel i stället. </p><p>Flyget självt och dess företrädare har nu gjort resan och tagit fram ett ambitiöst program ihop med Fossilfritt Sverige, där flygets aktörer visar hur man ska ställa om. Det handlar om smarta landningsvägar, miljödifferentierade start- och landningsavgifter, biobränsleintroduktion och på sikt elflyg. Jag tror att den utveckling vi nu ser är helt avgörande, där flyget självt tar klimatfrågan på allvar.</p><p>Från svensk sida har vi tagit ledartröjan i de här frågorna och även internationellt vid generalförsamlingen i ICAO krävt att vi ska ha möjlighet att beskatta fossilt flygbränsle.</p><p>Moderaterna har en resa kvar att göra. Man inledde pandemin med att kräva sänkt flygskatt i ett läge där inga flyg gick. Det kanske inte är det mest verkningsfulla medlet. Och i klimatpolitiken föreslog Moderaterna omfattande besparingar. Jag skulle gärna vilja se ett moderat samlingsparti som är lite mer modernt och börjar ta sig an hur vi med teknikutvecklingen ändå ska kunna klara klimatutmaningen och också upprätthålla en bra tillgänglighet.</p><p>Vi kommer att ta ställning till frågor om anslutningsförbindelser till bland annat Arlanda i samband med arbetet med nationell plan, och där ska jag naturligtvis särskilt lyssna på Stockholmsregionens företrädare.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H8C120201201ip",
    "replik": "N",
    "systemdatum": "2021-01-15 15:47:23"
  }
}