{
  "anforande": {
    "dok_hangar_id": "5102230",
    "dok_id": "H809146",
    "dok_titel": "Protokoll 2020/21:146 Tisdagen den 22 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "146",
    "dok_datum": "2021-06-22 00:00:00",
    "avsnittsrubrik": "Ändrade regler i utlänningslagen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "58ea50f7-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "78",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Samhällsgemenskapen ska gälla alla, inte bara vissa. Så är det inte i dag. Sverige har gått sönder. Vi har drygt 20 områden som av polisen definieras som särskilt utsatta områden. Med detta avses områden där det finns en obenägenhet att delta i rättsprocesser, där det är svårt eller näst intill omöjligt för polisen att fullfölja sitt uppdrag och där det i viss mån finns \"parallella samhällsstrukturer och extremism\". De finns runt om i vårt land - i Växjö, Göteborg, min hemstad Örebro, Borås, Malmö, Södertälje, Linköping, Stockholm, Västra Frölunda, Landskrona och Uppsala.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändrade regler i utlänningslagen</p><p>Totalt bor nu drygt en halv miljon människor i det som kallas riskområden, utsatta områden och särskilt utsatta områden. Hälften av kvinnorna där uppger att de upplever otrygghet kvällstid.</p><p>Allt färre debattörer förnekar i dag att det finns ett samband mellan en alltför generös migrationspolitik och en ineffektiv integrationspolitik. Kristdemokraternas besked är tydligt och klart och att lita på: Vi kommer inte att medverka till en migrationspolitik som inte står i relation till vår förmåga att integrera.</p><p>Tiderna har förändrats. Jag har blivit 54 år och tänker att jag för 20 år sedan hade avfärdat dagens nyhetsrapportering som groteska överdrifter. Åtminstone hade jag känt att detta inte kan handla om Sverige. Det har dock blivit vardag med rapporter om förnedringsrån, parallellsamhällen, hedersförtryck, kriminella gäng som tvingar polisen på reträtt, en allt högre arbetslöshet och därtill långtidsarbetslöshet samt attacker mot blåljuspersonal. Det är denna verklighet som vi måste åtgärda och som jag vill åtgärda. Då ser jag att en stram migrationspolitik är en helt nödvändig och avgörande åtgärd.</p><p>Men detta är långt ifrån hela bilden. Ljuspunkterna är många. För mig som präst och församlingsherde var det under alla år jag jobbade en förmån med alla de hoppingivande människoöden jag fick ta del av och alla de gemenskaper jag fick vara en del av. Jag minns så väl våra språkkaféer, mötesplatser för kvinnor med bakgrund i olika religioner, vår cykelutbildning och mycket mer som vi gjorde i vår församling för att göra skillnad.</p><p>Civilsamhället är avgjort en väldigt viktig motor i det integrationsarbete som måste komma till skott när människor kommer hit till Sverige. Jag vet hur mycket skratt men också framtidstro som skapas där. Men den här andra bilden finns ju också, och det är den som manar oss att förändra.</p><p>Fru talman! Jag står givetvis bakom alla de reservationer som vi kristdemokrater har för att få till en bättre migrationspolitik. Jag yrkar naturligtvis också bifall till de delar som Maria Malmer Stenergard har redogjort för. Men jag yrkar också bifall till reservation 11. Det är vår egen reservation från Kristdemokraterna om en framtida migrationspolitik där vi har ett mottagande i nivå med våra nordiska grannländer, där asylprövningen är rättssäker och den som fått ett nej lämnar landet, där barnfamiljer hålls ihop, där de med störst skyddsbehov prioriteras och där vi skapar fler lagliga vägar in och söker lösningar för detta på EU-nivå.</p><p>Fru talman! Legitimiteten i en så kallad reglerad invandring bygger på att vi vet vilka som får möjlighet att vara i vårt land, oavsett om det är tidsavgränsat eller permanent. Så är det inte i dag.</p><p>Att vi har stora problem med identitetsfrågan är en underdrift. Vår egen gränspolis konstaterar: \"Vi har ett parallellsamhälle som bara växer och vi har tappat kontrollen över vilka som är här.\" År 2017 bedömde Migrationsverket att det fanns nära 60 000 individer som registrerat två eller flera identiteter hos myndigheten. Då ska tilläggas att myndigheten i samma andetag påpekade att mörkertalet var stort. Det finns alltså fler.</p><p>I utredningen <em>Klarlagd identitet</em> från 2017 konstateras att om en asylsökandes identitet inte går att klarlägga kan uppehållstillstånd ändå beviljas för utlänningar \"som kommit hit av andra orsaker än att de behöver skydd\".</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändrade regler i utlänningslagen</p><p>Hur många styrker då sin identitet av de asylsökande? De senaste siffrorna jag hittade - det kan finnas färskare sådana - visar att det under åren 2011-2016 var mellan 81 och 91 procent av de asylsökande som saknade pass. Detta är, tänker jag, en direkt konsekvens av att vi har en ordning där en asylsökandes identitet kan bestämmas som sannolik enkom med stöd av hans eller hennes muntliga berättelse. Vi har dessutom ett rättsligt ställningstagande från i år där Migrationsverket säger att man i vissa fall kan utfärda ett uppehållstillstånd trots att identiteten inte gjorts sannolik.</p><p>Det finns flera rapporter som styrker att vi behöver göra ett omtag kring det här med identitet för att kunna klargöra utlänningars identitet. Vi kristdemokrater försöker nu lämna en rad sådana förslag om hur vi kan gå till väga för att få bättre ordning på detta.</p><p>Här i dag ligger dock på riksdagens bord en möjlighet att ta ett sådant steg för att bättre kunna fastställa utlänningars identitet. Kristdemokraterna och Liberalerna har nämligen lagt fram ett förslag om att identifiering ska kopplas till beviljande av permanent uppehållstillstånd. Vi ser det som ett minimikrav att den som får rätt att vistas i Sverige permanent också ska göra sin identitet klar. Det saknas bara en enda röst för att vi i riksdagen ska kunna ta ett sådant steg.</p><p>Fru talman! Att klarlägga någons identitet handlar om rättssäkerhet. En annan del av rättssäkerheten är givetvis att vi också har en process som gör att besluten som fattas är att lita på. Jag har i denna kammare lyft frågan om hanteringen av konvertiter vid ett flertal tillfällen under mandatperioden. Jag har då påpekat att processen lämnar en del att önska. Den kritiken har inte viftats bort av regeringen, utan man har gjort justeringar i Migrationsverkets regleringsbrev för att bättre hantera ärenden där den sökande hänvisar till risker på grund av sin religiösa tro.</p><p>Även om vi har ett system som står sig mycket väl i en internationell jämförelse avseende just rättssäkerhet, vilket jag tror att vi har, visar detta med justeringarna avseende konvertiter att det går att förbättra rättssäkerheten. Det som är bra kan bli bättre. Det är något som Sverige alltid ska sträva efter, tänker jag.</p><p>Kristdemokraternas krav att vi ska ha en mycket stram migrationspolitik under en lång rad år framöver vilar på att vi samtidigt bibehåller en hög rättssäkerhet. Vi finner att den nuvarande ordningen där myndigheterna själva ser över sina rutiner och följer upp sitt arbete inte räcker. Här i dag har vi en reservation där vi menar att en utredning bör tillsättas för att se över om och hur rättssäkerheten under asylprocessen kan förstärkas.</p><p>Fru talman! Kristdemokraterna var i den migrationspolitiska kommittén pådrivande för att en så kallad humanitär ventil åter skulle finnas i vår migrationslagstiftning. Det är inte okej att uppehållstillstånd av denna typ endast ska beviljas om det skulle strida mot ett svenskt konventionsåtagande att avvisa eller utvisa utlänningen.</p><p>I det gemensamma utskottsinitiativet föreslår M, SD, KD och L en återgång till den mer begränsade humanitära ventil som Migrationskommittén föreslog. Jag menar att detta är direkt nödvändigt. Migrationsverket bedömer nämligen att regeringens förslag till humanitär skyddsgrund inte enbart kommer att användas i undantagsfall. Regeringen medger till och med i propositionen att fler kommer att kunna omfattas av just denna skyddsgrund. Men då är ju detta inte längre en ventil utan en ny form av skyddsgrund som kommer att ge uppehållstillstånd till personer som saknar asylskäl och som dessutom kan ha ett gällande avslagsbeslut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändrade regler i utlänningslagen</p><p>Det här är extremt illavarslande. Regeringen föreslår nu en politik där ett nej i allt större utsträckning kommer att kunna förvandlas till ett ja. Detta kommer att leda till ett ökat söktryck i ett läge där vi vet att Sverige måste begränsa just söktrycket. Därför menar vi att det är nödvändigt att förslaget till en ny humanitär skyddsgrund återgår till att vara just en humanitär ventil och ingenting annat.</p><p>Fru talman! Uppgifterna om ekonomiskt utanförskap duggar tätt just nu i en rad olika rapporter. Riksdagens utredningstjänst har konstaterat att 675 000 utrikes födda inte är självförsörjande. Entreprenörskapsforum visar att det tar 20 år för personer som kommit till Sverige från Mellanöstern att bli självförsörjande, och då är gränsen för självförsörjning satt till att man ska ha en lön på minst 15 500 kronor i månaden. Det betyder att om 100 personer kom hit från Mellanöstern 2001 är 50 personer i dag, 2021, fortfarande beroende av bidrag för sitt uppehälle.</p><p>Då har vi samtidigt ett pensionssystem som bygger på att vi ska jobba i 40 år för att finansiera vår egen pension. Beräkningar från Pensionsmyndigheten visar att de 100 000 som fick uppehållstillstånd efter 2015 kommer att kosta skattebetalarna 80 miljarder kronor netto. Inkomstpensionen kommer att förstärkas via skatter och avgifter med 70 miljarder, men grundskyddet som alla människor har rätt till, det vill säga äldreförsörjningsstöd och bostadstillägg som finansieras via statens budget och inte via pensionssystemet, kommer att kosta 150 miljarder kronor.</p><p>Dessutom visade helt nyligen en rapport från SCB, Statistiska centralbyrån, att 54 procent av de utrikes födda barnen lever med en låg ekonomisk standard, och det visar sig att det här med standard har etniska förtecken. Samtidigt som 54 procent av de utrikes födda barnen lever under gränsen för låg ekonomisk standard är samma siffra för inrikes födda barn 16 procent. Här ser jag att det finns en tydlig koppling till förvärvsfrekvensen, alltså om man har ett jobb eller inte, för av de rekordmånga som i dag är långtidsarbetslösa är två av tre födda utomlands.</p><p>Det här, tänker jag, är siffror som borde skaka om oss alla av en rad olika skäl. Det som utifrån de här exemplen framstår som väldigt angeläget är att vi tar tag i den migrationspolitiska kommitténs förslag om att införa ett språk- och samhällsorientringskrav för permanent uppehållstillstånd. Man gör inte det, utan man skjuter det på framtiden. Det har jag kritiserat tidigare, och jag kritiserar det nu. Jag tror att det är viktigt att vi försöker få det här på plats så fort som möjligt.</p><p>Innan pandemin slog sina klor i vårt land hade jag, precis som många av er andra, förmånen att få åka runt och träffa folk på olika platser i Sverige. Jag träffade människor i små och stora företag, och som migrationspolitisk talesperson för Kristdemokraterna ställde jag alltid frågan: Vad är det som krävs för att du ska anställa en person som har kommit hit till Sverige? Svaret jag fick var: språket, språket, språket.</p><p>Vi ser inte några som helst anledningar att vänta med att införa just språk- och samhällsorienteringskrav i lagen redan nu.</p><p>Fru talman! Jag vill avslutningsvis instämma i den kritik som lämnades av den moderata riksdagsledamoten Maria Malmer Stenergard om processen som har ägt rum fram till att vi fick en proposition på riksdagens bord. Vi som satt i den migrationspolitiska kommittén vet att vi jobbade med en absolut deadline under sommaren för ett år sedan. Den var satt för att vi räknade baklänges, alltså: När måste vi i kommittén vara klara för att allt det med remisser och annat som ska göras kring en sådan här viktig lagstiftning ska få den tidsdräkt som krävs för att alla ska känna sig trygga med att allt har hunnits med?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändrade regler i utlänningslagen</p><p>Jag kan konstatera att den här propositionen var försenad, precis som lagrådsremissen, och jag vill i denna kammare klargöra att jag inte tycker att detta är okej.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H801SfU28",
    "replik": "N",
    "systemdatum": "2021-10-08 14:34:13"
  }
}