{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:151 om effekter på arbetslinjen av försämrat reseavdrag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "91947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "73",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Om man försöker att göra riktigt långa hopp kan man försöka att få ihop saker och ting. Den landsbygdsutredning som gjordes, och som vad jag vet alla partier i praktiken ställde upp på, handlade om allt från att utlokalisera statliga jobb från Stockholmsregionen ut i landet till att underlätta och förbättra möjligheterna att leva och bo i hela Sverige och framför allt utanför våra stora städer.</p><p>Det den här regeringen har gjort därefter är att man har gjort utredningsdirektiv som man har fyllt med helt andra saker. Det är en önskan att minska bilåkandet, en önskan att lägga in miljöaspekter som skäl till att man ska göra omfattande försämringar, fru talman, av möjligheten att göra reseavdrag för hundratusentals människor som använder bilen till och från jobbet.</p><p>Det gör de inte för att de tycker att det är roligt utan därför att de inte har några andra alternativ. Det är två vitt skilda saker. Det kan vara bra för den som lyssnar att komma ihåg det. Den ena utredningen handlade om att underlätta och förbättra möjligheten för människor utanför städerna. Den här regeringen har bestämt sig för att man ska slå på dem som bor utanför städerna och deras möjligheter att få lite pengar kvar i plånboken när de åker till och från jobbet och går och arbetar.</p><p>Fru talman! Jag tror att ministern aldrig svarade på min fråga. Jag tänkte i varje fall prova att ställa den, för det är så det här instrumentet är konstruerat. Ministrarna kommer till riksdagen och svarar på riksdagsledamöternas frågor.</p><p>Fru talman! Jag skulle vilja veta vad ministern menar med att man ska kunna leva och bo i hela landet. Innebär det fortsatt ökade kostnader och höjda skatter för människor som jobbar och bor utanför våra städer? Är det vad finansministern menar? Eller menar hon att det ska bli lägre kostnader för dem utanför våra städer?</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H810151",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:37"
  }
}