{
  "anforande": {
    "dok_hangar_id": "5100965",
    "dok_id": "H809140",
    "dok_titel": "Protokoll 2020/21:140 Måndagen den 14 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "140",
    "dok_datum": "2021-06-14 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande våren 2021",
    "underrubrik": "Regeringens hantering av coronapandemin (kapitel 5)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e02c7b52-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Tina Acketoft (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Häromdagen letade jag efter ett foto i mobilen och skrollade tillbaka i tiden. Det är ganska roligt att göra det med jämna mellanrum. Jag hamnade då i slutet av februari, närmare bestämt den 28 februari 2020, på en båt på en flod i Indien med många av er som sitter här i kammaren i dag.</p><p>Jag minns att vi hade väldigt mycket att prata om, som vi alltid har. Det är sällan svårt att hitta ett samtalsämne i denna församling. Men jag minns inte en enda längre diskussion om någon pandemi eller om eller hur Sverige eventuellt var riggat för att klara av ett virus - ett virus som snart skulle lamslå hela landet, EU och faktiskt hela världen. Där på flodbåten och under alla de besök som vi var på i Indien var det inte coronaviruset som fick oss att flitigt nyttja handspriten utan den fruktade indiska magbacillen, som vissa av oss fick känna av.</p><p>Sedan kom vi hem den där första veckan i mars 2020. För var dag den våren och sommaren blev vi alla mycket mer varse coronaviruset. Så småningom lärde vi oss om covid-19, hur vi skulle tvätta och sprita, hålla avstånd, spridningsrisker, symtom och vem som var eller inte var i en riskgrupp och så vidare. Plötsligt kändes det som om tillvaron förändrades något enormt, både helt oförutsägbart och väldigt fort.</p><p>Vi har fått lära oss att det är bra med planering men att flexibilitet, snabbtänkthet och is i magen nog ändå är våra bästa vänner om vi ska klara av vardagen som den ser ut. Covid-19-pandemin är på många sätt unik. Det måste vi beakta när vi bedömer regeringens agerande.</p><p>Alla kriser är unika. Det ligger i deras natur. Men här har vi haft ett väldigt långt förlopp, vilket innebär att ledningen måste gälla inte bara i nuläget utan också i olika tänkbara fortsättningar. Lägg därtill att pandemibekämpning inte är någon exakt vetenskap, vilket visats inte minst av att annars tämligen lika länder har agerat väldigt olika.</p><p>Fru talman! En stor del av KU:s arbete har varit att granska regeringens agerande i denna pandemi. Som har påtalats här av föregående talare har vi också funnit klara brister i regeringens agerande. Det är brister som till sin natur är återkommande i utskottets årliga granskningar och som för min del gör att jag är övertygad om att regeringen både behöver ta till sig denna kritik, eller påtalade brister, och förändra sina rutiner, tydliggöra vad det är som gäller, var ansvaret ligger och vem som ska utföra någonting. Detta måste tydligt dokumenteras. Men jag är lika övertygad om att vi behöver en förändrad modell för att kunna hantera framtida allvarliga kriser i fredstid.</p><p>Vår författning säger att det är regeringen som styr riket. Det är inte Folkhälsomyndigheten, Socialstyrelsen, MSB eller någon annan myndighet som gör det. Ansvarsprincipen kan inte innebära att alla, eller de facto ingen, har ansvar. Det är regeringen som brett ska samla kunskap och fakta till sig. Det är regeringen som ska göra avvägningar för hela samhällets bästa. Det är regeringen som ska peka ut vägen framåt. Man kan delegera mycket till myndigheter, regioner och andra, vilka beror helt på vilken kris vi står inför. Men man kan inte delegera det slutliga ansvaret.</p><p></p><p>En fråga som KU kommer tillbaka till i flera av ärendena rörande regeringens hantering av coronapandemin är regeringsformens beredningskrav, som ju gäller även i kris. Här har regeringen att balansera behovet av att få fram beslut snabbt med att de samtidigt ska vara tillräckligt beredda. Här finns en klar förbättringspotential, kan man snällt uttrycka det som, som bör stämma till eftertanke och åtgärder i Regeringskansliet för att förbättra författningsberedskapen. Det är något som KU lyfter fram i sin kritik och som också Lagrådet har påpekat i annat sammanhang.</p><p>I granskningen om utökad testning och smittspårning understryker KU bland annat bristen på ett fullgott remissförfarande. När det gäller granskningen om tillgång på skyddsutrustning och annan sjukvårdsmateriel pekar KU på bristen på dokumentation av kontakten mellan Socialstyrelsen och Regeringskansliet.</p><p>Vid granskningen rörande deltagargräns för allmänna sammankomster och offentliga tillställningar fann vi en klar brist i att beslutet hanterats både för snabbt och för långsamt, en bedrift i sig. Vid införandet hade för få remissinstanser tillfrågats, och de hade fått för kort tid på sig att svara. Samtidigt väntade regeringen för länge med beredningen när den skulle förlänga förordningen och skapade på så sätt onödigt långa tidsbegränsade förordningar. KU menar att omprövningar borde ha skett mer kontinuerligt, mer formaliserat och bredare än som nu var fallet. Samma typ av brister fanns i regeringens beredning av snabbpropositioner och pandemilagen, vilket redogjorts för här tidigare.</p><p>Vi granskar regeringens agerande här, vilket också Coronakommissionen delvis gör. Men KU granskar med fokus på de konstitutionella aspekterna, medan kommissionens uppdrag är att utvärdera de konkreta åtgärder som vidtagits för att begränsa spridningen.</p><p>I vår granskning av besöksförbud inom äldreomsorgen hade vi att förhålla oss till frågan om skärningspunkten mellan smittskydd och den personliga friheten. Var det rimligt att vi i vår omsorg om de äldsta och mest utsatta berövade dem deras frihet och kanske mest fundamentala rättighet, den att träffa sin familj och sina vänner?</p><p>Det gjordes för att man inte skulle få in smittan på boendena. Samtidigt visade Coronakommissionen i sin första rapport, som just handlade om äldreomsorgen under pandemin, så tydligt på att smittan kom in på andra vägar, vägar som ledde till tusentals avlidna med diagnosen covid-19.</p><p>Vad än värre är: Mycket av det som kommissionen pekade på var strukturella brister som varit välkända under en lång tid och av många. Det är ett misslyckande inte bara av denna regering utan även av tidigare regeringar, av politiker på flera nivåer, av ledning och faktiskt också av personal ute i verksamheterna. Jag kan bara hoppas att vi alla lärt av detta och att Coronakommissionens förslag på åtgärder får det gehör som det så innerligt förtjänar.</p><p>Mot bakgrund av vad man visste om de äldres utsatthet och behovet av nationell vägledning och styrning borde regeringen ha agerat mer aktivt. Under beredningen som föregick besöksförbudet inhämtades synpunkter från bara ett fåtal instanser. Dessa fick en mycket begränsad tid på sig, vilket förvisso kan anses rimligt i en kris.</p><p></p><p>Men vid beslutet att förlänga besöksförbudets giltighetstid, när regeringen hade haft tid på sig att agera mer planerat, kan vi inte se att denna begränsade beredning är acceptabel. Det ledde också till att man inte tillräckligt belyste vilka konsekvenser en förlängning skulle ha för de boende och deras anhöriga. Med en kortare giltighetstid av förordningen hade behovet av ett fortsatt förbud kunnat omprövas och andra mindre ingripande smittskyddsåtgärder övervägas.</p><p>Fru talman! Coronakommissionen säger tydligt att vi misslyckades med att skydda de äldre. KU säger att regeringen genom sitt agerande onödigt förlängde tiden när de äldre berövades rätten till sin familj och sina vänner. Jag säger att i valet mellan skydd och frihet måste den individuella friheten i alla lägen väga extra tungt.</p>",
    "intressent_id": "0582811195313",
    "rel_dok_id": "H801KU20",
    "replik": "N",
    "systemdatum": "2021-10-01 15:13:39"
  }
}