{
  "anforande": {
    "dok_hangar_id": "5073691",
    "dok_id": "H80931",
    "dok_titel": "Protokoll 2020/21:31 Fredagen den 6 november",
    "dok_rm": "2020/21",
    "dok_nummer": "31",
    "dok_datum": "2020-11-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:65 om slutförvar för använt kärnbränsle",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1e789fa3-af30-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "17",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Tack, Mattias Bäckström Johansson, för frågan!</p><p>Jag vill börja med att understryka att trots den långa historiken som ledamoten beskriver kom dessa ärenden in till regeringen i januari 2018. Eftersom domstolen i sitt yttrande efterfrågade kompletteringar bland annat avseende kopparkorrosion ombads Svensk Kärnbränslehantering att komplettera sin ansökan. Den kompletteringen remitterades därefter. Från april till mitten av juni 2020 kungjordes kompletteringen. Syftet med kungörelsen är att alla ska ha möjlighet att yttra sig i ärendena. Det kom in synpunkter på kungörelsen som departementet arbetar med.</p><p>Slutförvarsfrågan är komplex. Det är viktigt att regeringen beaktar alla delar och synpunkter noga. Låt mig säga någonting om vad det är som ansökningarna och ärendena handlar om. Svensk Kärnbränslehantering har ansökt om tillstånd enligt miljöbalken och lagen om kärnteknisk verksamhet till anläggningar i ett sammanhängande system för slutförvaring av använt kärnbränsle och radioaktivt avfall.</p><p>Ansökan om det sammanhängande systemet innefattar en inkapslingsanläggning i Oskarshamns kommun och en slutförvarsanläggning i Forsmark i Östhammars kommun. Ansökan omfattar även en kapacitetsutbyggnad av mellanlagret Clab. Ansökan avser slutförvar av 12 000 ton använt kärnbränsle ca 500 meter ned i berggrunden i Östhammars kommun.</p><p>Bara för att understryka allvaret i beslutet kan man säga att varje gram av de 12 000 tonnen är så radioaktivt att det vid kontakt kan orsaka dödlighet. Det är förstås oerhört viktigt att vi är väldigt säkra på att det beslut vi fattar är hållbart över tid. Då talar vi om hundra tusen år, även om jag är medveten om att radioaktiviteten klingar av.</p><p>Vi lyssnar på våra expertmyndigheter, men beslutet ligger på regeringens bord. Det är regeringens uppgift att säkerställa att hela prövningen och hela processen sker på ett oberoende och öppet sätt, att alla får möjlighet att säga sitt och att beslutet är brett förankrat.</p><p>Vi avvaktar naturligtvis de LOT-försök som fortfarande återstår. Där kommer Strålsäkerhetsmyndigheten att lämna en analys i februari 2021 där man tittar ytterligare på kopparkorrosionen. Det är någonting som är oerhört viktigt att få ytterligare ett faktaunderlag om. Vi behöver också analysera vilka ytterligare handläggningssteg som kan behövas och de synpunkter från regeringens kärnavfallsråd som har inkommit. Det är någonting som vi naturligtvis beaktar.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H81065",
    "replik": "N",
    "systemdatum": "2020-11-27 13:54:45"
  }
}