{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:466 om unga vuxna på bostadsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b789247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "174",
    "talare": "Dennis Dioukarev (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag kan tycka att om man anser en politisk reform vara av intresse ska den också ingå i utredningsdirektivet, annars lämnar man ju över ansvaret på utredaren att finna politiska prioriteringar och politiska reformer. Jag har själv suttit i parlamentariska kommittéer, och där framgick det väldigt tydligt vad det var vi skulle utreda och hur vi skulle göra det. Vi fick även tilläggsdirektiv. Det är inte på något sätt någonting konstigt eller ovanligt, så därför har jag svårt att förstå regeringens ambivalens.</p><p>Förra året genomförde Sifo en undersökning bland 1 000 svenskar under 30 år, där man ställde frågan vad de ansåg om en sparbonus. Den siffra som jag i synnerhet fastnade för var att en av fyra av dem som inte sparar en enda krona alls i dag skulle börja bospara om det ingick en sparbonus. Det skulle i så fall vara en fantastisk utveckling, för det betyder att vi skulle ge en inträdesmöjlighet till bostadsmarknaden till de ungdomar och unga vuxna som kanske kommer från mer kapitalsvaga hushåll.</p><p>Jag vet också att Miljöpartiet tidigare har uttalat stöd för den här reformen. Därför tycker jag att det är märkligt att man, som Märta Stenevi säger, å ena sidan förvisso inte har någonting emot en sparbonus per se men å andra sidan inte vill låta den utredas specifikt, trots att det just nu pågår en utredning om hur man ska få in förstagångsköpare på bostadsmarknaden. Tajmningen kunde inte vara bättre för en sådan utredning.</p><p>I ett vidare perspektiv kan man också ställa sig frågan vilka signaler det skickar till ungdomar och unga vuxna när man utreder ett lån men inte ett sparande. Jag tycker att det sätter upp väldigt skeva incitamentssystem. Sverigedemokraterna har ingenting emot startlånet; faktum är att vi har drivit det under flera års tid. Men vi menar att ett lån rent principiellt alltid bör föregås av ett sparande. När det gäller den här reformen måste det naturligtvis komma i den ordningen att man sparar först och lånar sedan.</p><p>Jag vidhåller alltså att det är bekymmersamt att man inte har med detta i utredningsdirektivet. Samtidigt kan jag förstå det mot bakgrund av den inställning som regeringen har haft till sparande tidigare. Man har bestraffat sparande inte bara en utan faktiskt två gånger den förra mandatperioden när man höjde skatten på ISK. Det här är liksom en röd linje i regeringens ekonomiska politik. Jag beklagar det, för de som drabbas här och nu är ungdomar som står utan bostad och som tvingas ta blancolån eller tacka nej till jobberbjudanden.</p>",
    "intressent_id": "0344222203323",
    "rel_dok_id": "H810466",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:28"
  }
}