{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Skyddsjakt på varg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "14102300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "126",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Eftersom jag var direkt apostroferad av John Widegren vill jag gärna göra en kommentar om det.</p><p>I Sverige har vi ungefär 300 000 jägare. Jag tycker inte att det är ett smalt särintresse. Men de som vill att vi ska skjuta ihjäl merparten av våra vargar i Sverige tycker jag har ett smalt särintresse. Det är en väldigt liten men ganska högljudd grupp som argumenterar för det.</p><p>Det jag skulle vilja veta är om Moderaterna står bakom det som ändå har varit en av grunderna i svensk rovdjursförvaltning, nämligen att den ska baseras på vetenskapen - vad som är hållbart. Då vill jag fråga: Varifrån kommer siffran om 170 vargindivider? Vi vet att det fanns ett spann i den borgerliga rovdjurspropositionen från 2012, och i det spannet var 170 individer den absolut lägsta nivån. Man talade snarare om att spannet skulle ses som ett tak.</p><p>Vad baserar ni er vetenskap på eftersom du kan ge en siffra, alltså 170 vargindivider? Jag tycker att det låter väldigt lågt ifall man vill ha en hållbar och livskraftig rovdjursförvaltning.</p><p>Min andra fråga, apropå det tidigare replikskiftet här, handlar om samexistensen. Det är väldigt viktigt med samexistens, och det är bra att Moderaterna också tycker det. Det är viktigt med förebyggande åtgärder, till exempel att vi kan stängsla in tamdjur mer. Men då behöver vi mer resurser. Vi i Vänsterpartiet anslår mer resurser. Hur mycket mer anslår Moderaterna för att vi ska kunna stängsla in och skydda tamboskap? Jag har faktiskt inte sett någonting från Moderaterna på det området.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H801MJU5",
    "replik": "Y",
    "systemdatum": "2020-12-18 14:58:38"
  }
}