{
  "anforande": {
    "dok_hangar_id": "5090589",
    "dok_id": "H80994",
    "dok_titel": "Protokoll 2020/21:94 Tisdagen den 16 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "94",
    "dok_datum": "2021-03-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:529 om myndigheterna och cykelkompetensen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c767a6d6-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "96",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Jakob Forssmed! Jag är beredd att lyssna på alla bra förslag, för så pragmatisk är jag. Det tycker jag att både jag och regeringen har visat då vi har gjort stora insatser för att främja cyklingen, inte minst stora nationella insatser. Man ska ändå komma ihåg att huvuddelen av ansvaret ligger på kommuner och regioner. Där finns det verkligen kommuner och regioner som har, milt sagt, stor förbättringspotential. Jag uppskattar verkligen när cykelstäder och entusiaster visar att detta är möjligt, vare sig vi pratar om Örebro, Uppsala, Lund, Växjö eller andra ställen.</p><p>Jag blir bekymrad när man till exempel här i Stockholm implementerar elsparkcyklar på ett sätt som skapar fruktansvärd oreda i trafiken. Jag tror att det är angeläget att alla kommuner på bästa sätt skapar förutsättningar för säker cykling.</p><p>När det gäller 1,5-metersregeln tror jag att det är viktigt att alla som följer den här debatten har klart för sig att majoriteten av cykelolyckorna är singelolyckor.</p><p>Vi ska säkerställa en bra kvalitet på våra cykelvägar och cykelinfrastrukturen och att det finns goda förutsättningar för säker cykling. Vi ska öka kunskapen kring detta. Därav den systematiska satsningen på Cykelcentrum och forskning, på att bygga upp kompetensen, sprida erfarenheterna, stärka civilsamhällets möjligheter att agera och se till att barns och ungdomars cykling kan öka liksom andra grupper som i dag inte har fått känna på den fördel som cyklingen innebär - en känsla som Jakob Forssmed och jag delar.</p><p>Vi lägger ansenliga ekonomiska resurser för att stärka svensk cykling. Det gjorde som sagt inte alliansregeringen, för annat var viktigare. Om det nu sker en tillnyktring tycker jag att det är positivt.</p><p>Låt oss hoppas att vi fortsätter att stärka cyklingen i Sverige. Det behövs inte bara för folkhälsan utan också för trafiksäkerheten, framkomligheten och framför allt klimatet.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810529",
    "replik": "N",
    "systemdatum": "2021-05-28 11:20:21"
  }
}