{
  "anforande": {
    "dok_hangar_id": "5072141",
    "dok_id": "H80920",
    "dok_titel": "Protokoll 2020/21:20 Tisdagen den 13 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "20",
    "dok_datum": "2020-10-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:20 om idrottsutbildningar i gymnasie- och gymnasiesärskola",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3520ef3f-d11d-eb11-9143-901b0eac4c70",
    "anforande_nummer": "51",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, ministern, för alla påminnelser och för svaret!</p><p>Jag undrar vad man har tänkt säga till eleverna om det förslag som nu har gått ut på remiss. Det är bra att det är ute på remiss. Men bara genom att något skickas ut på remiss är det många som tror att det är vad som kommer att gälla. Jag tror att många kommer att tänka: Är deras utbildning inte tillräckligt bra? Är det just den som kommer att bli utpekad för att inte hålla bra kvalitet? Är den så dålig att den måste läggas ned? Vilka signaler ger det till ungdomar och egentligen till hela samhället?</p><p>Ministern sa att man hade tänkt få fram fler RIG-platser, men inte lika många platser som det är i dag, eller hur? Jag tänker att det ger en signal om att det bara är eliteliten som räknas och att alla andra är oviktiga. Jag tänker också att det ger en signal om att elitsatsa tidigare, långt ned i åldrarna, för att kunna få en av de åtråvärda platserna. Vi inte får glömma att det här med att leta fram talanger måste få ta lite tid. Grundtanken har varit att försöka skjuta det högre upp i åldrarna än tidigare.</p><p>En nedläggning av hälften av alla möjligheter att på riktigt kunna satsa på sin sport samtidigt som man klarar av sin skola tror jag skulle vara riktigt skadligt för hela Idrottssverige. Vi vet alla att det är viktigt att klara av skolan. Då klarar man sig bra i livet. Vi vet också hur bra det är med idrottssatsningar för elevers ledarskap och struktur, för hela välmåendet.</p><p>Fru talman! Visst vore det väl bättre om fler kunde kombinera sin elitidrott med sin skolgång på riktigt och få chansen till utbildning i nutrition, mental träning och så vidare. Det skulle ge bättre folkhälsa på totalen. Håller inte ministern med om det?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H81020",
    "replik": "N",
    "systemdatum": "2020-11-03 13:37:36"
  }
}