{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:420 om kommissionens plan för integration",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5fece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "78",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Den här planen och statsrådets vurm för densamma är ju en garanti för att inget kommer att förändras.</p><p>Jag vet inte var det här statsrådet har befunnit sig eller vad hon har gjort innan hon tillträdde sin nya position - gratulerar, förresten! Jag glömde säga det. Men det är så att i Sverige har vi enorma problem med integration, segregering och det faktum att en väldigt stor mängd människor befinner sig i konkreta parallellsamhällen och alltså har väldigt lite kontakt med det svenska samhället. Det här kanske inte statsrådet har noterat.</p><p>Jag tror att detta är en direkt följd av den typ av politik som lyfts fram i den här planen, för den här planen är väldigt influerad av det vi gör i Sverige. Det är ju inte så som statsrådet säger att planen ligger i linje med det vi gör i Sverige. Det är snarare tvärtom - det är kommissionen som har apat efter det Sverige har gjort de senaste tio åren och som uppenbarligen inte har fungerat. Det är tydligt för varje tänkande människa att den svenska modellen för integration är ett kapitalt misslyckande.</p><p>Att statsrådet vill hänga upp hela sitt resonemang här på begreppet sysselsättning i stället för arbetslöshet beror helt enkelt på att Sverige alltid klarar sig bättre om man mäter sysselsättning än om man mäter arbetslöshet. Det beror på att vi har en väldig massa arbetsmarknadspolitiska åtgärder som bakas in i begreppet, och det gör att vi får en hög sysselsättningsnivå.</p><p>Det som jag pratar om är riktiga jobb och arbetslöshet. Mäter vi i stället hur stor skillnaden är mellan inrikes och utrikes födda i arbetslöshet, då kommer Sverige sist. Det är inget att vara stolt över. Sedan kan man spackla över det med prat om sysselsättningsnivåer. Visst, fine, vi kan göra det. Men arbetslöshet är det som mäter hur verkligheten ser ut.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H810420",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:59"
  }
}