{
  "anforande": {
    "dok_hangar_id": "5088257",
    "dok_id": "H80983",
    "dok_titel": "Protokoll 2020/21:83 Onsdagen den 24 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "83",
    "dok_datum": "2021-02-24 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f893bf96-a1ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "96",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Är det brister i skolan är det nog Liberalernas fel att ungdomarna har det, tror jag.</p><p>Ung Vänster är ju en demokratisk organisation, där ungdomar organiserar sig politiskt. De bestämmer själva vad de vill skriva i sitt principprogram, och jag tänker inte bestämma vad de ska ha för benämning.</p><p>De har valt ett sätt att skriva på och ett ordval som jag tycker missar målet utifrån hur den politiska debatten och realiteten är i dag. I stället för att fokusera på om man ska använda ett k-ord eller inte borde man prata om det andra k-ordet, det vill säga om kapitalismen och kapitalismens problem.</p><p>När det gäller Venezuela är det riktigt som Malm säger att vi röstar annorlunda än andra partier i Europaparlamentet. Det beror på att förutom fördömandet som Europaparlamentet helt riktigt lägger in i sina uttalanden och resolutioner envisas man med att erkänna Juan Guaidó som Venezuelas president. Det är i grunden det som jag har problem med, för det är inte Europaparlamentet som ska bestämma vem som är ledare i Venezuela. Det ska Venezuelas folk göra, och vi har varit tydliga med att det är vad det handlar om.</p><p>Jag rekommenderar Fredrik Malm och alla andra att läsa Malin Björks röstförklaringar när hon röstar om resolutioner om Venezuela. Vi är väldigt tydliga med vad vi faktiskt menar. Vi tycker att Maduro gör skit, att han bryter mot mänskliga rättigheter, men vi vill inte erkänna Juan Guaidó som Venezuelas ledare.</p><p>När det gäller Kuba har vi i Vänsterpartiet under lång tid varit tydliga i vår kritik mot bristerna i mänskliga rättigheter på Kuba. Vi har samtidigt sett brister hos er andra i att inte kunna erkänna de framsteg i välfärden som ändå sker på Kuba, och vi tycker att man ska ha en dialog med Kuba. Därför röstade vi, Moderaterna och regeringen för att EU ska ha dialog och avtal med Kuba.</p><p>(FÖRSTE VICE TALMANNEN: Jag får be ledamoten att ha ett vårdat språk.)</p><p>Vad sa jag?</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-05-05 14:58:54"
  }
}