{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:542 om den politiska krisen i Georgien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4ffde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Hans Wallmark har frågat mig vilka åtgärder som jag har vidtagit med anledning av det försämrade läget i Georgien givet landets betydelsefulla roll i EU:s östliga partnerskap, hur jag markerade Sveriges och EU:s stöd till de demokratiska och proeuropeiska krafterna under mitt besök i Georgien samt hur jag har agerat inom NB8-gruppen för att driva på för ett starkt europeiskt engagemang till följd av krisen i Georgien.</p><p>Jag delar Hans Wallmarks uppfattning att den politiska krisen i Georgien efter höstens parlamentsval måste tas på stort allvar. Georgien behöver ett välfungerande parlament där regeringspartiet och oppositionen kan arbeta tillsammans på ett konstruktivt sätt, särskilt i en tid då Georgien möter både interna och externa utmaningar.</p><p>Mot denna bakgrund följer regeringen noggrant den inrikespolitiska utvecklingen i Georgien. Under mitt senaste besök i Tbilisi den 16 februari underströk jag i alla möten vikten av minskad politisk polarisering för att värna de demokratiska framsteg som landet har gjort. Jag betonade vikten av konstruktiv dialog mellan regeringen och oppositionen och gav mitt stöd till den dialogprocess som faciliterades av chefen för EU-delegationen och USA:s ambassadör i landet. Jag återbekräftade också Sveriges fortsatta starka stöd för Georgiens EU-närmande.</p><p>I egenskap av ordförande för Organisationen för säkerhet och samarbete i Europa har jag vid två tillfällen efter upptrappningen av den politiska krisen uppmanat båda sidor till en deeskalering av situationen och återupptagande av dialog i linje med OSSE:s principer. </p><p>Georgien diskuterades under det senaste NB8-mötet i utrikesministerkrets den 26 mars, där jag välkomnade EU:s engagemang i den politiska dialogen och underströk att den politiska polariseringen behöver åtgärdas. </p><p>Det finns ett mycket starkt EU-engagemang i Georgien. Efter höstens parlamentsval har, som jag nämnde tidigare, chefen för EU-delegationen i Georgien tillsammans med USA:s ambassadör i landet faciliterat den dialog som förts mellan opposition och regering. </p><p></p><p>Europeiska rådets ordförande Charles Michel besökte Tbilisi den 1 mars, varefter dialogen mellan parterna återupptogs. Han utsåg sedermera Christian Danielsson, chefen för EU-kommissionens kontor i Sverige, till särskilt sändebud och medlare i dialogen mellan regering och opposition. Danielsson tillbringade inom ramen för sitt medlingsuppdrag en dryg vecka i Tbilisi den 11-19 mars och återvände för en andra runda av samtal den 28 mars. Under medlingen gjordes framsteg på många punkter, men i slutändan valde inget politiskt parti att ställa sig bakom Danielssons förslag i dess helhet. Det slutgiltiga ansvaret för en lösning på de politiska låsningarna ligger hos parterna själva.</p><p>Regeringen ser mycket positivt på att EU tagit en aktiv roll i dialogprocessen mellan regering och opposition. Det är vår förhoppning att Georgien ska fortsätta att göra framsteg i sin demokratiska utveckling och sitt EU-närmande. Regeringen kommer att följa utvecklingen i landet noggrant, uppmana sidorna till fortsatt dialog och göra vad vi kan för att stötta Georgien i detta kritiska skede.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810542",
    "replik": "N",
    "systemdatum": "2021-06-18 15:54:57"
  }
}