{
  "anforande": {
    "dok_hangar_id": "5098663",
    "dok_id": "H809128",
    "dok_titel": "Protokoll 2020/21:128 Torsdagen den 27 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "128",
    "dok_datum": "2021-05-27 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Material och produkter avsedda att komma i kontakt med livsmedel (forts. MJU18)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "dd340042-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "131",
    "talare": "Ulrika Heie (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Fru talman! Det är en stund sedan vi började denna debatt eftersom den har blivit avbruten av både återrapportering och frågestund. </p><p>Jag ställde en fråga till Socialdemokraterna i mitt anförande, och jag har full förståelse för att man inte avbryter det man har tänkt säga för att svara på en fråga som dyker upp i debatten. </p><p>Totalförsvarsfrågan och just försörjningsförmågan och försörjningstryggheten har varit viktiga parametrar som har funnits med som en av de röda trådarna, kanske inte i propositionen men i många av partiernas motioner i detta betänkande.</p><p>Jag hänvisade i min fråga till att statsrådet Damberg på Folk och Försvar i januari lyfte fram att man fått ett gediget underlag från FOI när det gällde totalförsvaret och försörjningsberedskapen. I detta sammanhang lovade statsrådet att det under våren skulle tillsättas en utredning om vad en nationell samordnad försörjningsberedskap ska omfatta och hur den ska organiseras och finansieras. </p><p>Det känns oerhört angeläget att denna utredning kommer igång, och därför har jag en fråga till ledamoten. Maj månad är på väg mot sitt slut, och i min värld är det den sista vårmånaden. Jag har i och för sig en bakgrund som lärare, och vårterminen varar ju fram till skolavslutningen. Möjligen ger det några dagar till. Men när kommer utredningen att sättas igång med tanke på att den är så angelägen?</p>",
    "intressent_id": "0836001490919",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:58:09"
  }
}