{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Svar på interpellation 2020/21:469 om sjukförsäkringen, samverkansproblem och SGI",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e15693c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "122",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Julia Kronlid för denna interpellation. </p><p>Svaret är att vi kommer att agera för att driva igenom de förslag som ligger på regeringens bord, som utredningen om en trygg sjukförsäkring har lagt fram. Det är förslag som handlar om att öka tryggheten för långtidssjuka och öka tryggheten för funktionsnedsatta. Det är uppenbart att arbetstagarorganisationer, patientorganisationer och hela funktionsrättsrörelsen kräver detta för att det är fråga om grundläggande trygghet. Då är det också rimligt att vi driver igenom dessa förslag. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är otroligt stolt över att ändringen av regelverket för prövning vid dag 180 träder i kraft den 15 mars. Det är ett väldigt stort steg att vi ökar tryggheten och flexibiliteten i samband med bedömningarna av rätten till sjukpenning dag 181. Det sker så snabbt nu att det träder i kraft om några dagar. </p><p>Jag är noga med att understryka att de övriga lagförslag som ligger på regeringens bord, som utredningen om en trygg sjukförsäkring har lagt fram, är nödvändiga justeringar av det regelverk som vi har för sjukförsäkringen. </p><p>Om vi vill ha ett minimum av trygghet för de långtidssjuka bör dessa förslag drivas igenom, och det är också regeringens inriktning. Vi jobbar just nu med dessa förslag. Det är av högsta prioritet för regeringen att arbeta med dessa regeländringar parallellt med det arbete som vi har vad gäller utvecklingen av styrningen av Försäkringskassan, där vi har en ny styrelse, och särskilda uppdrag som Försäkringskassan har fått i frågan om hanteringen av sjukförsäkringsärenden - utredningarna i sjukförsäkringsärenden. </p><p>Jag är övertygad om att regeländringar i kombination med utvecklingen och styrningen av Försäkringskassans verksamhet sammantaget kommer att leda till en bättre sjukförsäkring med trygghet för de människor som behöver stöd av denna förmån. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-25 16:24:02"
  }
}