{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:348 och 368 om ridsport under coronapandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "eb5a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "67",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tackar både Sofia Westergren och Alexandra Anstrell för en viktig debatt.</p><p>Jag vill börja med att kommentera Alexandra Anstrell. Jag upplever inte att riksdagsledamoten lyssnar på mina svar. Det är Folkhälsomyndigheten som utfärdar råd och rekommendationer när det gäller smittskydd. Det är väldigt bra att det går en rågång mellan regeringen och Folkhälsomyndigheten. Det är så vi har jobbat hela tiden med smittskyddsarbetet. Råd och rekommendationer till verksamheterna går via Folkhälsomyndigheten.</p><p>Regeringen har haft olika lagar till sitt förfogande för att kunna stötta, och vi har sett till att ha en nära dialog med Folkhälsomyndigheten om när det ska vara möjligt att ta olika steg, både att införa mer restriktiva åtgärder och att kunna öppna upp. Detta har varit den bedömning och det arbete som vi har gjort hela vintern.</p><p>Fru talman! I december såg vi en hård andra våg slå till över Sverige. I det läget behövde vi snabbt få på plats pandemilagen och snabbt få in fler verksamheter där. Det var ingen, inte heller den samlade idrottsrörelsen, som i brinnande pandemi i december tyckte att det var läge att öppna upp för tävlingar. Jag vill verkligen understryka det. Jag har upplevt ett starkt stöd och en förståelse hos idrottsrörelsen för nödvändigheten av att prioritera barnen och de unga och att de ska ha en så normal fritid som möjligt. Men det innebär också att elitidrotten - de som har det som en yrkesverksamhet - ska kunna fortsätta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Självfallet innebär det stora olägenheter. Det är en jättetuff situation för hela den samlade idrottsrörelsen och många andra verksamheter. Det är jag den första att understryka. Vi har ett läge nu då regeringen har sagt att det är prioriterat att kunna ta steg för mer träffsäkra regler, inte minst när det gäller allmänna sammankomster och offentliga tillställningar. Nu jobbar vi och förbereder för detta, samtidigt som vi stöttar idrottsrörelsen för att kunna få till en återstart så snart det är möjligt.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H8C120210205ip",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:52"
  }
}