{
  "anforande": {
    "dok_hangar_id": "5075130",
    "dok_id": "H80939",
    "dok_titel": "Protokoll 2020/21:39 Fredagen den 20 november",
    "dok_rm": "2020/21",
    "dok_nummer": "39",
    "dok_datum": "2020-11-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:85 om Taiwans deltagande i WHO",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "638e8bf6-bd3b-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "37",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, ministern, för svaret!</p><p>Det känns tungt att ha denna debatt medan coronapandemin fortsätter att skörda offer och människor får se sina livsverk gå i kras. Men i pandemins djupa skugga är Taiwan en strimma av ljus och hopp.</p><p>Taiwan är ett av få länder som har klarat av att hantera virusets spridning, trots att en halv miljon taiwaneser arbetade på fastlandet under tiden viruset bröt ut, och trots det stora antalet besökare från fastlandet Kina som brukade komma till Taiwan innan allt började.</p><p>Taiwans smittskyddsmyndighet uppmärksammade redan före julen 2019 att ett tidigare okänt coronavirus spreds i den kinesiska staden Wuhan och agerade omedelbart. Man införde hälsokontroller av inflygande från Kina, Hongkong och Macao. Man samkörde hälsodatabaser och olika personers resedata och kunde på så vis effektivt spåra virusets rörelse, och man kunde kontakta människor som befarades vara smittade. Taiwan har drygt 23 miljoner invånare. Tills i dag har endast 7 personer avlidit av corona. 611 har blivit smittade, och av dem har cirka 500 tillfrisknat.</p><p>Jag önskar att Sveriges regering hade agerat lika snabbt och beslutsamt och startat testningen i Sverige redan i våras.</p><p>Tyvärr har Taiwans erfarenhet inte kunnat spridas som den borde, eftersom Kina stoppar Taiwans medverkan i alla FN:s underorgan, inklusive Världshälsoorganisationen. Denna motvilja mot att låta Taiwan delta i erfarenhetsutbytet inom hälsoområdet är skadlig för världshälsan men också för Taiwans befolkning. Faktum är att Världshälsoorganisationen riskerar taiwanesiska liv genom att hålla landet utanför organisationens arbete.</p><p>Det är positivt att regeringen stöder Taiwans återkomst som observatör i Världshälsoorganisationens beslutande organ. Ännu mer positivt är det att EU och Sverige söker praktiska lösningar på hur Taiwan ska inlemmas i Världshälsoorganisationens arbete. Chansen att lyckas är mycket större när Sverige agerar tillsammans med andra demokratier.</p><p>Det är många länder utöver EU-länderna som vill att Taiwan ska ta sin rättmätiga plats i Världshälsoorganisationen - det är Kanada, Japan, Nya Zeeland, Australien och USA. Den svenska regeringen borde kroka arm med dessa länder och driva frågan stenhårt. Det är inte rätt att Kina ska diktera villkoren.</p><p>Vi måste också påminnas om hur pandemin startade och hur viruset spreds via kinesiska marknader, där levande djur behandlas fruktansvärt illa. De hålls instängda i burar och säljs för att hamna på tallriken, inte på grund av matbrist utan för att det är en tradition. Traditionen att äta fladdermöss härstammar från hungersnöden i Kina, då 45 miljoner människor dog av svält. Den orsakades av kommunistregimen och dess förakt för människan. Samma förakt för människor upplevde vi i januari, då Kina försökte dölja virusutbrottet.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H81085",
    "replik": "N",
    "systemdatum": "2020-12-11 15:35:04"
  }
}