{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:634 om kraftsystemets funktion under sommaren",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7018b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "81",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Fru talman! Jag tackar för de svar jag hittills har fått.</p><p>Liknelsen vid Ronaldinho är möjligen lite haltande. Den handlar om hur väl Ygeman dribblar bort sina frågor, inte om hur många mål han gör. I det fallet är väl hans insatser mer blygsamma än Ronaldinhos.</p><p>Fru talman! Det är ändå talande, får man säga, att vi använder mycket kraftiga åtgärder i ett läge där situationen faktiskt är normal. Jag säger igen det jag har sagt tidigare: Vi har en patient, Sverige, vars system vi debatterar här i dag och som har lite lätta förkylningssymtom. Men vi tvingas sätta in bredspektrumantibiotika. Det är klart att det måste ses som alarmerande. De kraftfulla åtgärder som vi använder ska kunna användas när det verkligen hettar till, så att säga, när det verkligen är ett akut läge. De ska inte behöva användas i ett sådant här läge, som faktiskt är normalt.</p><p>De begränsningar som vi har debatterat här tidigare i dag är förbjudna, men man kan göra undantag. Som statsrådet säger har vi myndigheter som ska göra de bedömningarna. Det är korrekt. De ventiler som finns för de åtgärder som jag har skrivit om i interpellationen finns ju till för när patienten är riktigt sjuk, inte för när patienten har lätta förkylningssymtom - inte för när det är normaldrift, utan för när det går riktigt snett. Då ska de användas, men Ygeman saknar svar på varför de behöver användas redan nu.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H810634",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:53"
  }
}