{
  "anforande": {
    "dok_hangar_id": "5090877",
    "dok_id": "H80995",
    "dok_titel": "Protokoll 2020/21:95 Onsdagen den 17 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "95",
    "dok_datum": "2021-03-17 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fc0b01d3-10c2-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "32",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! En vacker vårdag i maj 1913 beslutade riksdagen att införa den första socialförsäkringen i världen som i stort sett omfattade hela befolkningen - den allmänna pensionsförsäkringen. Det var ett viktigt beslut för vårt välfärdssamhälle.</p><p>Pensionsåldern sattes till 67 år. Och, herr ålderspresident, medellivslängden var då 56 år. För dem som inte kunde bo med sin familj återstod på denna tid endast den kommunala fattigvården. Män fick högre ersättning än kvinnor eftersom kvinnor levde längre. Det fanns kritiker som sa att pensionen var för låg och att den var diskriminerande gentemot kvinnor.</p><p>Det nuvarande pensionssystemet infördes i slutet av 1990-talet av en bred majoritet bestående av moderater, centerpartister, liberaler, kristdemokrater och socialdemokrater. Pensionsåldern sattes till 65 år.</p><p>Medellivslängden är i dag 85 år för kvinnor. Medellivslängden ökar med tre och en halv timme varje dygn. Det är ganska fantastiskt, men det utgör såklart en anspänning för pensionssystemet, som måste förändras i takt med tiden.</p><p>Vi är, med ökande livslängd, som tur är friskare långt upp i åldrarna. Att känna att man är behövd och till nytta är oerhört kraftgivande för varje individ, oavsett vilket skede i livet man är i. En höjd pensionsålder är därför viktig för dem som vill, kan och orkar arbeta längre. Samhället behöver den kompetens och erfarenhet som människor som haft ett långt arbetsliv har. Vi moderater ser gärna ett förstärkt jobbskatteavdrag redan från 64 års ålder just därför.</p><p>Dagens pensionssystem är uppbyggt så att de som arbetar i dag betalar in till dagens pensioner. Därför vilar ett tungt ansvar på staten, regeringen. De har ett tungt ansvar att göra sitt för att människor ska ha ett arbete. Ska pensionsåldern höjas måste arbetslivet bli mer hållbart, så att människor orkar arbeta längre. Arbetslinjen måste också stärkas. Det måste bli mer lönsamt att arbeta, och det måste bli mer attraktivt att anställa. Utbildningar måste bli mer flexibla så att människor kan starta om mitt i livet och byta karriär.</p><p>Kunskap om vad pension faktiskt innebär måste brett ut i samhället. När Kommunal till exempel förhandlade bort pensionsavsättningarna till förmån för mer pengar i plånboken borde de kommunalanställda ha fått mer kunskap om konsekvenserna för deras pensioner.</p><p></p><p>Herr ålderspresident! Trots att skillnaderna i utbetalning på grund av kön upphörde redan 1946 har män och kvinnor fortfarande ojämlika pensioner eftersom de har gjort olika livsval på grund av tidens tradition och på grund av samhällets förväntningar. Män och kvinnor har i praktiken inte haft samma möjligheter att ha en karriär utanför hemmet, och många är de kvinnor som har och kommer att få en låg pension.</p><p>Unga människor måste i högre grad få veta att deras livsval påverkar. Varje individs pension är helt beroende av hur mycket man arbetar, hur länge man arbetar och vilken livslön man har. Dessutom är tjänstepensionen oerhört viktig, och här kan parterna på arbetsmarknaden göra en insats genom bättre avtal. Det är i grunden, och i teorin, ett rättvist system vi har.</p><p>Moderaterna vill se en utredning om hur dagens pensioner kan bli mer jämställda. Man kan via statsbudgeten förbättra pensionerna genom pensionstillägg, men om man verkligen vill ge pensionärerna mer i plånboken sänker man skatten, vilket vi moderater gör. Med Moderaternas budgetförslag sänks skatten för en genomsnittspension med 300 kronor i månaden, upp till maximalt 550 kronor för högre pensioner. Det är fyra gånger mer än regeringens skattesänkning. Med andra ord höjer Moderaterna pensionerna fyra gånger mer än regeringen.</p><p>Våra skattesänkningar sluter även skatteklyftan mellan pensionärer och dem som arbetar, det som någon här benämnde som straffskatt. Den sluter vi helt därför att det är rätt och därför att det är rättvist.</p><p>Det så kallade respektavståndet handlar också om rättvisa. I dag är det alldeles för liten skillnad i pension mellan den som har jobbat ett helt liv med låg lön och den som inte har jobbat alls. Det är resultatet av att man förbättrar grundskyddet, vilket inte är helt oproblematiskt. Moderaterna vill ta bort det undantag som finns i garantipensionen och som gör att de som invandrar inte behöver kvalificera sig in i systemet.</p><p>Till sist, herr ålderspresident, anser Moderaterna att debatten om pensionerna måste vara livfull och <em>vibrant</em>. Pensionssystemet är alltför viktigt för att låta snabba förändringar utifrån vallöften och partipolitik komma in i Pensionsgruppen. Vi måste ta vårt ansvar för att pensionssystemet ska vara hållbart över tid. Pensionssystemet måste vara långsiktigt. Var och en ska kunna lita på att pensionen tryggt betalas ut efter ett helt arbetsliv.</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H801SfU16",
    "replik": "N",
    "systemdatum": "2021-05-31 15:05:42"
  }
}