{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2021 - Stöd till äldreomsorgen med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "17b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Åsa Westlund (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Vi ska nu debattera finansutskottets betänkande nummer 46. Betänkandet bygger på Moderaternas, Vänsterpartiets, Kristdemokraternas och även Sverigedemokraternas politik för mer pengar till äldreomsorgen.</p><p>Majoriteten i utskottet vill låna pengar i dag för att permanent öka statens utgifter. Det var precis den typen av ekonomisk oansvarighet i budgetfrågor som vi efter 90-talskrisen sa att vi aldrig skulle tillbaka till.</p><p>Men först sakfrågan.</p><p>Coronakommissionen pekade i sitt första delbetänkande på en rad strukturella brister inom äldreomsorgen. Det är i de flesta fall problem som varit kända sedan länge. Därför har vi socialdemokrater i budget efter budget prioriterat mer pengar till välfärden och omsorgen. </p><p> I höstbudgeten för 2021 genomförde regeringen en historisk satsning på äldreomsorgen med tillskott på 4 miljarder kronor per år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2021 - Stöd till äldreomsorgen med anledning av corona-viruset</p><p>Regeringen har även presenterat ett äldreomsorgslyft som syftar till att förbättra personalförsörjningen och ge fler fasta anställningar genom att möjliggöra kompetenshöjande åtgärder under arbetstid för undersköterskor, vårdbiträden och första linjens chefer inom äldreomsorgen. Satsningen omfattar sammanlagt drygt 3,3 miljarder kronor 2021.</p><p>Dessutom har regeringen tillfört kommuner och regioner 22,5 miljarder kronor i generella statsbidrag 2021, varav 12,5 miljarder är en permanent höjning. Det var därför många kommuner och regioner trots corona gick med överskott förra året.</p><p>Äldreomsorgen i Sverige behöver en långsiktigt trygg finansiering för att vi ska kunna bygga ut den när allt fler lever allt längre, höja kvaliteten och förbättra arbetsvillkoren. Men är detta vad som ligger på riksdagens bord? Tyvärr är svaret nej. Det här är ingen långsiktigt trygg finansiering.</p><p>Herr talman! Förutsättningen för en långsiktigt trygg finansiering av välfärden är sunda statsfinanser. Sverige fick under 90-talskrisen lära sig detta den hårda vägen.</p><p>Den budgetprocess vi har i dag, som syftar till att hindra hoppande majoriteter från att försvaga statens finanser, är ett arv från 90-talets budgetunderskott, massarbetslöshet och skenande statsskuld. Aldrig mer! sa vi gemensamt över blockgränsen.</p><p>Syftet med dagens budgetprocess är därför att utgifter och intäkter ska hänga ihop. Om man ökar statens utgifter, exempelvis till äldreomsorgen, ska det även finansieras fullt ut. Detta begränsar naturligtvis det politiska handlingsutrymmet och är tänkt att förhindra tillfälliga majoriteter från att fatta beslut om möjligen angelägna men ofinansierade reformer.</p><p>Varför kan vi då gå med underskott nu? Just nu i en lågkonjunktur kan staten gå med underskott, framför allt för att rädda jobb och företag. Därför är också de krisåtgärder som vi i regeringspartierna tillsammans med Liberalerna och Centerpartiet vidtagit och lånat till tillfälliga. På sikt måste plus och minus gå ihop, annars kommer nedskärningarna som ett brev på posten. Man kan helt enkelt inte tillfälligt låna pengar för att permanent öka utgifterna.</p><p>Förra året tog samma oheliga allians initiativ till ändringar i statens budget, men då var de finansierade. Nu går man fram med ofinansierade satsningar som dessutom är tänkta att gälla för flera år framåt.</p><p>Det ska bli intressant att höra hur kommande talare motiverar detta. Hur förklarar till exempel Moderaterna att man nu frångår den budgetpraxis som vi gemensamt i bred enighet har efterlevt sedan 1990-talet?</p><p>Det enda argument jag hittills hört är så kallad whataboutism: Men sossarna, då? Det syftar på att Socialdemokraterna år 2013 stoppade en av alliansregeringens skattesänkningar. Men den gången stärktes statens finanser. Nu försvagas de. Det är bokstavligen motsatsen.</p><p>Herr talman! Att utskottets majoritet nu står i begrepp att rösta igenom en dyr reform helt utan finansiering är det största avsteget hittills från den budgetpraxis som gett oss en av Europas starkaste statsfinanser. Jag blir faktiskt orolig när jag ser hur lättvindigt det sker från vissa partiers sida. Är det så här vi ska ha det framöver?</p><p>Kostnaden för ekonomiskt lättsinne kan bli väldigt hög i form av förlorat förtroende för svensk ekonomi, högre räntor på bostadslån och i förlängningen nedskärningar i välfärden - precis som förra gången. Vi vet ju faktiskt hur det gick.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2021 - Stöd till äldreomsorgen med anledning av corona-viruset</p><p>Moderaterna, Vänsterpartiet, Kristdemokraterna och Sverigedemokraterna släpper så att säga ut anden ur flaskan utan någon tydlig plan för hur den ska tryckas tillbaka ned i flaskan igen. Ordning och budgetdisciplin är lätt att riva ned men svårt att återskapa. Det är, som finansminister Magdalena Andersson har uttryckt det, bottenlöst naivt.</p><p>Herr talman! Coronakrisen har visat hur viktigt det är med starka statsfinanser. Om inte den socialdemokratiskt ledda regeringen sparat i ladorna under de goda åren hade vi aldrig haft de möjligheter vi har i dag att skydda jobb, välfärd och företag.</p><p>År 2014 tog vi över en svag ekonomi. Den moderatledda regeringen hade valt att prioritera sänkta skatter framför nästan allt annat och lämnade efter sig ett stort underskott. Vi vände den utvecklingen.</p><p>Vi socialdemokrater har rustat svensk ekonomi. Vi har gjort det inte bara för att det är viktigt i sig utan framför allt för att vi vet att det är grunden för en fungerande välfärd. På det sättet kan vi investera i välfärd och utbildning och få fler i arbete samtidigt som vi klarar statsfinanserna.</p><p>Vi kan vara oense, eller vi <em>ska</em> vara oense; det är liksom själva grunden för demokratin. Vi kan ha olika prioriteringar i statsbudgeten och tycka olika om skattesatser, reformer och investeringar. Så kommer det att fortsätta vara. Men vi borde inte vara oense om spelreglerna eller om principen att alla reformer ska vara finansierade.</p><p>Jag vill verkligen varna för den väg som utskottets majoritet har beslutat sig för att ta. Vi vet vart den vägen kan leda, och det kan gå fortare än ni tror.</p><p>Herr talman! Med allt detta sagt behöver äldreomsorgen verkligen mer pengar framöver. Men det kan inte finansieras med goda intentioner. Utan sunda statsfinanser finns i längden ingen täckning för de checkar som skrivs ut.</p><p>Utformningen av de föreslagna satsningarna gör tyvärr också att pengarna riskerar att inte få avsedd effekt. Detta har också mycket tydligt framförts till utskottet av till exempel Sveriges Kommuner och Regioner. Vår bedömning är att dessa problem, som Sveriges Kommuner och Regioner och andra aktörer har pekat på, kvarstår även efter utskottsmajoritetens justeringar. Vi anser att förstärkningar till äldreomsorgen under 2021 behöver utformas på ett sådant sätt att det kan göra skillnad redan i år och att det därför är svårt med alla de detaljer som majoriteten föreslår.</p><p>Långsiktiga förstärkningar av äldreomsorgen görs bäst inom den ordinarie budgetprocessen under hösten så att kommunsektorn får rimliga möjligheter att ställa om och så att pengarna verkligen kan få den avsedda effekten. Det kanske inte ger lika bra rubriker i dag. Men om det är äldreomsorgen som är viktig är det detta som är grejen. Det kommer att ge betydligt bättre förutsättningar för en bättre äldreomsorg i morgon.</p>",
    "intressent_id": "0802546764724",
    "rel_dok_id": "H801FiU46",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:37"
  }
}