{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Förlängda ersättningar på sjukförsäkringsområdet, stöd till företag, kultur och idrott samt andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9d927693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Charlotte Quensel (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2021 - Förlängda ersättningar på sjuk-försäkringsområdet, stöd till företag, kultur och idrott samt andra åtgärder med anled-ning av coronaviruset</p><p>Herr talman! Jag vill börja med att yrka bifall till utskottets förslag i det betänkande som ligger på bordet.</p><p>I går fick jag ett mejl från Svenskt Näringsliv. De inledde med att skriva att coronapandemin är den allvarligaste krisen i fredstid sedan 1930-talets depression. Det är en hisnande tanke.</p><p>Är det något vi har lärt oss om denna pandemi är det att den slår väldigt olika, mot människor och mot företag. En grupp har det tuffare än många andra. De arbetar nonstop för att försvara oss mot coronas angrepp. Jag tänker på personalen på landets IVA-avdelningar. Trycket på platserna är i dag högre än det var under peaken i januari. Det saknas intensivvårdsplatser, det saknas personal och det saknas utrustning. Samtidigt får vi larmrapporter om att personalen gråter av utmattning. Snart orkar de inte mer. Sådana arbetsförhållanden hade aldrig accepterats före corona, men nu verkar det inte finnas någon lösning på detta akuta problem. Vi står i stor tacksamhetsskuld till vår vårdpersonal, som trots utmattning fortsätter att kämpa för att så många som möjligt av oss ska överleva.</p><p>Därför föreslår finansutskottet i dag att riksdagen ska utöka Folkhälsomyndighetens budget för vaccininköp med hisnande 10 miljarder kronor. Att vi inte insjuknar är det säkraste sättet att avlasta vår vårdpersonal. Det är också det säkraste sättet att se till att vi kan öppna upp samhället och göra det möjligt för företag och alla anställda att få igång omsättningar på samma nivå som innan coronapandemin attackerade oss.</p><p>Mycket i denna ändringsbudget är sådant som Sverigedemokraterna har efterfrågat under lång tid. Det är bra att vi i dag kan besluta om dessa åtgärder, men det är bekymmersamt att oppositionen hela tiden behöver pressa regeringen att vidta ytterligare stödåtgärder.</p><p>Sedan pandemins utbrott har det varit många turer om vilken anståndskostnad företag ska ha för uppskjuten inbetalning av skatt. Vi lyckades förra året få den sänkt, och redan före höjningen i februari påpekade Sverigedemokraterna att regeringen behövde justera ned den igen. Det är därför bra att vi i denna ändringsbudget ser en nedjustering av kreditkostnaderna till samma nivå som före februari i år.</p><p>Herr talman! Sverigedemokraterna har inkommit med ett särskilt yttrande i samband med den ändringsbudget som vi debatterar i dag. Anstånd med skatteinbetalningar används av företag som under den pågående pandemin har ont om likvider men som förhoppningsvis kommer att komma ur krisen och därefter jobba för en återgång till de omsättningar som rådde före pandemin. Vi har även tidigare efterfrågat en lösning för företag så att de kan amortera ned skatteskulden över en viss tid samtidigt som omsättningen når normal nivå. Om företag inte får igång sin omsättning tillräckligt snabbt finns det annars risk för konkurser när anståndstiden har löpt ut. Det vore olyckligt av många skäl. Dessutom ökar risken betydligt att staten inte får in skatten över huvud taget.</p><p>Sverigedemokraterna har också efterfrågat en förlängning av företagsstöden till och med juni månad. Det är därför bra att se att just detta föreslås i ändringsbudgeten. Här finns i dag förlängt omsättningsstöd till enskilda näringsidkare, och ett förlängt omställningsstöd. Även handelsbolag och kommanditbolag får förlängt stöd till och med juni.</p><p>Ett stöd är nytt i ändringsbudgeten: evenemangsstödet. Det satt långt inne, men den 23 mars röstade riksdagen igenom att regeringen skyndsamt borde återkomma till riksdagen med ett förslag om garantistöd. Beloppet som avsattes var 3 ½ miljarder kronor, och stödet skulle gälla för evenemang som planerats från juni till december i år. Det är därför något märkligt att regeringen i denna ändringsbudget har sänkt stödet till 3 miljarder och föreslår att ersättningen ska gälla från juli månad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2021 - Förlängda ersättningar på sjuk-försäkringsområdet, stöd till företag, kultur och idrott samt andra åtgärder med anled-ning av coronaviruset</p><p>Jag tycker att förslaget visar att vissa antingen inte förstår hur företag arbetar eller inte bryr sig. Både Socialdemokraterna och Miljöpartiet var negativa till stödet när utskottsinitiativet lades fram. Ett av deras argument mot stödet är att politiker bär ett stort ansvar för att inte signalera att arrangörer ska börja planera för stora evenemang som kan öka smittspridningen.</p><p>Jag vet inte om jag ska skratta eller gråta, men tror verkligen regeringspartierna att det är nu, under våren 2021, som arrangörer av stora evenemang sätter igång med planeringarna för årets sommar och höst? Man behöver inte ens vara företagare för att förstå sig på planeringen. Det räcker att råka läsa kvällspressen i samband med den årliga Melodifestivalperioden. Christer Björkman, hela svenska folkets Melodifestivalgeneral, får årligen frågan om när han ska börja planera inför nästa år. Varje år svarar han att han påbörjar det arbetet dagen efter finalen. Det är han inte ensam om. Stora evenemang planeras under lång tid, ibland flera år. Själva evenemanget är kulmen på en lång tids arbete. Jag har svårt att förstå hur dessa arrangörer redan förra året skulle ha kunnat förstå att coronapandemin fortfarande skulle hålla oss gisslan sommaren 2021.</p><p>Herr talman! Både här i kammaren och i medierna hör vi då och då angrepp på företagsstöden. Ofta hänvisar kritiker till att det är vad de kallar för våra skattepengar som går till att stödja privata företag. Det är viktigt att påminna om att såväl företag som alla som är anställda av något företag betalar skatt. Det är vår gemensamma ekonomi som ska ta oss tillsammans ur pandemin.</p><p>Förra veckan publicerade Företagarna en rapport som visar att i 189 av landets 290 kommuner står småföretagen och deras anställda för den största andelen av de kommunala skatteintäkterna. Samtidigt har många gånger småföretagen drabbats hårdast av pandemin. Därför är det viktigt att dessa bolag får fortsatt stöd så att vi kan återstarta Sverige när vi har besegrat pandemin.</p>",
    "intressent_id": "0456680171315",
    "rel_dok_id": "H801FiU49",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:18"
  }
}