{
  "anforande": {
    "dok_hangar_id": "5101944",
    "dok_id": "H809145",
    "dok_titel": "Protokoll 2020/21:145 Måndagen den 21 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "145",
    "dok_datum": "2021-06-21 00:00:00",
    "avsnittsrubrik": "Högskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2d14cf75-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "137",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Dagens sjukvård, liksom Sveriges utveckling och vår innovations- och konkurrenskraft, är gårdagens forskning. Våra lärosäten måste därför ges förutsättningar att bedriva forskning av högsta kvalitet. Men det är också viktigt att lärosätena anordnar utbildningar med stark forskningsanknytning. Att de förmedlar kunskap som vilar på vetenskaplig grund och beprövad erfarenhet är grundläggande för att stimulera och inspirera studenterna och för att studenterna ska få de bästa förutsättningarna för att möta samhällets kompetensbehov inom olika områden. En god tillgång till kompetenta högskolelärare och forskare som får verka i en stimulerande forsknings- och arbetsmiljö är därför avgörande. </p><p>Vi kristdemokrater har i andra betänkanden presenterat förslag kring detta. Det handlar bland annat om att öronmärka en del av basanslaget för att använda det till att säkra trygga anställningsvillkor för unga forskare. Vi har också föreslagit att tidsgränsen för att kunna söka en tjänst som biträdande lektor ska utökas från fem till sju år efter disputation, detta för att fler ska hinna meritera sig och kunna utvärderas på ett adekvat sätt. Det är också angeläget att högskoleförordningen tydligt anger att en så kallad kombinationsanställning är tillgänglig även för biträdande lektorer. </p><p>Fru talman! Den högre utbildningen och forskningen måste också attrahera och tillvarata alla intresserade personer för att upprätthålla Sveriges konkurrenskraft. Det ska vara möjligt att studera vid högskola eller universitet oavsett om du kommer direkt från gymnasiet, om du har en funktionsnedsättning eller om du är en ensamstående småbarnsförälder, men också oavsett om du är uppvuxen i en akademikerfamilj eller som jag själv i ett arbetarhem. </p><p>Jag vill därför i mitt anförande i dag lyfta fram ett antal förslag som är kopplade till studenternas situation och som på olika sätt syftar till att skapa en studiesocial trygghet under högskolestudierna. Några av förslagen kommer från Kristdemokraternas egna motioner, och andra förslag kommer från andra partier, och då har vi instämt i dessa under beredningsprocessen i utskottet. Jag vill därför passa på att tacka för ett gott samtalsklimat i utskottet under det gångna året.</p><p>Fru talman! Studentkårerna på landets lärosäten har en viktig roll i att driva på för hög kvalitet i högre utbildning, bevaka studenternas situation och säkerställa att lärosätena förebygger sexuella trakasserier och psykisk ohälsa. Enligt en rapport från Universitetskanslersämbetet, UKÄ, år 2017 är dock studentkårerna kraftigt underfinansierade. </p><p>Rapporten visar att många studentkårer tvingas förlita sig på bidrag från det egna lärosätet för att kunna bedriva en fungerande verksamhet. UKÄ konstaterade att det därmed finns en risk att studentkårerna hamnar i en beroendeställning gentemot lärosätena, vilket i sin tur kan göra det svårt att genomföra den viktiga kritiska granskningen. Dessutom ger lärosätena olika mycket stöd, vilket leder till stora skillnader över landet i hur väl studenternas intressen blir bevakade. </p><p>Vi kristdemokrater har tidigare uppmärksammat detta och de problem det medför, och vi är därför positiva till att regeringen i den senaste budgeten gav ett resurstillskott till studentkårerna. Det var väldigt bra. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Högskolan</p><p>I sammanhanget är det dock viktigt att betona att ett aktivt arbete från lärosätenas sida är en nödvändig och bärande del i att säkra studenternas arbetsmiljö. Det är inte minst viktigt att rigga studenthälsan så att de studenter som drabbas av psykisk ohälsa får tillgång till det stöd de behöver. Vi delar nog alla ambitionen att fler ska få möjlighet till vidare studier, och då innebär det att fler personer kan behöva ökat stöd. Lärosätena måste vara på tårna och erbjuda bättre förutsättningar för att alla studenter ska klara av studierna. </p><p>Vi kristdemokrater instämde därför i Liberalernas förslag kring detta i det aktuella betänkandet.</p><p>Fru talman! Som föregående talare beskrev innebär högskoleprovet en andra chans att komma in på högre utbildning och därefter vidare ut på arbetsmarknaden. Det är därför viktigt att även personer med funktionsnedsättning ges möjlighet att genomföra provet anpassat utifrån sina förutsättningar. Det finns dock begränsningar i dagens system. </p><p>Kristdemokraterna har med anledning av detta en gemensam reservation med Vänsterpartiet utifrån våra respektive motioner. Vi vill se över tillgängligheten för högskoleprovet vad gäller både lokaler och anpassning av provet så att personer med fysiska, intellektuella och neuropsykiatriska funktionsnedsättningar ska ges bättre förutsättningar att genomföra högskoleprovet. Vi menar också att det borde vara möjligt för personer med funktionsnedsättning att genomföra ett anpassat prov både på våren och på hösten, inte som i dag bara på hösten. </p><p>Jag vill också passa på att tacka Vänsterpartiet för att de i sin motion så förtjänstfullt lyfte vikten av att stärka lärosätenas möjlighet att erbjuda extra handledning i form av särskilt pedagogiskt stöd och teckenspråkstolkning för studenter med olika funktionsnedsättningar. Detta stöd kan vara avgörande för att dessa studenter ska ha möjlighet att slutföra sin utbildning på ett bra sätt och därmed stärka sina möjligheter att etablera sig på arbetsmarknaden. </p><p>Fru talman! Jag vill avslutningsvis lyfta att det i dag finns ett mindre antal enskilda högskolor som saknar lagrum för att teckna försäkring via Kammarkollegiet vid studenters utlandspraktik. När den enskilda högskolan inte kan teckna en försäkring för de studenter som vill göra utlandspraktik måste dessa studenter förlita sig på privata försäkringar. </p><p>Detta skapar en ojämlikhet som riskerar att medföra att en del studenter inte har förutsättningar att göra utlandspraktik. Detta är beklagligt då internationella erfarenheter ofta är värdefulla inte bara för studentens egen utveckling utan också för samhället i stort, eftersom en utlandspraktik kan ge erfarenheter som kan bidra till möjligheten att möta specifika kompetensbehov på den svenska arbetsmarknaden. </p><p>Vi kristdemokrater anser därför att försäkringsfrågan vid utlandspraktik för högskolestuderande bör lösas på ett likvärdigt sätt oavsett huvudman.</p><p>Fru talman! Detta var några av de reservationer som Kristdemokraterna har ställt sig bakom i det aktuella betänkandet. Vi står självfallet bakom även de övriga, men jag väljer att yrka bifall enbart till reservation nummer 1. </p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H801UbU14",
    "replik": "N",
    "systemdatum": "2021-10-08 14:30:52"
  }
}