{
  "anforande": {
    "dok_hangar_id": "5068220",
    "dok_id": "H80915",
    "dok_titel": "Protokoll 2020/21:15 Fredagen den 25 september",
    "dok_rm": "2020/21",
    "dok_nummer": "15",
    "dok_datum": "2020-09-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:12 och 13 om månggiften i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b75e0a75-a90f-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "11",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Förslaget innebär att inga månggiften ska godkännas här. Det avser jag att gå fram med också till riksdagen under nästa vår. Men det som jag pekar på är att när Sara Gille säger att hon inte vill ha några månggiften här menar hon egentligen att hon inte vill ha dessa kvinnor och dessa familjer här. Detsamma gäller Mikael Eskilandersson. Om Sverigedemokraterna hade fått bestämma hade dessa kvinnor aldrig fått något uppehållstillstånd. Och om Jimmie Åkesson och SD nu får bestämma ska vi se en storskalig deportering och utvisning av stora grupper av invandrare i Sverige. Det är själva grundpolitiken som Sverigedemokraterna står för, alltså deportering. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sara Gille frågar mig om vår vision. Visionen är naturligtvis att de kvinnor som nu har kommit hit och som kanske befinner sig i dessa förtryckande strukturer ska kunna bryta sig ur dessa förtryckande strukturer och ha allt stöd och all hjälp från samhället att göra det, bland annat genom en sådan här lagstiftning men också på många andra sätt. Men man hjälper dem inte genom att kasta ut dem ur landet. </p><p>Sverigedemokraterna måste nog faktiskt svara på frågan: Hur ser ni egentligen på detta? Skulle dessa kvinnor över huvud taget ha fått uppehållstillstånd här, eller är er grunduppfattning att de egentligen ska tillbaka till sina förtryckande strukturer i Mellanöstern, i Afrika eller vad vi nu talar om? </p><p>Om ni verkligen vill dessa kvinnor något gott och något bra, se då till att slåss för deras rätt att faktiskt kunna vara kvar i Sverige så att de kan bryta sig ur dessa strukturer. Kasta inte ut dem! Problemet för Sverigedemokraterna är att det är det som är deras huvudbudskap. </p><p>Vi ska gå vidare med denna lagstiftning. Och jag har sagt att vi självklart är beredda att gå riksdagen till mötes när det gäller detaljfrågorna. Vi ska inte ha denna typ av erkännanden i Sverige. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H8C120200925ip",
    "replik": "N",
    "systemdatum": "2020-10-16 14:17:10"
  }
}