{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "Förbud mot erkännande av utländska månggiften m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c0e852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "49",
    "talare": "Martina Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Månggifte är ämnet för den här debatten. Som någon talare före mig sa finns det ingen som är för månggifte, utan det är något som jag och många andra tycker inte hör hemma i svensk lagstiftning. I ett månggifte finns risken att det är tvång inblandat och att det handlar om ett hedersrelaterat tvång.</p><p>För mig och Centerpartiet är det viktigt att vi ska leva i relationer av fri vilja. Jag tycker därför att det är bra med det förslag som nu finns, alltså att vi inte ska godkänna några mångäktenskap i Sverige oavsett när de har ingåtts i ett annat land och oavsett vilken anknytning personerna har till Sverige.</p><p>Men inte heller vi i Centerpartiet är nöjda med den ventil som finns i regeringens förslag. Vi står därför bakom tillkännagivandet om att regeringen behöver återkomma med förslag om hur vi kan säkerställa att den svagare partens intressen tas till vara när vi inte godkänner äktenskapet. Det kan till exempel handla om arv och bodelning.</p><p>Fru talman! Detsamma gäller också släktäktenskap, till exempel mellan hel- och halvsyskon. Även här gäller att vi inte godkänner dem, oavsett släktbanden till Sverige, för det finns risk för tvång eller hedersförtryck i detta. Men återigen är det viktigt att säkerställa den svagare partens intressen, så vi vill inte heller här se någon ventil.</p><p></p><p>Med de orden yrkar jag bifall till reservation 3.</p>",
    "intressent_id": "033935884729",
    "rel_dok_id": "H801CU18",
    "replik": "N",
    "systemdatum": "2021-09-15 16:53:51"
  }
}