{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:244 om massutskick av sms",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "58e0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "37",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack för interpellantens frågor om sms-utskicket! Jag tolkar frågorna som intresserade och seriösa. Man kan ju annars tolka det som att man vill tjafsa om huruvida det är bra med ett sms. Jag tror nämligen att det är bra med sms-tjänster. Jag tror att vi kommer att få se mycket mer av det i framtiden.</p><p>Jag vill börja med att vara väldigt seriös. I början diskuterade vi om vi skulle skicka ut Viktigt meddelande till allmänheten, vilket är den lagreglerade formen för information till allmänheten. Men myndigheterna gör egna bedömningar av vad lagstiftningen tillåter och inte, och där menar man från flera myndigheters sida att det krävs en mycket mer akut händelse - gasutsläpp, brand eller explosionsrisk i området - för att Viktigt meddelande till allmänheten ska fungera i den formen. Vi talade om den här frågan under en längre tid med myndigheten. Det var inget hafsverk.</p><p>Den tidigare diskussionen om detta handlade alltså ganska mycket om Viktigt meddelande till allmänheten - när bedömer man att det kan användas, och när är det lämpligt? Där fick vi i regeringen ganska tydliga signaler om att man inte trodde att detta skulle rymmas där. Det handlade ju om mer långsiktig information, visserligen inför nya, hårdare restriktioner som skulle gälla från ett visst datum, och det var detta vi ville uppmärksamma. Men det handlade inte om den akuta fasen i en olyckshändelse, som ju Viktigt meddelande till allmänheten egentligen är avsett för. Därför började vi titta på andra lösningar.</p><p>Det visade sig då att de fyra största teleoperatörerna var villiga att bidra till ett mass-sms-utskick, och det var vi väldigt glada för. Men det innebar också vissa tekniska begränsningar, till exempel begränsningar i antalet tecken. Det kan finnas andra fall då man kan skriva mycket längre meddelanden, men i det här fallet var det den kortare formen av utskick som vi fick tillgång till.</p><p>Regeringen hade tittat på MSB:s invändningar, men eftersom vi inte använde Viktigt meddelande till allmänheten föll en del av de invändningar som fanns. Den oro myndigheten hade var ju i första hand kopplad till Viktigt meddelande till allmänheten. Det fanns också diskussioner om vad systemet klarade - om det fanns risk för överbelastning, om det skulle bli störningar på 1177, 113 13, och om folk skulle börja ringa 112 och så vidare. Inget av detta såg vi. Vi såg en väldigt stor trafik till Krisinformation.se. Det var mycket större trafik än någonsin tidigare under pandemin - jag tror att vi var uppe i 3 ½ miljon besökare den här dagen, och det visar ju att det var många som gick vidare dit.</p><p>Vi har inte påverkat innehållet i utskicket annat än att vi ville att myndigheterna skulle jobba med de nya, skärpta restriktionerna som skulle börja gälla och att det var detta som var syftet, så att folk skulle ha kunskap om vad som skulle gälla inför jul- och nyårshelgerna. Men det är alltså myndigheterna som har utformat det. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>På Krisinformation.se finns information på 20 olika språk, tror jag. Det är väldigt mycket restriktioner och avvägningar, och man kan inte i ett sms få med alla restriktioner som finns. Man måste alltså hänvisa till en plats där det finns mer samlad information och till exempel också flera språk. Det var den avvägning som myndigheterna gjorde.</p><p>Vi har inte fått utvärderingen än. MSB ska återkomma med en samlad bedömning av de erfarenheter man har gjort. Min slutsats är väl att Sverige kommer att använda mer av sms-utskick i framtiden och i fler former. Vi planerar inte för det just nu, men det kan komma ett läge där man behöver använda den typen av kommunikation igen. </p><p>Jag tycker att det är bra att vi har gjort detta och att vi har lärt oss på kuppen.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810244",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:24"
  }
}