{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:526 om mängdrabatt vid flerfaldig brottslighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1346481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "46",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är alltså en riksdagsmajoritet som bär ansvaret för den budget som processas genom riksdagen, inte ett enskilt oppositionsparti. Därför är det märkligt att det kommer ett sådant krav på Sverigedemokraterna som enskilt oppositionsparti - att vi skulle komma med fullständig finansiering för ett tillkännagivande i Sveriges riksdag. Det är ett nytt besked från regeringens sida att varje tillkännagivande måste komma med full finansiering för att behöva beaktas från regeringens sida. Jag tror inte att det är så det är tänkt. Ministern får gärna klargöra om detta är en ny principiell inställning till tillkännagivanden från regeringens sida på den här punkten.</p><p>Bortsett från detta finns det en tydlig skillnad mellan regeringen och Sverigedemokraterna, som jag har tydliggjort i mina inlägg denna förmiddag. Vi tycker att det är orimligt och att det kanske rör sig om en särskild skicklighet från regeringens sida när man säger att man har gjort så extremt mycket för att nå en skärpning. Ändå har vi domstolar som mycket riktigt dömer ut sju och ett halvt års fängelse, vilket i praktiken innebär fyra år på anstalt med tanke på frigivningen efter två tredjedelar av tiden. Det var det jag refererade till: att man sitter fyra år på anstalt. Detta blir straffet för 49 våldtäkter mot barn och 153 fall av grovt sexuellt övergrepp. Det är resultatet efter regeringens alla ansträngningar under sex år.</p><p>Detta kan man givetvis vara stolt över. Jag har inget emot att regeringen är väldigt stolt över allt man gjort. Men jag kan också, å min sida, vara väldigt missnöjd med att det är så här resultatet ser ut. Det är ingen hemlighet för justitieministern att Sverigedemokraterna har haft högre ambitioner för både finansiering och politisk framtoning när det gäller straffskärpningar under de sex år som regeringen har suttit vid makten. Detta borde vara bekant för ministern, kan man tycka.</p><p>Då landar man i slutsatsen att Sverigedemokraternas politik hade gett ett annat resultat. Vi hade burat in pedofilerna; regeringen släpper ut dem.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H810526",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:27"
  }
}