{
  "anforande": {
    "dok_hangar_id": "5091982",
    "dok_id": "H809100",
    "dok_titel": "Protokoll 2020/21:100 Torsdagen den 25 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "100",
    "dok_datum": "2021-03-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:551 om åtgärder mot allvarliga fordonsbrister",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "acfa26a5-23cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "17",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Thomas Morell har frågat mig vilka åtgärder regeringen avser att vidta för att minimera antalet fordon med allvarliga tekniska brister på landets vägar och därmed säkerställa trafiksäkerheten samt för att minska antalet överlastade fordon på landets vägar.</p><p>Regeringen är fast besluten att det ska vara ordning och reda på vägarna. Vi har skärpt beställaransvaret, möjliggjort klampning av fordon och varit ledande i arbetet med att få EU:s mobilitetspaket på plats. På så vis kan den osunda konkurrensen i transportsektorn motverkas, något tidigare moderatledda regeringar varit helt ointresserade av.</p><p>Regeringens arbete har inneburit bättre ordning och reda inom transportsektorn. Transportstyrelsens senaste undersökning av yrkestrafiken visar exempelvis att fler fordon är i bättre skick nu än tidigare. Regeringen har också tillfört extra resurser till Polismyndigheten för att förbättra kontrollverksamheten på vägarna. Under det senaste året har exempelvis de flygande inspektionerna ökat i omfattning. </p><p>Regeringen har också tillsatt en utredning som ska ta fram förslag för effektivare kontroller av yrkestrafiken och en samlad organisationsform för kontrollverksamheten. Den ska redovisa sitt arbete senast den 30 april.</p><p>Regeringen har därutöver låtit Transportstyrelsen och Trafikverket ta fram konkreta förslag för att förbättra kontrollerna av fordonens vikt under färd, vilket innebär nya möjligheter att kontrollera överlaster under körning.</p><p>För mig är det avgörande att skapa ordning och reda inom transportsektorn.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810551",
    "replik": "N",
    "systemdatum": "2021-06-14 17:18:10"
  }
}