{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:211 om elförsörjningen i vinter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b25d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "185",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Nu är vi tre ledamöter som har stått i den här talarstolen i kanske en halvtimme och berättat om problem som finns runt om i Sverige och om företag som ser problem med elförsörjningen, men energiministern viftar bort alltihop och säger att det inte finns några problem. Allting är jättebra. Det är vi som hittar på, och Anders Ygeman har rätt.</p><p>Fru talman! Anders Ygeman säger att han inte är nätägare och att han därför inte behöver bry sig. Nej, det är han inte, men Anders Ygeman är energiminister. Om det finns problem med energiförsörjningen i Sverige bör väl ändå energiministern bry sig och inte gömma sig bakom en nätägare i Skåne som säger någonting som dessutom verkar väldigt oklart eftersom det finns motstridiga uppgifter om saken, som Lars Hjälmered berättade alldeles nyss? Energiministern skakar på huvudet, men det här handlar om ett brev som har inkommit till Regeringskansliet. Jag konstaterar att ord står mot ord; vi får väl se vad som stämmer i den här frågan.</p><p>Energiministern säger att det inte finns något förbud mot att investera i kärnkraft i Sverige. Nej, det är klart att det inte finns ett förbud, men det måste finnas någon anledning till att Vattenfall valde att stänga ned en kärnkraftsreaktor i Sverige som den andra delägaren i samma kärnkraftverk ville driva vidare. Det måste också finnas ett skäl till att Vattenfall häromveckan träffade en avsiktsförklaring med Estland om att bygga minikärnkraftverk i Estland samtidigt som man stänger reaktorer i Sverige. Det måste finnas någonting som skiljer dessa länder åt och som gör att det är lönsamt att investera i kärnkraft i Estland men olönsamt att göra det i Sverige.</p><p>Jag fick inget riktigt svar från energiministern. Han hoppas att allting ska gå bra i vinter, men någon uttrycklig garanti för att det inte blir någon nedstängning av elnätet fick jag tyvärr inte. Det drar jag mina slutsatser av.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H810211",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:41"
  }
}