{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:412 om brister i Sveriges infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "318eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "90",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar för den väldigt viktiga interpellation om de stora bristerna i Sveriges infrastruktur som kollegan Kjell Jansson har skrivit. Jag vet inte varför den här regeringen ägnar sig så mycket åt att tala om nya investeringar i infrastruktur när man inte ens klarar av att underhålla det man har.</p><p>Fru talman! För en tid sedan hade Riksdagens bilnätverk ett seminarium där måldirektören för Trafikverket berättade om verkligheten - den verklighet som är så långt ifrån ministerns uttalanden här i kammaren i olika interpellationsdebatter.</p><p>Han talar om satsningar och än det ena och än det andra, och han ska klippa band över hela Sverige. Men alla som äger en fastighet, fru talman, alla som äger en bil vet att man underhåller det man har om man vill bevara värdet.</p><p>Fru talmannen är från samma valkrets som jag, Gävleborg. Hon vet att Gävleborg har Sveriges sämsta statliga vägar. Det beror inte på att det finns någon ondska på Trafikverket, utan det beror på att den här regeringen helt enkelt bortprioriterar infrastruktur.</p><p>På det seminarium som vi hade i Riksdagens bilnätverk framgick att det under innevarande planperiod är mycket stora brister i resurstillskott. Man får alltså inte resurser för det behov av att underhålla som vi har. Lika illa är det sannolikt för nästa planperiod.</p><p>Fru talman! Vad blir då konsekvenserna? Vad blir konsekvenserna för dem som bor i Gävleborg? Vad blir konsekvenserna för skogsindustrin? Vad blir konsekvenserna för dem som bor utanför Ockelbo? Jo, det är att det krävs närmast en stridsvagn för att för att ta sig fram på våren.</p><p>Det är en arbetsmiljöfråga. Yrkeschaufförerna kan helt enkelt inte ha en rimlig arbetsmiljö när de inte kan ta sig fram. En annan konsekvens är att Trafikverket, precis som Kjell Jansson sa, svarar på det bristande underhållet med att sänka hastigheten.</p><p>Det står stentufft på arbetspendlingen i mitt hemlän. Kommunalråden rasar. Många av dem har samma partifärg som Tomas Eneroth. Det gör de med all rätt, eftersom det försvårar arbetspendlingen och arbetslinjen.</p><p>Jag förstår inte att inte infrastrukturministern slår näven i bordet inför finansministern och säger: Det kan inte vara rimligt att man chockhöjer akassan och inför friår när människor måste ha stridsvagn för att åka på vägarna i Gävleborg. Det är en helt orimlig prioritering.</p><p>Det finns tyvärr väldigt lite som talar för att den här regeringen som består av två partier, Miljöpartiet och Socialdemokraterna, ska lyckas enas om att man ska vidmakthålla - inte bygga ut och inte förbättra, utan vidmakthålla - det befintliga vägnät vi har.</p><p>Hade ministern någon gång lyssnat på trafikrapporterna i P4 Gävleborg hade han kunnat höra hur det ett antal gånger varje dag är stopp på E4:an. Den blir helt enkelt igenproppad på grund av de återkommande trafikolyckorna som händer där. Eftersom det är en fil och vajerräcke blir det stopp, tvärnit.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har i tidigare interpellationsdebatter frågat: Vad är den samhällsekonomiska kostnaden för att E4:an är avstängd i 18 timmar genom Gävleborg? Det finns tyvärr ingen statistik på det, och ministern vill inte ge statistik på det.</p><p>Jag vill fråga ministern: Vad är beskedet till Sveriges yrkeschaufförer? När ska de få rimlig arbetsmiljö?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810412",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:43"
  }
}