{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:675 om Trafikverkets översyn av begreppet riksintresse",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b40c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "11",
    "talare": "Anders Åkesson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack för svaret, infrastrukturministern!</p><p>Bakgrunden till min interpellation är den just nu pågående översynen av riksintressen i landet. Det är Boverket som på regeringens uppdrag gör denna. Som företrädare för Centerpartiet vill jag säga att detta i grunden är bra. Det är också ett resultat av det januariavtal som Centerpartiet har slutit med regeringen och Liberalerna. Det är utmärkt; 43 procent av landets yta omfattas av riksintressen. </p><p>Som en del i detta arbete gör Trafikverket en genomgång av de av verkets anläggningar som vilar på riksintressen. I min interpellation tog jag upp ett exempel, nämligen Stångådalsbanan. Det är en bit järnväg som går mellan två län i sydöstra Sverige. Jag kunde lika gärna ha tagit upp exemplet riksväg 30 mellan Växjö och Jönköping. </p><p>Det här är i och för sig vägstumpar och järnvägsstumpar, men de är delar av ett större nationellt system och bildar tillsammans med andra delar en helhet. Vad händer, fru talman, om man plockar ut riksintresset? Eller varför har man över huvud taget ett riksintresse under en transportinfrastruktur - en flygplats, en hamn, en väg eller järnväg? Jo, det är ju för att skydda den mot andra planmässiga intressen, som vatten, markanvändande, bostadsproduktion och så vidare. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I sitt svar hänvisar infrastrukturministern till en väldigt bra proposition som strax ska hanteras av Sveriges riksdag, nämligen infrastrukturpropositionen. I den ställer vi väldigt höga krav och förväntningar på att transporter förs över från väg till järnväg, bland annat. För att lyckas med det fordras att det finns järnvägsanläggningar i gott skick runt om i landet att göra överflyttningen till. </p><p>Jag har i min interpellation varit rätt detaljrik när det gäller det jag uppfattar som Trafikverkets egen tolkning av det uppdrag man har fått av Boverket att se över riksintressena. Boverket har varit tydligt med att det mycket väl kan finnas skäl att fortsatt ha riksintressen kopplade till regionala intressen - regionala vägar och järnvägar - medan Trafikverket glider på den tolkningen. Därmed uppstår en situation som skapar mycket stor osäkerhet runt om i landet, fru talman, för just nu sitter kommuner och regioner - stora delar av samhällslivet - och funderar på hur den enorma mängd resurser som kommer till uttryck i den proposition som infrastrukturministern just har lagt på riksdagens bord ska fördelas på bästa möjliga sätt över landet. </p><p>I sitt svar säger infrastrukturministern att det är lugnt. Jag ifrågasätter inte Tomas Eneroths intentioner eller förutsättningarna för Trafikverket att jobba efter dessa, men i sitt svar hänvisar infrastrukturministern till att den ekonomiska planeringen av infrastrukturåtgärder inte påverkas av om en anläggnings status som riksintresse eller inte har förändrats. Så kan det vara, men den fysiska planeringen är helt avgörande om det ens ska vara möjligt att fullfölja huruvida det finns ett riksintresse eller inte, Tomas Eneroth. </p><p>Av det skälet upprepar jag min fråga: Hur ser statsrådet till att skydda och säkerställa hela landets behov avseende fysisk - inte ekonomisk - planering?</p>",
    "intressent_id": "0677738818613",
    "rel_dok_id": "H810675",
    "replik": "N",
    "systemdatum": "2021-09-01 17:38:00"
  }
}