{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Försvar och samhällets krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9edb90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "65",
    "talare": "Daniel Bäckström (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack till mina kollegor i försvarspolitiken för tidigare inlägg i de här viktiga frågorna!</p><p>Stundande nyårsafton är sista dagen för förverkligande och genomförande av nuvarande inriktningsbeslut från juni 2015. När man ser tillbaka kan det kännas som att det har gått väldigt fort. Samtidigt kan vi konstatera att mycket har hänt, både vad gäller omvärldsutvecklingen och på hemmaplan, i arbetet med att stärka vår samlade beredskap. Vi kan också se en del utmaningar kopplade till totalförsvarsutvecklingen.</p><p>Många viktiga ställningstaganden gjordes 2015. Inte minst var det ett trendbrott med mer resurser och en tydlig fokusering på att stärka den militära förmågeutvecklingen, stärka folkförankringen och försvarsviljan och få igång totalförsvarsplaneringen runt om i hela landet.</p><p>Vi kan se i årsredovisningar från tidigare år och uppföljning nu i liggande budgetförslag att mycket har hänt och att många viktiga processer pågår både i Försvarsmaktens verksamheter och i de civila myndigheternas ansvarsområden och inte minst också nu i Sveriges kommuner och regioner.</p><p>Det handlar om att den här frågan måste genomsyra hela samhället, alla samhällssektorer och också, på ett eller annat sätt, engagera hela befolkningen. Det handlar om vår gemensamma säkerhet, trygghet och också tydlighet när det gäller var vi står som demokratiskt land i förhållande till andra länder som utmanar rådande världsordning.</p><p>Att bygga försvarsförmåga tar tid. Det kräver resurser och är förenat med många utmaningar. Vi har sett det under de gångna åren med urholkningseffekter - man har fått mindre för de pengar man har beslutat att tillföra, oundvikligheter i och med kostnadsökningar har tillkommit och förändringar har gjorts som har påverkat planeringen.</p><p>Vi måste ge långsiktiga förutsättningar. Det är precis det som Försvarsberedningens viktiga arbete de senaste tre åren har syftat till - både att ta fram underlag för att beskriva hur det faktiskt ser ut och att tydliggöra vad som nu krävs och ska genomföras civilt och militärt.</p><p>Centerpartiet har varit med och tagit ansvar tillsammans med andra partier både i regeringsställning och utanför, såväl i försvarsbeslutet 2015 gällande mer pengar som när vi har medverkat till viktiga kompletteringar ekonomiskt under den senaste femårsperioden. Det har varit viktigt utifrån gällande försvarsbesluts möjligheter att genomföras och utifrån hur omvärldsläget successivt har förändrats.</p><p>Sverige är i dag i en situation där vi inte kan utesluta ett väpnat angrepp. Dimensioneringsgrunderna för det svenska försvaret ska vara att kunna möta just ett väpnat angrepp. År 2019 gjorde vi därför aktivt överenskommelsen om betydande resursförstärkningar som börjar gälla från nästa års budget. Det blir ytterligare 5 miljarder 2021, ytterligare 5 miljarder 2022 och ytterligare ett tillägg om 5 miljarder 2023. Sommarens kompletterande förhandlingar ledde till ytterligare 6 miljarder 2024 och 7 miljarder 2025.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p>Det är, som vi har hört tidigare i debatten, en relativt sett mycket betydande ekonomisk förstärkning för det svenska militära försvaret. Det är viktiga förutsättningar som nu ska ges för fortsatt tillväxt och utökad krigsorganisation i hela landet med fler regementen, fler rekryteringar, fler värnpliktsutbildade och fler officerare.</p><p>Även för stärkt civil förmåga har en uppgörelse gjorts om totalt 3,8 miljarder fram till 2025, med början med 1 miljard för 2021. Det finns mycket goda skäl för detta, såväl det militära och strategiska läget som det säkerhetspolitiska läget och en inre sårbarhet med allt från krisberedskap till civilt försvar.</p><p>När det gäller uthållighet och samlad beredskap är utmaningarna oerhört många. När det gäller krisberedskap finns det en tendens att orka fokusera på bara en stor kris i taget. Om det brinner fokuserar vi på brandsläckning. Om det stormar är mycket kopplat till det. Om det regnar och blir översvämningar pratar vi mycket om översvämningar. Vi kan ta område efter område beroende på vad som är aktuellt just nu. Det finns en tendens att genomföra de åtgärder som vi upplever krävs. Sedan utvärderas det, och det föreslås ytterligare åtgärder i efterhand.</p><p>Vi behöver klara att hantera flera större kriser samtidigt. Vi måste orka fokusera inte bara på pågående stora utmaningar utan också på vad som kan hända i övrigt. Vad kan hända säkerhetspolitiskt? Och vad behöver vi klara för att personella resurser ska finnas i offentlig verksamhet tillsammans med privat för att ha uthållighet över längre tid med svåra påfrestningar?</p><p>Det är vad detta betänkande handlar om. Vi behöver klara att bygga civil beredskap i fredstid, med krisberedskap för daglig verksamhet, skala upp och gå in i högre beredskap och även klara längre perioder av säkerhetspolitisk stor prövning och militära aktiviteter i Sverige.</p><p>För ett år sedan hörde vi rapporter om att det saknades viktiga hygienartiklar i vården, i regionernas verksamhet, för att man skulle kunna genomföra planerad operationsverksamhet. Det dröjde inte länge förrän pandemin bröt ut i början av året. Erfarenheterna från det som Försvarsberedningen hade presenterat i december i rapporten<em> Motståndskraft</em><em> </em>blev realitet. Det som vi pratade om redan för tre år sedan blev ett faktum, med de stora sårbarheter vi i dagens läge har i Sverige. Vi saknar tillräcklig uthållighet. Vi saknar tillräcklig uthållighet i personalbemanning men också nödvändiga resurser för att kunna skala upp daglig verksamhet.</p><p>När vi och världen drabbades av pandemin blev uppenbara sårbarheter ännu mer synliga. Pandemin har verkligen blottat stora brister i svensk krisberedskap. Det behöver vi prata om och tillsammans hjälpas åt att hantera. Det är brister som har varit kända sedan tidigare men som har lämnats helt utan åtgärd.</p><p>Fru talman! Det är ett underbetyg för svensk krisberedskap att de stora utvecklingsstegen tas först när kriserna har skett. Vi behöver vara förutseende, proaktiva och förberedda inför stora händelser, även när det handlar om civil beredskap.</p><p>Fru talman! Centerpartiet har aktivt tagit ansvar de här åren för att tillföra både det militära och det civila mer pengar och betydande resurser. Vi ser att det kommer att krävas ytterligare resurser. Vår målsättning inför 2030 är att uppnå 2 procent av bnp till det militära försvaret. Försvarsberedningens förslag i rapporten <em>Värnkraft</em> ska genomföras i sin helhet. Det kommer att kräva mer resurser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p>Nu tar vi viktiga steg framåt. Vi tar viktiga steg för att redan 2021 påbörja ett nytt inriktningsbeslut, en ny period. Det ska sedan följas upp med ökad kostnadsmedvetenhet, utvärdering och uppföljning åren därefter. Sedan ska grunden för ytterligare ett försvarsbeslut inför 2026 läggas.</p><p>Vi har stora förväntningar. Nu handlar det också om att ansvarsfullt använda de skattekronor som anslås till de här viktiga verksamheterna. Skattebetalare och svenska folket ska varje dag få ut så mycket som möjligt i förmågeökning av de här stora kostnadsökningarna och tillskotten. Det behövs också. För att det ska genomföras på bästa sätt är vi med och engagerar oss i detta viktiga arbete.</p><p>Det finns mycket att lyfta fram. Nästa vecka kommer vi att ha den stora debatten inför försvarsbeslutet för de närmaste fem till tio åren. Men vi behöver dagligen bära detta tillsammans för att på bästa sätt stärka vår beredskap. Det handlar om människors liv och hälsa och vår samlade säkerhet.</p><p>Jag vill yrka bifall till liggande förslag. Jag tackar också för en bra debatt.</p>",
    "intressent_id": "0665485817222",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:39"
  }
}