{
  "anforande": {
    "dok_hangar_id": "5074343",
    "dok_id": "H80934",
    "dok_titel": "Protokoll 2020/21:34 Torsdagen den 12 november",
    "dok_rm": "2020/21",
    "dok_nummer": "34",
    "dok_datum": "2020-11-12 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Den svenska coronastrategin",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "b8990b52-8f35-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "20",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är inte svårt, eftersom det är samma huvudstrategi som vi har haft hela tiden.</p><p>Målsättningen är att begränsa smittspridning och skydda liv och hälsa. Det måste vara det viktigaste målet. I detta ingår att se till att svensk hälso och sjukvård har de resurser som behövs. En del i strategin är också att lindra följdverkningar för företag och löntagare, att hålla igång samhällsviktig verksamhet, som kan vara transporter och livsmedelsförsörjning, och att lindra oro med bra information.</p><p>Valet att sedan fatta rätt beslut vid rätt tidpunkt görs just utifrån denna strategi. Huvudstrategin gäller. Men sedan förändras verkligheten under en pandemis gång, och då måste vi naturligtvis fatta beslut utifrån detta.</p><p>Man lär sig under en pandemis gång. Det är en stor skillnad på kunskap nu i till exempel sjukvården mot när pandemin började. Det är klart att då kommer det nya beslut och att man ibland får justera beslut. Så måste det vara. Men huvudstrategin är precis densamma, och jag tycker naturligtvis att den är helt rätt.</p><p>Vad kräver den här situationen? Hur vi gör med nationella, lokala och regionala beslut för att se till att den sociala distanseringen hålls är en huvudfråga nu. Det är av det skälet som regeringen föreslår förbudet mot försäljning av alkohol efter klockan 22, för vi vet att den typen av platser säkert är en del av, inte hela, problemet med smittspridning.</p><p>Att vi tidigare tog bort förbudet mot besök på äldreboenden berodde på att 86 000 äldre människor hade haft en mycket, mycket svår situation under lång tid, och vi ville försöka ge dem en möjlighet till ett bättre liv.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "H8C120201112sf",
    "replik": "N",
    "systemdatum": "2020-12-03 18:46:02"
  }
}