{
  "anforande": {
    "dok_hangar_id": "5095215",
    "dok_id": "H809113",
    "dok_titel": "Protokoll 2020/21:113 Fredagen den 23 april",
    "dok_rm": "2020/21",
    "dok_nummer": "113",
    "dok_datum": "2021-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:638 om företagare som inte anmäler brott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f20e6b42-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror inte att vi ska lura i oss att det finns några genvägar. Jag tror att vi alla inser att om vi ska kunna bryta en utveckling med brottslighet i en bransch, en sektor eller vårt samhälle krävs det att vi gemensamt tittar över hela vårt sätt att jobba.</p><p>När det gäller brottsförebyggande, som efterfrågas, har vi programmet Tillsammans mot brott. Det handlar om att myndigheter tillsammans med regering, kommuner, företag med flera ska se vad man göra tillsammans för att både förebygga, stärka varandra och stärka tryggheten i samverkan.</p><p>Att det finns en närvarande polis som kan förebygga och beivra brott tror jag är något som ökar förtroendet och som gör att brott anmäls, för det är viktigt att detta sker. Vi har en offentligt finansierad polis, fru talman. Om vi ska kunna öka antalet poliser krävs att vi har skattemedel till det. När det gäller den moderata idén att man både kan sänka skatten och satsa på allt annat har vi varit med om detta ett antal gånger, och det enda det leder till är stora budgetunderskott som inte är hållbara över tid. Vi behöver stärka rättsväsendet. Vi har gjort det, och vi kommer att fortsätta att göra det. Då behöver vi naturligtvis ta in skatter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Både Lotta Olsson och Ann-Charlotte Hammar Johnsson tog upp en fråga som kanske oroar mig mer än något annat. Det är den gränsöverskridande brottsligheten. Den oroar mig därför att med den tekniska utveckling vi ser kan det i dag begås brott i Sverige från i princip vilken del av världen som helst. Vi är bara i början. Vi vet att den tekniska utvecklingen går framåt med stormsteg. Det som just nu utvecklas väldigt snabbt är det som kallas artificiell intelligens, AI. Det är olika typer av algoritmer som kan göra saker som vi tidigare bara kunde drömma om.</p><p>I tekniken finns fantastiska möjligheter - enormt många möjligheter att utveckla vårt samhälle, vårt näringsliv och vår offentliga förvaltning. Men precis som ledamöterna säger vet vi att samma typ av teknologi också går att använda för att till exempel tillskansa sig pengar i brottsligt syfte. Ta bara de exempel vi har sett tidigare där man kapar ett företags eller en myndighets hela it-infrastruktur och låser den och begär en lösesumma.</p><p>När detta kan göras helt automatiserat, vilket kommer att komma, krävs att vi jobbar både här i landet och gränsöverskridande inom Europeiska unionen och internationellt för att beivra det, för detta kommer inte något enskilt land att kunna göra. Om man sitter i Ryssland, i Kina eller för den delen i Australien och begår brott här blir det väldigt svårt för svensk polis att göra något här och nu. Därför krävs att vi utvecklar vår arbetsmetodik.</p><p>Jag är väldigt orolig för vad detta annars kan föra med sig, särskilt för ett land som Sverige som vill vara öppet, som är för frihandel - där är vi ganska överens - och som dessutom vill anamma teknologin därför att den som sagt på många sätt kommer att göra livet, företagandet och samhället mycket bättre. Men där finns också väldigt stora risker som vi redan nu behöver hantera. Därför har vi gett ett antal uppdrag till både Komet och våra myndigheter för att se vad vi kan göra för att göra det så svårt som möjligt för dessa brottslingar.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810638",
    "replik": "N",
    "systemdatum": "2021-08-26 16:10:07"
  }
}