{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:650 om fågelinfluensan och risken för nya pandemier",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5d2b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "63",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! När jag sa att omvärlden tittar på oss menade jag att man tittar med förvåning. Det är nämligen precis så som statsrådet säger: Vi har ett väldigt gott renommé i världen vad gäller livsmedelsproduktion och djurhållning. Men jag tittar till exempel på Efsas rapportering om detta - det är EU:s livsmedelsmyndighet. Där konstaterar man att fågelinfluensan har spridit sig till domesticerade djur - kalkoner och kycklingar. Mer än 2 miljoner kycklingar har avlivats i Sverige med anledning av fågelinfluensan. Det tror jag är rätt förvånande för många, och det är liksom i strid med den bild vi har av oss själva.</p><p>Ytterst handlar detta om hur vi behandlar djuren och hur vi ser på livsmedelsproduktion överlag och ifall vi tycker att man kan trycka in 10 000 eller 15 000 kycklingar i en och samma lokal och tro att det är en säker produktion. Jag har själv varit på flera sådana ställen. Man ser att det är en extremt intensiv uppfödning av djuren. Jag tycker helt enkelt att det strider mot all form av naturligt beteende, som en kyckling borde kunna ha. Och blir en kyckling i en sådan besättning smittad sprider sig smittan till alla andra på någon dag eller några dagar.</p><p>Vi i Vänsterpartiet har många gånger kritiserat denna form av djuruppfödning. Vi kallar det för djurfabriker, och vi säger att det är i strid med djurens rätt till naturligt beteende.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nu har det kommit en dimension till. Jag kan erkänna att jag inte hade reflekterat över den så mycket för ett par år sedan. Det är den latenta risken för nya smittor som inte bara sprids bland djur utan också till människor. Det har vi sett nu under pandemin med minkarna. Regeringen har i sin vårbudget föreslagit 60 miljoner kronor till minkuppfödarna, inte för att de ska avveckla sin verksamhet utan för att hålla dem under armarna. Jag tycker att det är helt fel beslut.</p><p>I den livsmedelsstrategi som ministern hänvisar till finns det också formuleringar om en minskad köttkonsumtion. Jag kan säga att det var Vänsterpartiets resultat att det kom med. Vi tror nämligen att med en minskad köttkonsumtion blir vi också mindre beroende av dessa djurfabriker.</p><p>Jag skulle verkligen vilja veta ifall regeringen har beredskap för fortsatta smittor. Nu pratar vi om fågelinfluensan. Vi vet att i Europa sprids svinpesten bland vilda vildsvin men även bland domesticerade grisar. Den kan sprida sig till Sverige. I Danmark håller de på att bygga upp ett stängsel mellan södra Danmark och Tyskland just för att förhindra att svinpesten ska komma till Danmark.</p><p>Har ministern och regeringen en beredskap för detta? Svinpesten kan bli nästa form av pandemi för djuren.</p><p>Jag ställde också en fråga om de ersättningar som regeringen direkt går in med till uppfödarna. Det är hittills 340 miljoner kronor för ersättning till uppfödare inom kycklingproduktionen och sanering. Och nu föreslår regeringen ytterligare 200 miljoner kronor. Det är över en halv miljard kronor i rena ersättningar till näringen. Anser inte ministern att näringen, industrin, borde ta ett större ekonomiskt ansvar då sådana här utbrott sker? Det är trots allt i deras verksamhet som det sker, och det är ett resultat av den storskaliga uppfödningen.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H810650",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:21"
  }
}