{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:861 om framförhållningen hos Migrationsverket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ff86ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig vilka åtgärder jag kommer att vidta för att framförhållningen i Migrationsverkets beslut ska bli bättre, hur jag avser att tillse att rätt resurser finns i de kommuner som plötsligt får en stor mängd människor i olika åldrar och med olika bakgrund till sina boenden i kommunen och vilka åtgärder jag kommer att vidta för att försäkra mig om att Migrationsverket kan ge kommunerna bättre framförhållning gällande beslut som påverkar dem.</p><p>Bakgrunden är att Vänersborgs kommun med kort varsel har fått ta emot, enligt vad som uppges, 100 barn som genom Migrationsverkets försorg flyttats till kommunen.</p><p>De aktuella boendena i Vänersborg, som Ann-Sofie Alm nämner, är boenden för asylsökande. En stor andel av dem som söker asyl i Sverige får avslag på sin ansökan och ska då lämna landet. De som får uppehållstillstånd och bor i Migrationsverkets tillfälliga bostäder i Vänersborg kommer att omfattas av anvisning till en kommun för bosättning. Det är alltså inte avsikten att alla asylsökande som flyttar till tillfälliga bostäder i Vänersborg ska bo kvar och integreras i Vänersborg.</p><p>Antalet asylsökande har minskat kraftigt under de senaste åren. För att anpassa verksamheten till ett minskat behov av tillfälliga bostäder har Migrationsverket avvecklat verksamhet i vissa kommuner. Vissa asylsökande behöver då flytta till tillfälliga bostäder i andra kommuner.</p><p>När asylsökande barn flyttar blir den nya kommunen skyldig att erbjuda skolgång. Jag förstår att det är en utmaning för kommunen att på kort tid erbjuda skolgång till många nya barn. Att kommunen får information så tidigt som möjligt om nya asylsökande elever som de kommer att få ansvar för är därför viktigt. När stora förändringar i tillfälliga bostäder sker, exempelvis om boenden avvecklas, informerar Migrationsverket de kommuner som berörs så tidigt som möjligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kommunens kostnader för asylsökande barns skolgång ersätts genom schablonersättningar som betalas ut av Migrationsverket. Schablonersättningen är avsedd att täcka kommunens kostnader för asylsökande barns skolgång. Kommunen får även ersättning för barn som placeras enligt socialtjänstlagen eller lagen om vård av unga.</p><p>För närvarande är det inte aktuellt för regeringen att närmare reglera Migrationsverkets dialog med kommunerna vid förändringar av beståndet av de tillfälliga bostäderna.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810861",
    "replik": "N",
    "systemdatum": "2021-10-08 15:02:49"
  }
}