{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:708 om massprotester i Colombia",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7d00fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "38",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Håkan Svenneling har frågat mig vilka åtgärder jag avser att vidta för att främja en fredlig och demokratisk utveckling i Colombia, vilka bilaterala och multilaterala åtgärder Sverige kan genomföra för att stärka fredsavtalet och bidra till stabilitet i Colombia samt om jag och regeringen avser att agera för att förhindra svensk vapenexport till Colombia.</p><p></p><p>Den interna väpnade konflikten har präglat utvecklingen i Colombia under fem decennier och lämnat djupa spår i samhället. Fyra och ett halvt år efter fredsavtalets undertecknande är det uppenbart att det kommer att ta tid att bygga en hållbar och landstäckande fred i Colombia. Landet har dock genomgått en i många avseenden positiv utveckling och är i dag fredligare än för ett decennium sedan, mycket tack vare fredsprocessen med Farc, inklusive fredsavtalet från 2016.</p><p>De senaste veckornas demonstrationer visar emellertid att många utmaningar kvarstår. Pandemin har slagit hårt mot den colombianska befolkningen. Arbetslösheten har ökat, liksom de sociala klyftorna och fattigdomen. Det är positivt att regeringen har inlett förhandlingar med företrädare för demonstranterna, ackompanjerade av FN och den katolska kyrkan.</p><p>Ambassaden i Bogotá har kontakt med företrädare för såväl regeringen som fackföreningar och studentorganisationer i syfte att stödja fortsatta förhandlingar och mana till återhållsamhet. Vi förväntar oss att våldsamheterna upphör, att de mänskliga rättigheterna respekteras och att brott begångna i samband med demonstrationerna utreds och lagförs.</p><p>Vi arbetar intensivt med att på olika sätt underlätta och påskynda fredsbyggandet, i nära dialog med de colombianska företrädarna, FN och EU. Regeringen beslutade den 6 maj om en ny femårig strategi för utvecklingssamarbetet med Colombia. Genom denna strategi ska Sverige fortsätta att arbeta med att stödja en inkluderande fred, inklusive övergångsrättvisa och ökad statlig institutionell närvaro och kapacitet i konfliktdrabbade områden. Vi intensifierar också vårt engagemang för mänskliga rättigheter och rättsstatens principer, jämställdhet och miljö och klimat.</p><p>Slutligen: Export av krigsmateriel från Sverige prövas utifrån ett mycket strikt regelverk som riksdagen och regeringen har lagt fast. Enligt det svenska exportkontrollregelverket är det Inspektionen för strategiska produkter (ISP) som prövar frågor om tillstånd för export av krigsmateriel. ISP kan samråda med Exportkontrollrådet, där företrädare för alla riksdagspartier ingår.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810708",
    "replik": "N",
    "systemdatum": "2021-09-24 15:30:49"
  }
}