{
  "anforande": {
    "dok_hangar_id": "5068124",
    "dok_id": "H80914",
    "dok_titel": "Protokoll 2020/21:14 Torsdagen den 24 september",
    "dok_rm": "2020/21",
    "dok_nummer": "14",
    "dok_datum": "2020-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:2 om åtgärder mot ungdomsrån",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "69227c2c-fd0e-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag förstår att både Boriana Åberg och Niklas Wykman gärna vill skarva hur mycket som helst i debatten. Men det finns trots allt en gräns för hur man gör det. Boriana Åberg säger att vi inte skiljer mellan en jägare som har ett extravapen i bagaget och en gängkriminell. Detta är rent fel. Det vi har skärpt straffet för är grovt vapenbrott. Vi häktar inte jägare som har ett extravapen i sin bagagelucka. Så är inte lagstiftningen utformad; det har den aldrig varit. Så stå inte i riksdagens kammare och påstå något sådant! Det kan faktiskt finnas människor som tror på det.</p><p>Detsamma gäller Niklas Wykman. Jag har aldrig påstått att skatteintäkterna minskade under er period. Det är bara att gå tillbaka i protokollet och titta vad jag verkligen sa. Jag säger att underskottet ökade under er period, och det är sant. Ni gick 2006 in i mandatperioden med ett överskott som vi hade arbetat upp. Göran Persson hade sanerat statsfinanserna, och vi lämnade över ett överskott på 68 miljarder till er.</p><p>Ni gjorde slut på de pengarna blixtsnabbt genom att göra skattesänkningar. Ni gjorde slut på dem i en sådan omfattning att ni sedan inte kunde finansiera väsentliga offentliga investeringar, bland annat polisutbildningen. Det var alltså underskotten som ökade under er tid, på ett sådant sätt att ni inte klarade av den grunduppgiften.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan kan vi naturligtvis ha en ideologisk diskussion kring vad det egentligen är som driver fram kriminalitet. Jag är väl medveten om att svaren på de frågorna är komplexa. Det kan handla om många olika orsaker. Men jag är ändå övertygad om att om man inte klarar av att föra en politik som ger alla ungdomar framtidstro, arbetsmarknadsmöjligheter och bra utbildning ökar risken för att en del av dem rekryteras till kriminella gäng. Jag menar att det är mer eller mindre en självklarhet att det förhåller sig på det sättet. Generell välfärdspolitik, det vill säga en politik där vi håller ihop samhället och ser till att alla ungdomar har bra möjligheter att utvecklas, är enligt min uppfattning också den bästa brottsförebyggande åtgärden.</p><p>Men jag förstår att Moderaterna inte vill köpa detta över huvud taget. Ni har ju nämligen helt motsatt utgångspunkt. Så fort ni får tillfälle att regera gör ni precis tvärtom. Ni sänker skatterna, framför allt för dem som har de högsta inkomsterna, så att de kan dra iväg. Klassklyftorna ökade som sagt snabbast i hela OECD-området under er period.</p><p>Sedan trycker ni ned de sämst ställda. Ni skär ned på a-kassan och andra typer av ersättningar. När det sedan visar sig att ni inte klarar den ekonomiska politiken bryr ni er inte om det. Under er tid ökade också socialbidragstagandet kraftigt.</p><p>Under våra år, efter det att vi tillträdde 2014, minskade arbetslösheten år för år, framför allt ungdomsarbetslösheten, och vi såg en utveckling där klyftorna faktiskt minskade. Nu är vi mitt i en coronakris, och situationen ser därför annorlunda ut. Men jag är övertygad om att en politik som syftar till att fortsätta hålla ihop Sverige och använda de pengar vi nu har arbetat upp just för att stärka jämlikheten och minska klassklyftorna samtidigt också är den bästa brottsförebyggande politiken.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H8102",
    "replik": "N",
    "systemdatum": "2020-10-15 17:44:01"
  }
}