{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:275 om en ny nationell säkerhetsstrategi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "779c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "76",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, inrikesministern, för den här debatten!</p><p>Pandemin har varit ett betydande stresstest för vår krisledningsförmåga. Det är uppenbart att vi behöver dra ett antal slutsatser. Man har gjort jämförelsen med om detta inte hade varit en kris utan ett krig och hur väl förberedda och rustade vi hade varit för det. Jag tror att det manar till efter-tanke.</p><p>Efter att ha berört riksdag, regering och myndigheter vill jag också säga några ord om säkerhetsstrategin kopplat till näringslivet och det bredare samhället. Den skulle kunna användas för att skydda näringslivet bättre än vad den gör i dag.</p><p>Sveriges långsiktiga ekonomiska konkurrenskraft blir en allt viktigare del av vår samlade säkerhet. Samtidigt hotas den konkurrenskraften i dag till exempel av rätt så systematiska och statssanktionerade cyberangrepp och cyberspionage. Vi ser också en ökad underrättelseaktivitet riktad mot svenska ekonomiska intressen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta sker inte minst mot företag som ofta utför samhällsviktig och säkerhetskänslig verksamhet. Regeringen talar ofta om det breda säkerhetsbegreppet. Jag skulle där råda till att man också värderar Sveriges ekonomiska säkerhet och långsiktiga konkurrenskraft när man värderar de här frågorna. Nu vet inrikesministern att det gjordes en utredning om näringslivets roll i totalförsvaret som pekade på ett antal rättsliga begräsningar när det kom till statsstöd och konkurrensneutralitet.</p><p>I Storbritannien, som förr i tiden hade samma upphandlingsregler som Sverige, löste man det problemet genom att identifiera långsiktig ekonomisk konkurrenskraft som ett vitalt säkerhetsintresse. Sedan lade man in det i den nationella säkerhetsstrategin. Därigenom fick man också en bättre juridisk bas för att ha en rådighet och kunna skydda samhällsviktiga och säkerhetskänsliga företag.</p><p>Min fråga till inrikesministern är helt enkelt om man värderar att även långsiktig ekonomisk konkurrenskraft kan bli en del av det vidgade säkerhetsbegreppet.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "H810275",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:35"
  }
}