{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:537 om aktivitet hos arbetssökande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "364564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "51",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! En av de mest seglivade myterna som man ofta hör från högerhåll är att a-kassan är ett bidrag. Jag vill informera Lars Beckman om att a-kassan inte är något bidrag. Det är en omställningsförsäkring som har till syfte att trygga din, min och andras inkomst mellan jobb. Man ska kunna känna sig trygg med att man inte blir fattig om man blir av med sitt arbete.</p><p>Särskilt i en sådan kris som vi nu är i är det oerhört centralt att människor ska kunna känna sig trygga. När vi nu satsar så mycket på att rädda jobb och företag är det också viktigt att se till att ge löntagarna en trygghet och även att upprätthålla köpkraften i ekonomin.</p><p>Att a-kassa ger ekonomisk trygghet mellan jobb är bra för individen och för vårt samhälle. Den socialdemokratiska arbetsmarknadspolitiken går ut på både plikt och rätt.</p><p>Plikten handlar om att när man får a-kassa ska man stå till arbetsmarknadens förfogande och man ska aktivt söka jobb. Det råder inget undantag från detta under coronapandemin, fru talman. Det vill jag vara väldigt tydlig med. Alla som kan arbeta ska arbeta. Punkt. </p><p>Tillsammans med Centerpartiet och Liberalerna är regeringen också överens om att stärka kontrollsystemet inom a-kassan, apropå Lars Beckmans fråga. Man ska inte kunna fuska sig till ersättning, och man ska heller inte kunna få a-kassa utan att söka jobb. Det är helt avgörande för legitimiteten i hela vårt välfärdsbygge och såklart också för arbetslöshetsersättningen och arbetslöshetsförsäkringen som sådan. Vi skjuter därför till totalt 47 miljoner kronor inom det arbetsmarknadspolitiska området för att motverka fusk, felaktiga utbetalningar och bristande sökaktivitet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det jag talade om nu handlade om plikten. Den socialdemokratiska arbetsmarknadspolitiken går ut på både plikt och rätt.</p><p>När det gäller rätten ska det för den som uppfyller kraven finnas en ekonomisk trygghet mellan jobb. Man ska kunna känna sig trygg med att a-kassan är en omställningsförsäkring, och den ger ekonomisk trygghet för den enskilde.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810537",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:45"
  }
}