{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:379 om länsstyrelsernas hantering av bygglovsprocesser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4dece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "60",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Först får jag lyckönska ministern till det nya uppdraget. Bostadspolitik är en viktig del av Sveriges utveckling, och jag hoppas att du tar dig an detta med allvar med tanke på den kris vi befinner oss i. Jag tror att det är viktigt för Sverige att vi bygger fler och fler bostäder.</p><p>Jag tror att vi alla kan hålla med om att vi ser ett behov av nya bostäder i Sverige som helhet - generellt sett och inte bara i varje kommun. Jag tror också att vi kan vara överens om att detta inte bara är ett storstadsproblem. Över 200 kommuner i Sverige säger att de behöver fler bostäder. Vi bygger i dag ungefär 50 000 bostäder per år, men vi skulle behöva bygga ungefär 75 000 för att komma upp i ett läge där vi långsiktigt tillgodoser behovet av bostäder. Vi har alltså ett jobb att göra.</p><p>Att inte bygga tillräckligt med bostäder innebär, menar jag, att en del är utan bostad. Vi bor väldigt trångt; corona har visat att det kan vara ett problem.</p><p>Vi har också en marknad där priserna sticker iväg, både när det gäller iordningställande och andrahandsmarknad. Vi får alltså orättvisa höjningar av priserna, som innebär att människor inte kan köpa sig en bostad. Jag inser att bostadskrisen är ett problem som regering, riksdag och kommuner måste angripa tillsammans, med gemensamma åtgärder.</p><p>Processen för att komma från idé till färdigt hus är förfärligt lång i Sverige i dag. Man kan räkna med mellan fem och sju år, och då inser vi att dagens bostadsbrist måste adresseras med åtgärder i dag för att lösas i framtiden.</p><p>En central del i detta är att våra gemensamma myndigheter när ett överklagande kommer är snabba och inte ökar på den tid processen tar så att den tar onödigt lång tid. Det är då vällovligt att ta tag i handläggningstiderna på länsstyrelserna när det gäller överklagande av lovärenden. I den delen har regeringen vidtagit alldeles rätt åtgärder när det gäller både att adressera detta tidigare och att nu försöka lösa processdelen för att förkorta handläggningstiden och få till stånd bättre processer. Det tycker jag är jättebra!</p><p>Det som oftast händer när man gör en sådan sak är att man inte gör någon uppföljning. Jag önskar därför att ministern tar med sig att man bör göra en uppföljning om något år så att man ser att handläggningstiderna faktiskt minskar, vilket är själva syftet.</p><p>Jag tycker att det är oroväckande att man 2019 hade handläggningstider på 30 dagar om man hamnar hos rätt länsstyrelse men 259 dagar om man hamnar hos fel länsstyrelse. Jag menar att detta är en skillnad som inte kan förklaras på annat sätt än att handläggningen inte prioriteras på den länsstyrelse där den tar 259 dagar.</p><p>För mig är det helt oacceptabelt att vi från Myndighetssveriges sida inte levererar. Den som drabbas är den enskilde medborgare eller bostadsproducent som får ta hela smällen, både i tid och ekonomiskt. Jag är glad att regeringen ännu en gång har försökt lösa denna problematik eller förbättra situationen genom processtöd. Jag tror att detta är ett sätt att hjälpa länsstyrelserna. Jag tror att det också finns fler sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag undrar om ministern ser andra sätt att hjälpa länsstyrelserna eller kommunerna i denna process. Handläggningstiden utgörs inte bara av överklagandetiden, utan det handlar om tiden från idé till limpa, när bostäderna står på plats. Jag kan se att länsstyrelserna kan ha en central roll i att processtiderna minskar, för länsstyrelsernas men även för kommunernas del.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H810379",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:56"
  }
}