{
  "anforande": {
    "dok_hangar_id": "5082762",
    "dok_id": "H80973",
    "dok_titel": "Protokoll 2020/21:73 Fredagen den 29 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "73",
    "dok_datum": "2021-01-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:313 och 335 om stöd till restaurangbranschen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a5e7e85c-399d-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "28",
    "talare": "Malin Höglund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I december 2020 fick statsrådet ett brev från Visit Dalarna där de sökte kontakt. De har fortfarande inte fått någon återkoppling på brevet. Klockan rusar för de drabbade företagen, och regeringen visar en ovilja att ta sig an en näring som blöder och som är i akut behov av stöd.</p><p>Dalarna är Sveriges fjärde största besöksmål. Framtiden för destinationen ser bra ut, men då måste det finnas företag som kan ta hand om besökarna framöver.</p><p>Jag vill gärna delge ett citat från det brev som skickades till statsrådet från Visit Dalarna: \"Besöksnäringen är en av Dalarnas viktiga basnäringar. En motor för ekonomin, samhället och en förutsättning för en levande region. Den skapar arbetstillfällen, bidrar till attraktiviteten för en ort, utvecklar och säkerställer en levande landsbygd med nödvändig samhällsservice, skolor, affärer, aktivitetsutbud och restauranger. Besöksnäringen huserar dessutom en enorm kompetens i form av företagare som berikar Dalarna med driv, engagemang och innovation - som utvecklar och tar regionen framåt.\"</p><p>I tisdags berättade jag också några historier från restaurangägare i Mora. Och de tål att upprepas, fru talman, så jag tänker återge dem igen. Lasse driver två ställen i Mora.</p><p>\"Det var en tuff vår men en 'hemestersommar' och en liten buffert från Vasaloppsveckan gjorde att det ändå såg bra ut inför en andra våg och vi kände oss lite bättre förberedda. I november kom första knocken från regeringen, stopp för alkoholförsäljning efter kl. 22:00 från och med den 20 november. Jag tvingades då stänga ner vår ena verksamhet, Rockklubben Lilla Helfvetet. O´Learys kunde vi driva vidare men justerade givetvis öppettiderna utifrån de regler som gäller i alkohollagen med att stället ska vara utrymt enligt serveringstillståndet. Nästa knock från regeringen kom inför julhelgen, stopp för alkoholservering redan från kl. 20.00.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Maria driver också en restaurang i Mora tillsammans med sin man Love. De har valt att leva sitt drömliv som restaurangägare. Jag citerar även henne här: \"Jag vill lyfta att bakom varje företag står det människor. För att det är en dans på rosor? Och för att man blir rik? Nej knappast, men varför? Jo, för att vi krögare alla har en sak gemensamt: Vi har passion för mat och dryck och vi älskar att leverera upplevelser. Vi är oerhört duktiga på att följa gällande restriktioner. Vi anpassar oss hela tiden, vi ställer om, är kreativa, ser möjligheter. För jag tror att få är mer angelägna än oss krögare om att få ett stopp på smittspridningen så att man kan återgå till normalläge igen.\"</p><p>Maria och hennes man har sagt upp 9 av de 15 anställda. De säger också: \"Omställningsstöden dröjer, och det lilla som kom i våras täckte inte ens hyran för en månad. VI BEHÖVER LIKVIDITETSSTÖD NU. Man har från regeringens sida svartmålat en hel bransch.\"</p><p>Fru talman! Jag är fortfarande intresserad av att få veta vilka initiativ statsrådet är beredd att ta med anledning av det som framförts och vad jag kan ta med mig till besöksnäringen i norra Dalarna när min tid här i riksdagen går ut den 1 februari.</p>",
    "intressent_id": "083953568015",
    "rel_dok_id": "H8C120210129ip",
    "replik": "N",
    "systemdatum": "2021-04-14 17:52:40"
  }
}