{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:475 om slutförvaret i Östhammar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "819c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "15",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman!  har frågat mig dels vilka skäl jag anser att regeringen har för att skjuta upp regeringsbeslutet på obestämd tid, dels - om regeringen väljer att inte fatta beslut i närtid - om jag och regeringen har någon annan plan för slutförvar av kärnbränslet då mellanlagret snart är fullt.</p><p>Jag vill börja med att upprepa vad som sagts i tidigare fråge- och interpellationssvar angående ansökan om slutförvar för använt kärnbränsle.</p><p>Den ansökan som Svensk Kärnbränslehantering AB, SKB, har lämnat om tillstånd för uppförande, innehav och drift av en kärnteknisk anläggning för slutförvaring av använt kärnbränsle och kärnavfall avser ett sammanhängande system. Systemet omfattar tre delar: en kapacitetsutbyggnad av det centrala mellanlagret för använt kärnbränsle, Clab, en anläggning för inkapsling av det använda kärnbränslet inför slutförvaring, inkapslingsanläggningen, Clink, och själva slutförvaret.</p><p>Detta sammanhängande system är en stor och komplex fråga. Ansökan är ett av de största miljöärendena i Sverige någonsin och ett stort infrastrukturprojekt. Regeringens uppgift är att pröva ansökan i dess helhet.</p><p>En fråga som har uppkommit i regeringens granskning av ansökan är huruvida den komplettering som SKB gav in med anledning av domstolens yttrande till regeringen avseende bland annat kopparkapselns skyddsförmåga kräver ett kompletterande samråd med andra länder enligt miljöbalken, ett så kallat Esbosamråd. Naturvårdsverket, som är den myndighet som ansvarar för att samråd med andra länder genomförs i enlighet med miljöbalken och den så kallade Esbokonventionen, ombads därför att informera Regeringskansliet om huruvida kompletteringen föranleder ett samråd enligt 6 kap. 33 § miljöbalken. Naturvårdsverkets svar inkom den 12 februari. Myndigheten meddelar i svaret att myndigheten avser att hålla samråd angående inkommen komplettering med Polen och Tyskland.</p><p>Strålsäkerhetsmyndigheten har nyligen publicerat sin analys av SKB:s rapport om den forskning som går under namnet long-term test of buffer materials, de så kallade LOT-försöken. Regeringen kommer nu att ta del av Strålsäkerhetsmyndighetens granskning.</p><p>Regeringens granskning av slutförvarsärendena pågår alltså fortfarande. Ärendena enligt båda lagstiftningarna hanteras samlat i Regeringskansliet. Jag vill inte föregripa regeringens beslut och kan inte heller bedöma när ärendet kommer att avgöras, men arbetet är prioriterat.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810475",
    "replik": "N",
    "systemdatum": "2021-06-02 17:00:53"
  }
}