{
  "anforande": {
    "dok_hangar_id": "5098173",
    "dok_id": "H809126",
    "dok_titel": "Protokoll 2020/21:126 Tisdagen den 25 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "126",
    "dok_datum": "2021-05-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:713 om vatten-, väg- och skogssporter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9951d933-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "73",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Angelika Bengtsson har frågat mig om jag är beredd att göra skillnad mellan idrotter som har en fast publikplats (arena) och VVSsporter med en publik som är utspridd över en stor yta. Hon har också frågat mig om jag är beredd att anpassa pandemilagen så att utövare av VVS-sporter kan börja tävla. Vidare har hon frågat mig om jag är beredd att öronmärka medel för bland annat motionsloppens överlevnad, i det fall en anpassad pandemilag inte införs före sommaren.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Låt mig inleda med att tacka för det engagemang ledamoten visar för idrottspolitiska frågor. Att vi har en stark idrottsrörelse som på ett jämställt och inte minst jämlikt sätt når ut till hela befolkningen är centrala frågor för mig och regeringen. Det är därför vi under hela pandemin har fortsatt att ge massiva krisstöd för idrottens överlevnad, vilket också gjort att vi nu har en idrottsrörelse som är väl förberedd att starta verksamhet när läget så tillåter. Regeringen avser dessutom att införa ett så kallat evenemangsstöd som riktar sig till arrangörer som planerar för till exempel motionslopp.  </p><p>Som jag sagt vid ett flertal tillfällen har jag under hela pandemin arbetat för att idrottsverksamhet ska kunna genomföras på ett smittsäkert sätt och så snart det är lämpligt kunna återupptas på alla nivåer, bland annat genom att säkerställa att en dialog förs mellan idrottsrörelsen och Folkhälsomyndigheten. </p><p>Fru talman! Regeringen har sett behovet av att reglera olika typer av idrottsaktiviteter och evenemang olika utifrån vilka förutsättningar de har att anordnas smittsäkert. Med den tillfälliga covid-19-lagen har vi den möjligheten, vilket innebär att motionslopp och publik på till exempel lagidrotter kommer att regleras olika. Från den 1 juni kan motionslopp och liknande idrottstävlingar genomföras med upp till 150 idrottsutövare som deltar samtidigt. Det är ett efterlängtat första steg som möjliggör för många idrottsföreningar att arrangera mindre och lokala motionslopp med goda möjligheter till nödvändiga smittskyddsåtgärder. När läget förbättras kommer taken att höjas för att sedan på sikt tas bort när läget tillåter.  </p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810713",
    "replik": "N",
    "systemdatum": "2021-09-15 16:50:46"
  }
}