{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:255 och 256 om utredningen av föräldrabalken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f85c331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mikael Eskilandersson har frågat mig hur jag konkret ska uppnå barnets bästa genom den könsneutralisering av föräldrabalken och det faktum att flera vuxna ska ges juridiskt ansvar för barnet som regeringen gett direktiv om ska utredas. Han har även frågat statsrådet Åsa Lindhagen om hon kommer att agera för att öka prioriteringen av de lagförslag som redan finns och de problem med föräldrabalken som kan utläsas i SOU 2020:63, så att dessa förslags genomförande får en lika hög prioritet av regeringen. Den interpellationen har överlämnats till mig.</p><p>Att bli förälder är en viktig del av livet för många människor. Den föräldraskapsrättsliga lagstiftningen behöver utvecklas i takt med samhället och kunna hantera att det finns olika sätt att få barn och bilda familj på. </p><p>Regeringen arbetar sedan flera år med att modernisera familjerätten. Arbetet sker med barnets bästa i fokus. Regeringen har bland annat genomfört flera åtgärder för att ge fler möjligheten att bli föräldrar. Vi har också reformerat adoptionsreglerna och tillsatt en utredning för att utöka möjligheterna att göra utländska föräldraskap gällande i Sverige. Inom kort kommer regeringen att föreslå nya regler om vårdnad, föräldraskap och faderskapsutredningar. Sist men inte minst har denna regering sett till att barnkonventionen numera är svensk lag.</p><p>Regeringens arbete med att modernisera den familjerättsliga lagstiftningen fortsätter. Precis före jul tillsattes den utredning som Mikael Eskilandersson tar upp i sin interpellation. Det är en efterlängtad utredning, och frågorna som ska utredas är angelägna. Att lagstiftningen inte utan tungt vägande skäl bör skilja på personer beroende på kön och sexuell läggning är grundläggande. Det är också viktigt att barns relation till sina sociala föräldrar ges uppmärksamhet. Utredningen ska genomgående ha ett barnrättsperspektiv i den analys som görs. </p><p>För att barnets rättigheter ska få genomslag i praktiken behöver arbetet med att modernisera den familjerättsliga lagstiftningen fortsätta. Regeringen kommer även framöver att arbeta aktivt för att säkerställa att Sverige har en lagstiftning som är modern och som i alla delar utgår från barnets bästa.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H8C120210114ip",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:14"
  }
}