{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:879 om krispolitikens fördelningspolitiska effekter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3487ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "54",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill bara säga att det är lite skillnad på Sverige och de andra länder som Tony Haddou nämner. Skillnaden är att vår statsskuld, trots de historiskt stora krisstöd som vi har infört för att rädda svenska jobb och svenska företag och också understödja sjukvård, äldreomsorg, vaccinering, testning och smittspårning runt om i hela landet, aldrig kommer att gå upp över 40 procent av bnp. Till skillnad från många andra länder har vi sett till att spara i ladorna under de goda åren så att vi kan genomföra krisåtgärderna utan att sänka förtroendet för våra statsfinanser.</p><p>Med detta sagt delar jag helt Tony Haddous argumentation kring att det behöver göras mer för att minska klyftorna i Sverige. Vi behöver genomföra stora investeringar i det gemensamma. Det handlar om att driva på klimatomställningen, vilket också skapar mycket jobb. Det handlar om investeringar i äldreomsorgen när det blir fler som kommer upp i 80-årsåldern. Det handlar om att förstärka skolorna för våra barn, att arbeta mer förebyggande mot brottslighet men också att stärka hela rättskedjan.</p><p>Därutöver vill jag gärna se ytterligare investeringar för att fler människor ska komma i arbete, inte minst att långtidsarbetslösa ska kunna få en fot in på arbetsmarknaden. Årets budget kommer också att innehålla många reformer på området.</p><p></p><p>Därutöver ser jag också att det finns möjligheter för de personer i Sverige som har de allra högsta inkomsterna att bidra lite mer, för vi ser hur den rikaste procenten har dragit ifrån samtidigt som våra 3:12-regler ju ger större möjligheter för de allra rikaste att ta ut inkomster med en lägre beskattning än vad en vanlig sjuksköterska eller undersköterska har, på ett sätt som är svårt att motivera. Men jag kan konstatera att hindret mellan dagens situation och att detta skulle kunna bli verklighet inte är jag eller Socialdemokraterna, utan det är att riksdagsmajoriteten ser annorlunda ut. Vänsterpartiet kanske skulle ägna lite kraft åt att driva opinion där snarare än att ägna så mycket tid åt att hacka på Socialdemokraterna.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810879",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:00"
  }
}