{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:101 om vård vid förlossningspsykoser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f1cf70b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr ålderspresident! Jag tror egentligen inte att Robert Hannah behöver fler inlägg för att övertyga mig om vikten av frågan att alla människor i vårt land har rätt att få den vård de behöver när de behöver den. Naturligtvis ska det i akuta situationer inte i något fall handla om att man själv ska veta vart man ska vända sig och så vidare. Det talar vi många gånger om i sjukvårdsdebatten, och det blir väldigt uppenbart - vart man än vänder sig måste kunskapen finnas. Man måste komma rätt.</p><p>Som jag nämnde i mitt interpellationssvar har SBU ett uppdrag inom ramen för regleringsbrevet för i år. Man har beslutat att starta ett projekt med syftet att kartlägga det vetenskapliga kunskapsläget. Jag ska inte upprepa detta, men det handlar om att identifiera eventuella behov av fler primärstudier, fler systematiska översikter och så vidare. Jag säger detta därför att de ska komma med sitt underlag första kvartalet 2021. Det finns naturligtvis all anledning att särskilt se på hur underlaget ser ut, vilka brister det finns och hur vi kan gå vidare.</p><p>Jag hör att Robert Hannah talar om förlossningspsykoser, men inte heller förlossningsdepressioner är så vanliga. Det finns förstås en bredd i det. Ett viktigt verktyg för vården är de nationella riktlinjer som tas fram av Socialstyrelsen och som innehåller rekommendationer om åtgärder för vård vid depressions- och ångestsyndrom. Under året kommer man på nytt att bedöma om kunskapsläget har förändrats för att se om riktlinjerna behöver uppdateras. Jag har inget datum klart för mig, men året är snart slut. Möjligen har man fått lite respit, vilket man har behövt få med en hel del av sina återrapporteringsuppdrag på grund av pandemin. Men jag kan lova Robert Hannah att jag ska hålla ögonen på detta.</p><p>Vi behöver följa frågan. Båda vi två, men även andra, som lyssnar på diskussionen, bör förstås ta upp frågan med våra regioner och i Sveriges Kommuner och Regioner-sammanhang. Jag är alldeles övertygad om att alla de som till vardags arbetar med vård, inte minst de som arbetar med och möter gravida kvinnor, jobbar inom förlossningsvård och möter nyblivna mammor, ser behovet av den sammanhållna vårdkedjan och av att man identifierar de kvinnor som har de största behoven.</p><p>Jag har fått läsa på lite grann inför den här interpellationsdebatten. När det gäller förlossningspsykos visade det sig att symtomen ofta uppkommer inom ett par tre dygn och vanligen gör det inom två veckor. Det finns även riskgrupper. Det finns förstås mycket som man bör ha ögonen på och känna till som arbetande i mödravården.</p><p>Vi har en del kartläggningar som är på gång och som man behöver följa upp. Men jag vill också ta tillfället i akt att rikta ett budskap till alla dem som arbetar inom hälso- och sjukvården och till dem som har huvudansvaret: Man måste ta med detta när man talar om högspecialiserad vård. Kanske är detta ett sådant område. Jag kan inte svara riktigt på hur de själva ser på de kriterierna, men klarar man inte av att göra det själv samarbetar man med andra. Det brukar vara en viktig princip och en ganska bra ledstjärna.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810101",
    "replik": "N",
    "systemdatum": "2020-12-08 13:34:57"
  }
}