{
  "anforande": {
    "dok_hangar_id": "5094243",
    "dok_id": "H809108",
    "dok_titel": "Protokoll 2020/21:108 Torsdagen den 15 april",
    "dok_rm": "2020/21",
    "dok_nummer": "108",
    "dok_datum": "2021-04-15 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "afb44f31-ade0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "24",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar för en mycket klok och bra fråga.</p><p>Det var många saker som togs upp i repliken. En av dem handlade om att ställa grupper mot varandra. Jag skulle nog vilja använda ett ord som jag vet att vänsterpartister ofta använder och som även jag ofta använder: rättvis. Jag tycker att politiken ska vara rättvis och legitim.</p><p>Politik handlar alltid om att prioritera. Orsaken till att jag tycker att bidragen de första åren behöver vara lägre är dels att man ska tjäna på att ta ett jobb, dels att det inte är helt anständigt och inte helt rimligt att en person som kommer hit i 30-årsåldern kan jobba och få högre nivåer på ersättningar, ganska ofta mycket högre, än den som är pensionär. Det är sanningen som den är. Vår uppgift är att försöka göra saker lite mer rättvisa. Jag tycker att det är en rättvisefråga och en moralisk fråga.</p><p></p><p>Sedan har nog Tony Haddou missuppfattat vår politik. Det finns ingenting jag hellre vill än att fler ska komma i arbete. Det är därför det är så viktigt till exempel att Arbetsförmedlingen fungerar och att arbetsmarknadspolitiken är effektiv. Många av de insatser som regeringen och samarbetspartierna har fattat beslut om och häller mer pengar över är ineffektiva åtgärder. För att människor ska komma i jobb är det ju inte extratjänster man ska satsa på, utan man ska göra mer av det som funkar. Vi vet att nystartsjobben funkar bra. Vi vet att mer praktikplatser funkar bra. Vi vet vad som fungerar.</p><p>Lägg därtill att vi också har förväntningar på människor som kommer från andra länder. De allra flesta gör allt vad de kan varje dag för att få ett jobb, men en del behöver också en morot för att komma vidare och jobba hårdare. Annars skulle ju inte varannan invandrare i Sverige inte kunna försörja sig själv. Vi vet att det går väldigt mycket bättre i många andra länder. Det behövs absolut bättre möjligheter, men också ett bidragssystem som är rättvist och rimligt. Därför tror jag att det vi föreslår vore väldigt bra för svensk arbetsmarknad och skulle leda till att fler tog sig in på arbetsmarknaden.</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-07-09 14:00:25"
  }
}