{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Subsidiaritetsprövning av kommissionens förslag till direktiv om bindande åtgärder för transparens i lönesättningen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6cf9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "76",
    "talare": "Sofia Damm (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Graden av EU-vänlighet mäts inte i hur mycket eller lite av makten som ska flyttas till Bryssel. Vi kristdemokrater är varma EU-anhängare, men det innebär inte att vi tycker att EU är rätt instans för att lösa alla problem. EU-politiken ska, liksom all politik, byggas på respekt för subsidiaritetens princip om att beslut ska fattas på den mest ändamålsenliga nivån, så nära medborgarna som möjligt.</p><p>För att EU ska kunna utvecklas i positiv riktning och ha en hög legitimitet hos medborgarna måste subsidiaritetsprincipen tillämpas. Många frågor hanteras bäst av medlemsstaterna, kommunerna eller medborgarna själva.</p><p>Kärnan i en så kallad subsidiaritetsprövning, som vi debatterar här i dag, är att EU ska vidta åtgärder bara när målsättningen inte kan uppnås av medlemsstaterna själva. Anledningen är förstås att medlemsstaterna, när det inte finns något mervärde av lagstiftning på unionsnivå, själva är bäst lämpade att lösa en rad olika utmaningar, inte minst eftersom de bästa lösningarna skiljer sig från land till land.</p><p>Detta direktiv om en större lönetransparens är ett exempel på en fråga där ytterligare EU-lagstiftning inte skapar något mervärde. Kristdemokraterna anser att direktivet strider mot subsidiaritetsprincipen.</p><p>Fru talman! För det första ser vi en rad skäl till att direktivet inte kommer att förbättra jämställdheten eller stärka rätten till lika lön för lika arbete. Att vi har kommit långt i arbetet för jämställda löner och att löneskillnaderna mellan kvinnor och män fortsätter att minska handlar bland annat om att vi har en väl utbyggd barn- och äldreomsorg och att vi har företag som konkurrerar om att vara attraktiva arbetsplatser för både kvinnor och män. Med den grunden har vi sett en minskad könsuppdelning på arbetsmarknaden och en växande jämställdhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Subsidiaritetsprövning av kommissionens förslag till direktiv om bindande åtgärder för transparens i löne-sättningen</p><p>Det direktiv vi nu diskuterar saknar potential att, som kommissionen hävdar, råda bot på de osakliga löneskillnader som fortfarande finns kvar. Vår diskrimineringslag kräver redan att arbetsgivare genomför årliga lönekartläggningar, och Riksrevisionen kom i sin granskning 2019 fram till detta krav hade en begränsad möjlighet att påverka löneskillnaderna mellan kvinnor och män.</p><p>För det andra, fru talman, har vi skäl att befara att det här direktivet inte bara saknar potential att förbättra jämställdheten utan faktiskt kan tänkas leda till att vi tar ett steg tillbaka i arbetet för jämställda löner.</p><p>Direktivet om lönetransparens saknar, precis som direktivet om minimilöner, en grundläggande förståelse och respekt för vår svenska arbetsmarknadsmodell och lönebildning. Direktivets detaljerade krav i kombination med den osäkerhet som följer av att den slutliga tolkningen ligger hos EU-domstolen innebär ett tydligt hot mot vår utbredda individuella lönesättning. Drygt 90 procent av arbetstagarna har i dag mer eller mindre individuella löner, och ett ökat fokus i lönesättningen på faktorer som skicklighet och prestation har varit en bidragande orsak till minskade löneskillnader mellan kvinnor och män.</p><p>Detaljregleringen, den minskade förutsebarheten och det faktum att direktivet ger arbetsgivarna en mycket svag ställning i de domstolstvister som kommissionen vill se fler av hotar också våra svenska företags konkurrenskraft och i förlängningen löneutvecklingen.</p><p>Riksrevisionen kom i granskningen 2019 också fram till att diskrimineringslagens krav är betungande för arbetsgivarna. Ytterligare krav från Bryssel, utan synbara vinningar men med desto större osäkerhet, kommer förstås att kosta än mer.</p><p>För det tredje är det högst oklart om direktivet faktiskt kommer att leda till förbättringar i andra medlemsstater, som vi såklart också ska ha i åtanke.</p><p>De stora skillnaderna mellan medlemsstaterna när det gäller ekonomiska och sociala förutsättningar liksom när det gäller arbetsmarknadsmodeller och system för lönesättning är en av orsakerna till att den här typen av direktiv med minimikrav sällan är rätt väg att gå. Skillnaderna innebär också att många medlemsstater har kvar att göra vad Sverige framgångsrikt har bevisat faktiskt minskar löneskillnaderna. Det handlar om investeringar i föräldraförsäkring och barnomsorg, om stimulerande av företag och arbetsplatsklimat som passar både kvinnor och män och där man konkurrerar om att behålla både kvinnor och män som anställda samt om möjliggörande av en utbredd individuell lönesättning där faktorer som skicklighet och flit premieras.</p><p>Detta är varje enskild medlemsstats ansvar, och det här direktivet gör inget för att underlätta sådana åtgärder. Tvärtom omöjliggör direktivet delvis för andra länder att använda de verktyg vi har haft stor nytta av i det svenska jämställdhetsarbetet. Erfarenhetsutbyte kring vilka åtgärder som faktiskt ger tydliga effekter bör i stället, fru talman, vara kärnan i jämställdhetsarbetet på EU-nivå.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Subsidiaritetsprövning av kommissionens förslag till direktiv om bindande åtgärder för transparens i löne-sättningen</p><p>Slutligen, fru talman: Direktivet om lönetransparens är en central del i en större och mer problematisk trend där EU alltmer strävar efter att detaljreglera medlemsländernas arbetsmarknader. Jag kan bara beklaga att partier som säger sig värna den svenska modellen inte delar vår åsikt att det här direktivförslaget bryter mot subsidiaritetsprincipen.</p><p>Kristdemokraterna kommer att fortsätta säga nej till EU-förslag som hotar den svenska modellen. Mot bakgrund av att detta direktivförslag därtill är direkt kontraproduktivt för arbetet för mer jämställda löner i Sverige finns ingen annan rimlig väg framåt än att riksdagen lämnar ett motiverat yttrande till EU:s institutioner. Jag yrkar bifall till reservationen.</p>",
    "intressent_id": "0306286538528",
    "rel_dok_id": "H801AU15",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:07"
  }
}