{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:675 om Trafikverkets översyn av begreppet riksintresse",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b60c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "13",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Anders Åkesson, för en bra interpellation! Till Gudrun Brunegård vill jag säga att jag blir bekymrad över hennes retorik och sätt att argumentera. Att misstänkliggöra myndigheter på det sätt som Gudrun Brunegård gör och att underblåsa oro och rädsla är ovanligt i kammaren. Hon frågar: Vill Trafikverket lägga ned Stångådalsbanan? Gör man det på regeringens uppdrag? Det här är en sorts argumentation som jag inte känner igen här i kammaren.</p><p>Regeringen styr genom infrastrukturpropositioner, och riksdagen gör det med lagar. Trafikverket är en myndighet som har att handha frågor om riksintressen. Som det står i svaret är det väldigt tydligt att det inte spelar någon roll huruvida en verksamhet är ett riksintresse eller inte för vilka insatser Trafikverket ska göra för underhållet eller för andra ekonomiska investeringar. </p><p>Jag blir bekymrad över argumentationslinjen. Vill man göra poäng på hemmaplan finns det, om jag ska vara riktigt ärlig, andra sätt att argumentera på.</p><p>I sak finns det något viktigt i det som Anders Åkesson pekar på. Det är sant att det inte har någon betydelse för Trafikverkets ekonomiska insatser huruvida en verksamhet är ett riksintresse eller ej. Jag tror att Anders Åkesson och jag är överens om att det behövs större insatser i det svenska järnvägssystemet. Det måste vidmakthållas för att säkra kapaciteten. Det måste göras nyinvesteringar för att stärka den regionala arbetsmarknadspendlingen. </p><p>I den nationella planen kommer regeringen att återkomma om särskilda satsningar ska göras på Stångådalsbanan, Tjustbanan, Kust-till-kust-banan eller andra delar. Det pekar vi ut vid ett sådant tillfälle. Sanningen är att vi nu har mer resurser än någonsin för att kunna göra det. Det finns 876 miljarder kronor i infrastrukturpropositionen, det vill säga närmare 900 miljarder. Det skapar såklart bra förutsättningar för stora investeringar.</p><p>Det är dock viktigt att komma ihåg en enligt mig intressant formulering när Trafikverket diskuterar kriterierna: \"Ett fokus på långväga transporter och ett sammanhållet system bör innebära att en järnvägs regionala funktion inte ensamt bör utgöra grund för riksintresseanspråk.\" Detta är sant. Jag tror att både riksdagsledamot Åkesson och jag flera gånger har stött på detta. Man kan inte bara titta på den regionala funktionen, utan man måste se dess funktion i ett sammanhållet system. Det kan till och med tala till en viss järnvägssträckas eller vägs fördel om den regionalt kanske har mindre betydelse. Som del av det stora hela kan den ha en väldigt stor betydelse.</p><p>Det finns många bra sådana exempel. Trafiken från Värmland till Norge är ett sådant. Befolkningsunderlaget är kanske inte alltid det bästa, men ur nationellt intresse är det verkligen viktigt att stärka kapaciteten där.</p><p>Jag vill vara så tydlig jag kan utan att myndighetsstyra Trafikverket. Det får jag som statsråd ju inte göra. Ja, det är av väldigt stor vikt att se på anläggningarnas regionala betydelse för arbetsmarknadsregionen. Det ligger i Trafikverkets uppdrag att generellt stärka inte minst den regionala arbetsmarknadspendlingen. Och ja, jag kommer från regeringens sida att vara noga med att prioritera insatser som kan stärka och vidga arbetsmarknadsregioner när vi anger vilka insatser som ska göras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här behövs i ett stort land som Sverige. Det behövs också för att vi ska kunna ha bättre förutsättningar för klimatsmart resande, vare sig det sker i Kalmar län, Kronobergs län eller någon annanstans i hela detta avlånga land.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810675",
    "replik": "N",
    "systemdatum": "2021-09-01 17:38:00"
  }
}