{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:653 och 656 om sälfrågor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "682b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "74",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag betackar mig för sådana kommentarer som att man saknar helhetssyn. Jag stod precis här och redogjorde för de bekymmer som finns när det gäller Östersjön. Några av dem är just den stora sälpopulationen och den stora skarvpopulationen. Det är precis detta som dagens interpellationsdebatt handlar om. Därför breddade vi väl inte diskussionen så mycket mer än så. Det är där vi vet att vi har stora problem i dag - både när det gäller sälen och på skarvsidan.</p><p>Jag förstår statsrådets resonemang om att det kan bli svårt att få igenom detta. Men icke desto mindre måste vi försöka. Jag menar, fru talman, att den svenska regeringen alltid måste åka till EU-förhandlingar och annat för att resonera och göra det bästa för Sverige. Jag räknar med att den svenska regeringen, när den åker på ministermöten och annat och frågan om fågeldirektiv och annat kommer upp, gör det bästa som går för Sverige - att vi ska få öka avskjutningen av skarv i Sverige, för vi har ett problem med skarv här. Jag räknar med att vi driver frågan om att få till beståndsreglerande jakt på både säl och skarv, för det är det bästa för Sverige.</p><p>Jag kommer tillbaka till att detta är en form av landsbygdsfråga. Det landar i frågor om kustnära fiske och livsmedelsstrategi, och då är sälen och skarven jätteviktiga frågor. Det är precis detta som dagens interpellationsdebatt handlar om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Så jag tycker att frågan till statsrådet kvarstår: Är statsrådet beredd att arbeta för att få till beståndsreglerande jakt på säl och skarv?</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H8C120210427ip",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:22"
  }
}