{
  "anforande": {
    "dok_hangar_id": "5067639",
    "dok_id": "H80911",
    "dok_titel": "Protokoll 2020/21:11 Måndagen den 21 september",
    "dok_rm": "2020/21",
    "dok_nummer": "11",
    "dok_datum": "2020-09-21 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6ac2708f-630d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "56",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! En regerings allra viktigaste uppgift är att se till att medborgarna, de som bor i landet, är trygga. De ska vara trygga vad gäller yttre hot och tryck men också vad gäller inre säkerhet.</p><p>Den här regeringen har misslyckats med denna uppgift. De senaste åren har utvecklingen verkligen gått åt fel håll. Det är förnedringsrån, dödsskjutningar, våldtäkter och tortyr på en kyrkogård - listan kan göras lång. De saker som har hänt är obehagliga och fruktansvärda för dem som har drabbats.</p><p>Liberalerna har valt att stödja en regering som misslyckas med allt detta. Ni håller den under armarna, Mats Persson. Det är ert val, och det avgör ni själva. Men det jag förväntar mig av Liberalerna i ett sådant läge är ändå att när man förhandlar om 105 miljarder kronor ser man också till att delar av rättsväsendet får de medel som de behöver.</p><p>Vi vet till exempel att bland åklagarna är det en otroligt tuff situation just nu. Arbetsbelastningen är väldigt hög. En del tänker sluta för att de helt enkelt inte orkar med sina uppgifter. Samtidigt är resurserna för knappa för att man ska kunna anställa fler. Det är en mycket, mycket tuff situation.</p><p>Jag ställer mig frågan: Hur kunde det bli så här? Varför har inte Liberalerna tagit fajten för mer resurser till Åklagarmyndigheten? Varför rättar man inte till det fel som ni påbörjade redan förra året?</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-10-13 16:51:45"
  }
}