{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Avgiften till Europeiska unionen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "734d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "266",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Den europeiska unionen är en grundbult i det europeiska och det svenska internationella samarbetet. Vi som ett litet exportberoende land kan, rätt hanterat, mångdubbla vårt inflytande via en sådan organisation. Att Sverige enligt studier är en av de mest uppskattade samarbetspartnerna i EU vittnar om just det.</p><p>Sverige är en av de största nettobetalarna till EU, trots de stora rabatter vi har på vår avgift. Vi får också stort värde av den här avgiften. Trots detta är det såklart viktigt att hålla kostnaderna nere. Regeringens ambitioner om en social pelare har redan börjat baktända och måste motarbetas kraftfullt för att behålla nationellt självbestämmande och hålla budgetrestriktivitet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avgiften till Euro-peiska unionen</p><p>En av Centerpartiets viktigaste prioriteringar vad gäller EU är att varje medlemsland ska följa ett antal grundläggande demokratiska principer. Har man förmånen att få vara med i den gemenskap som EU innebär ska man också respektera rättsstatens okränkbara betydelse, domstolarnas oberoende samt vikten av fria medier.</p><p>Om man inte respekterar dessa principer menar vi, och många med oss, att man heller inte ska ha full möjlighet att ta del av EU-finansiering. Det här har vi lyft upprepade gånger under det gångna året, och det förblir ett av våra mest prioriterade ställningstaganden.</p><p>Därför välkomnar vi också den förordning som knutits till just långtidsbudgeten och som ställer tydliga krav på konditionalitet. Att Ungern och Polen släppte sina hot om veto mot förordningen är bra, men till dess att de fullt ut respekterar rättsstatsprinciperna på hemmaplan måste övriga EU-länder fortsätta att agera kraftfullt och unisont inte minst i budgetsammanhang.</p><p>Ungern går till val 2022, och det finns stor risk att Orbán stärker sitt grepp om makten, samtidigt som han försvagar oppositionen och medier för egen vinning. Polen har sitt parlamentsval 2023.</p><p>Därför är det olyckligt att rådsslutsatserna som antogs i förra veckan var något svaga och otydliga. Till exempel ska delar av förordningen prövas i Europadomstolen, vilket kan innebära väldigt utdragna rättsprocesser i uppemot ett år eller i värsta fall ännu mer. Det är ett misslyckande för Stefan Löfven och regeringen att man inte kunde få fram detta snabbare.</p><p>Det är också djupt beklagligt att EU-kommissionen satt så snäva restriktioner kring hur vi - med våra egna skattemedel, inte de EU-gemensamma - får stötta företag som befinner sig i djup ekonomisk kris på grund av pandemin. Att regeringen inte har lyckats förklara för kommissionen att de råd vi har satt, som är frivilliga, inte tvingande, men ändå tydliga och vägledande, fortfarande är att betrakta som kraftfulla restriktioner och något som man såklart måste kunna kompensera sina företag för är ett underbetyg till regeringen.</p><p>Slutligen, fru talman, måste de medel som EU nu förfogar över, både via den ordinarie budgeten och återhämtningsfonden, användas ansvarsfullt. Det är svindlande summor vi talar om.</p><p>På samma sätt som vi ska bygga Sverige starkare när pandemin är över behöver Europa byggas starkare. Den gröna omställningen behöver skyndas på. Sårbarheten behöver minskas inför nästa kris, vilken den än må vara. Där ska Sverige såklart vara ledande och pådrivande för att fortsätta att mångdubbla vårt inflytande.</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "H801FiU5",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:17"
  }
}