{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:229 om åtgärder mot välfärdsbrottslighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "975d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "158",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi kan här i kammaren konstatera att brott mot det gemensamma välfärdssystemet likt många andra brottskategorier är något som upprör såväl oss som medborgaren. Det handlar inte bara om den ekonomiska förlusten utan om medborgarnas tillit och förtroende till det gemensamma välfärdssystemet. Det framgår också i flera rapporter att medborgarnas förtroende för systemets funktioner och legitimitet är minst lika viktigt som systemets leverans.</p><p>Det rapporteras om personer som flyttat tillbaka till sina hemländer utanför EU:s gränser, likt de 45 IS-terroristerna som vi talade om tidigare, och fortsätter att inkassera diverse förmåner ur det svenska välfärdssystemet under långa perioder. Precis som jag sa tidigare är det ett hån mot alla utförsäkrade, fattigpensionärer och alla andra som varje månad bidrar till det svenska bidragssystemet. Regeringen med sin humanitära hybris verkar tycka att Sverige ska räcka till för all världens befolkning.</p><p>Jag tror inget retar folk mer än just det vi pratar om i denna debatt och som man kortfattat kan summera som orättvisa och orätt. Det finns människor som utförsäkras, pensionärer som sätts på bar backe, fattigdom, barnfattigdom och så vidare, och sedan strömmar det ut medel felaktigt i andra ändan. Vill vi på riktigt få ordning på problematiken behöver den angripas, precis som statsrådet säger, från flera håll. Samtidigt är det viktigt att det inte drabbar den som har rätt till stöd.</p><p></p><p>Vi är för ett generöst socialförsäkringssystem för den som har rätt till det. Du ska kunna lita på välfärden när du behöver den. Vi måste helt enkelt skyndsamt få till en ordentlig lagstiftning samt skärpa kraven på tillgång till den svenska välfärden. Det är oerhört primärt i mina ögon.</p><p>Varför ska medborgarna fortsätta att betala in till det gemensamma välfärdssystemet om kvaliteten sakta sjunker i takt med att kriminella systematiskt dränerar det?</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "H810229",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:37"
  }
}