{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Associationsrätt (forts. CU8)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d9002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "86",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Hur kommer det sig att grovt kriminella år ut och år in kan fortsätta driva företag utan att bry sig om lagar och regler och utan att betala en krona i skatt? Hur kan det ske i närmast industriell skala i dagens Sverige? Det är en fråga som reportern Johan Fyrk på tidningen Byggnadsarbetaren försökte svara på. Han skrev 2019 en guldspadenominerad reportageserie med titeln <em>Svartjobbsfabriken</em>, som också getts ut i bokform. Det är rekommenderad läsning för alla som vill lära sig mer om hur grovt kriminella arbetar för att utnyttja människor, undfly skatter och konkurrera ut lagliga företag samtidigt som de tjänar grova pengar.</p><p>I reportaget om Svartjobbsfabriken handlar det om byggen, men liknande upplägg finns också i en rad andra branscher. I ett reportage i Svenska Dagbladet den 3 oktober 2019 pekas bland annat fordonsservice, nagelsalonger och livsmedels- och tobaksgrossister ut som branscher som är hårt utsatta för osjyst konkurrens från kriminella.</p><p>Jag vill vara tydlig med att det inte handlar om att alla i de här branscherna skulle ägna sig åt kriminalitet - långt ifrån. Problemen finns hos ett fåtal aktörer. Men nästan samtliga i de här branscherna blir utsatta för konkurrens från kriminella, och det påverkar hela branscherna negativt.</p><p>Fru talman! En av de absolut viktigaste delarna av de här kriminella uppläggen är möjligheten att använda bolagsmålvakter. Det är personer som formellt står som ansvariga i de olika bolagen och därmed både tar smällen och ger de verkliga huvudmännen möjlighet att agera anonymt och utom synhåll för de brottsbekämpande myndigheterna.</p><p>Associationsrätt</p><p>I <em>Svartjobbsfabriken</em> beskrivs hur hemlösa personer från Lettland är en populär målgrupp för de kriminella nätverken. En föreståndare på ett härbärge för hemlösa i Riga beskriver hur en av de boende där på papperet ägde 17 bolag i Sverige. Det blev ett problem för härbärgets reception att ta emot all svensk myndighetspost.</p><p>Men priset blir också högt för bolagsmålvakterna. En 33-årig lettisk kvinna som i reportaget kallas för Jana blir erbjuden 70 euro för att åka till Sverige, skriva på papper och agera bolagsmålvakt i den så kallade Svartjobbsfabriken. Efter ett antal resor grips Jana av polisen och sitter häktad i Stockholm i tre månader. Jana var gravid när hon greps men fick missfall i häktet. Huvudmännen bakom gick bara vidare till nya bolagsmålvakter och kunde fortsätta den kriminella verksamheten.</p><p>Fru talman! Att bolag, eller så kallade bolagsfasader, i till synes helt lagliga verksamheter används som brottsverktyg har blivit alltmer uppmärksammat de senaste åren. Bakom en laglig fasad kan grovt kriminella bedriva högst olaglig verksamhet, exempelvis svartjobb men också penningtvätt och olika former av bedrägerier. Uppläggen blir alltmer sofistikerade, utarbetade och som sagt i vissa fall närmast industriella. Samhället måste därför möta den här typen av brottslighet genom alltmer skarpa och effektiva åtgärder.</p><p>Polisen och Ekobrottsmyndigheten kan inte ensamma beivra den här typen av brottslighet. Hela samhället måste mobilisera för att förebygga och tidigt gripa in för att sätta upp hinder och stoppa den grova kriminaliteten. Sedan 2019 bedriver Ekobrottsmyndigheten, Kronofogden, Bolagsverket och Skatteverket ett gemensamt projekt för att motverka bolagsmålvakter. I det arbetet har bland annat Bolagsverket skärpt sin hantering och efter ett antal kriterier nu börjat vägra registrering. Det arbetet är bra och har gjort att myndigheterna nu gemensamt kan motverka bolagsmålvakterna.</p><p>Men Bolagsverket självt menar att nuvarande lagstiftning behöver skärpas. Man efterfrågar bland annat en tydligare associationsrättslig grund för att få neka registrering efter en samlad bedömning. Ekobrottsmyndigheten är inne på samma linje. De efterlyser bland annat möjligheten att göra djupare kontroller än vad man får göra i dag vid registrering av aktiebolagsstyrelser och möjligheten att ställa krav på personlig inställelse om det finns misstanke om att ett brott planeras.</p><p>Fru talman! Att lagstiftningen mot bolagsmålvakter och grov ekonomisk brottslighet behöver skärpas är ingenting nytt - tvärtom. I augusti 2019, när myndigheternas arbete presenterades i medier, konstaterade till och med näringsministern själv i Dagens Nyheter att det mycket väl kunde vara så att lagstiftningen inte hängt med. Han lade till att det är viktigt med myndighetssamverkan, eftersom lagstiftningsarbete tar tid att genomföra.</p><p>Därför är det lite förvånande att regeringspartierna nu menar att ett tillkännagivande inte behövs eftersom myndigheterna redan bedriver ett arbete. Om man ska tillämpa näringsministerns resonemang är det ju snarare tidskritiskt - kanske ännu mer mot bakgrund av myndigheternas konstaterande - att så snart som möjligt initiera en översyn av lagstiftningen.</p><p>Fru talman! Jag vill i den här debatten också lyfta två andra frågor.</p><p>Den ena frågan handlar om den anomali som har uppstått efter att den lägsta gränsen för aktiekapital sänktes till 25 000 kronor förra året. Samtidigt ändrades inte reglerna kring tvångslikvidation vid kapitalbrist, utan principen att ett bolag vars eget kapital understiger hälften av aktiekapitalet ska gå i tvångslikvidation står kvar. Det innebär att ett nystartat aktiebolag med 25 000 i aktiekapital i stort sett ska gå i tvångslikvidation om bolaget exempelvis köper möbler och utrustning till sitt nya kontor. Detta är givetvis absurt och borde ändras.</p><p>Den andra frågan jag vill lyfta gäller den konkursvåg som har svept fram över många utsatta branscher under pandemin. För att ta ett exempel ökade antalet konkurser i restaurangbranschen med 35 procent förra året, och de spås öka ännu mer nu i takt med att restriktionerna ligger kvar.</p><p>Vi moderater lade i våras fram ett utskottsinitiativ om att se över tidsfristerna för personligt betalningsansvar under pandemin. Det initiativet resulterade i ett tillkännagivande som regeringen därefter lämnade utan åtgärd. Det är synd att regeringen missade denna chans att stärka möjligheterna att undvika konkurser av i grunden livskraftiga bolag, men det finns fortfarande tid att sätta in åtgärder för att dämpa fallet.</p><p>Fru talman! Vi i Moderaterna står givetvis bakom alla våra reservationer, men för tids vinnande yrkar jag bifall endast till reservation 2 samt bifall till utskottets förslag till beslut i övrigt.</p><p>(forts. § 12)</p><p>Associationsrätt</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-04-27 19:29:14"
  }
}