{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:211 om elförsörjningen i vinter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ad5d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "180",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig börja från början. Jag har, precis som Ann-Charlotte Hammar Johnsson, träffat både Sydsvenska Industri- och Handelskammaren och nätägaren, som har både anslutningsplikt och är ansvarig för näten i Skåne. Vid detta möte framkom, vilket nätägaren också har sagt i medierna, att det inte finns någon känd anslutning som de inte kan koppla upp till nätet på grund av effektbrist i Skåne. Därför kan vi lämna detta påstående därhän. </p><p>Däremot kan det finnas andra skäl. Man kan tycka att priset är för högt. Det kan också finnas geografiska problem eller andra saker. Men det finns ingen som inte kan anslutas på grund av effektbrist i Skåne, säger nätägaren, och det är nätägaren som är ansvarig. Det är varken jag eller Ann-Charlotte Hammar Johnsson som är nätägare i Skåne. </p><p>Vi har de lägsta elpriserna någonsin. Det har vi för att vi har de största elöverskotten någonsin. Det är inte som Ann-Charlotte Hammar Johnsson säger att det är ett år som vi har haft ett nettoöverskott. Vi har haft nettoöverskott och exporterat el varje år sedan 2011. Vi är alltså inne på tionde året i rad av nettoexport av el. Och vi har aldrig exporterat så mycket el som 2019, tror jag. Vi får se. År 2020 kan det ha varit lite lägre än 2019. De sista siffrorna har inte kommit in än. Det kan vara lite lägre. Men det är i alla fall i paritet med detta. Vi har alltså de två senaste åren exporterat mer el än någonsin tidigare. </p><p>Sin vana trogen slänger Jan Ericson ur sig en rad påståenden, där många är felaktiga eller halvsanna. Exempelvis startades Karlshamnsverket i somras inte på grund av någon effektkris - vi hade stora överskott av el, och vi hade rekordlåga elpriser i somras - utan det startades helt enkelt därför att kärnkraften inte var lönsam på marknaden. Man valde då att dra ned på kärnkraftsproduktionen. Därför behövdes det stödtjänster som kärnkraften annars står för på marknaden - rotationsenergi, frekvensstabilitet etcetera. Detta tillsammans med de periodiska underhåll som görs av kärnkraften var skälet till detta. </p><p>Det är också bakgrunden till att jag har gett Svenska kraftnät i uppdrag att utarbeta fler sådana stödtjänstmarknader. Såvitt jag förstår är det en politik som Moderaterna står bakom och välkomnar för att elkonsumenterna ska få så billig och stabil elkraft som möjligt. </p><p>Sedan har jag ändå en fråga till de moderata debattörerna som värnar så mycket om kärnkraften. Jag välkomnar det. Kärnkraften är en stor del av svensk energiförsörjning och kommer att vara det i många år framöver. Men varför värnar ni bara om kärnkraften? Varför ställer ni inga frågor om de tiotals eller tjugotals vindkraftverk som har stängts under de senaste åren, eller om de kraftvärmeverk som har stängts? Varför oroar ni er inte för den påverkan på effektförsörjningen? Varför finns det bara ett kraftslag och inte fler på den moderata energikartan?</p><p></p><p>Till sist vill jag bara göra ett litet påpekande. Vi kan lagra el. Det är en av Sveriges stora tillgångar. Vi har vattenmagasin som lagrar enorma energiresurser. Vi kan lagra el i vätgas, vilket Hybrit nu håller på och gör. Det är ett storslaget industriprojekt i norra Sverige. Vi kan också lagra el i någon av de nästan 100 000 elbilar som finns i Sverige. </p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810211",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:41"
  }
}