{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:295 om genomströmningstider för jaktbrottsärenden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "abe0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "118",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Varför har jag ställt den här interpellationen? Jag har gjort det på grund av att detta är en viktig rättssäkerhetsfråga i en rättsstat. Det står stipulerat från oss i statsmakten att en förundersökning ska bedrivas skyndsamt. Varför är då det viktigt? Jo, naturligtvis för att den som blir utpekad för ett brott - i det här fallet handlar det om misstänkta jaktbrott - ska ha rätt att få sin sak prövad skyndsamt och bli antingen dömd eller frikänd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Tyvärr är det så, herr talman, att genomströmningstiderna ökat väldigt kraftigt sedan 2014. År 2014 var det en genomströmningstid på 146 dagar, och år 2019 var det 169 dagar. De längsta ärendena som har pågått har nu passerat 500 dagar.</p><p>Vad får det då för konsekvenser för den enskilda? Jag har träffat ett antal personer som har blivit utpekade, bland annat en grupp med jägare i Hälsingland. När man hör deras berättelser blir man inte stolt över det svenska rättsväsendet.</p><p>Det är berättelser om hur det kommer in ett stort antal poliser klockan sex på morgonen och griper personen. Man har presskonferenser och pekar mer eller mindre ut dessa män. I varje fall känner de sig utpekade. I ett av fallen dör fadern i en hjärtattack. Det är fruktansvärt gripande.</p><p>Sedan går det inte en vecka. Det går inte en månad. Det går inte ett kvartal. Det går inte ett år. Det går inte två år. Men tre år senare lägger man ned målet i Hälsingland. Man kan inte ens föreställa sig hur det känns att vara utpekad på en liten ort som Alfta i tre år för att man har varit misstänkt i en illegal vargjakt.</p><p>Tidningen Svensk Jakt har frågat företrädare för rättsväsendet: Hur kunde det ta så lång tid? En åklagare säger: Jag kan bara beklaga att polisen lade det här ärendet åt sidan. Konsekvenserna för dessa jaktintresserade personer är att de inte har fått jaga. De har blivit fråntagna vapnen. De har blivit utpekade i lokalmedierna som att de har bedrivit en illegal vargjakt, och tre år senare läggs ärendet ned.</p><p>Herr talman! Jag kan tycka att detta måste regeringen och ansvarigt statsråd råda bot på. Även jägare måste få känna rättssäkerhet. I ett i riksmedierna uppmärksammat fall har de personer som varit misstänkta vädjat om och om igen på alla möjliga sätt och vis. De har via sina försvarsadvokater sagt: Ställ oss inför rätta. Låt oss bevisa vår oskuld. Nu kommer det ärendet upp snart i domstol, så får vi se hur det går.</p><p>Uppenbarligen är det någonting som skaver i den här frågan. Jag hade önskat att regeringen hade agerat mer kraftfullt i de här frågorna så att även jägare kan få känna en rättssäkerhet.</p><p>Min fråga till statsrådet Damberg är: Vilka åtgärder avser statsrådet att vidta för att minska genomströmningstiden för jaktbrottsärenden hos polis och åklagare?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810295",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:32"
  }
}