{
  "anforande": {
    "dok_hangar_id": "5074343",
    "dok_id": "H80934",
    "dok_titel": "Protokoll 2020/21:34 Torsdagen den 12 november",
    "dok_rm": "2020/21",
    "dok_nummer": "34",
    "dok_datum": "2020-11-12 00:00:00",
    "avsnittsrubrik": "Ett ändamålsenligt minoritetsskydd i aktiebolag och ekonomiska föreningar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b1990b52-8f35-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "16",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Ett ändamålsenligt minoritetsskydd i aktiebolag och ekonomiska föreningar kommer att bli resultatet av det beslut som riksdagen fattar senare i dag. Centerpartiet välkomnar det, speciellt då det bristfälliga konsumentskyddet har gett fritt spelutrymme för kriminella bedragare att kapa bostadsrättsföreningar för egen vinning, något vi har sett ske i bland annat Malmö. Nu blir det svårare för dem att motarbeta minoritetsägares eller medlemmars insyn i ett aktiebolag eller en ekonomisk förening, som det rör sig om i de här fallen.</p><p>Om minst en tiondel av aktieägarna eller medlemmarna i en ekonomisk förening kräver det ska det genom Bolagsverkets försorg kunna utses en särskild granskare eller minoritetsrevisor som bevakar minoritetens intresse, utan att det behöver fattas ett beslut om det på en bolags- eller föreningsstämma. Granskaren ska vara lämplig och dessutom oberoende i förhållande till bolaget och dess ägare eller föreningen, dess styrelse och dess medlemmar, säger man.</p><p></p><p>För att detta inte ska göras av okynne föreslås det att den som ansökt i vissa fall ska bli ersättningsskyldig för de kostnader som uppkommit i föreningen eller bolaget. Det motverkar att särskild granskning används som påtryckningsmedel mot ett bolag eller en förening i de fall där granskningen är \"uppenbart obehövlig\".</p><p>I linje med vad som tidigare diskuterats om konsumentskyddet vid köp av nyproducerade bostadsrätter har vi här att göra med åtgärder som reglerar alla föreningar, nya som gamla. Vi kan konstatera att det finns en oro hos HSB, Riksbyggen och även bostadsrätternas intresseorganisation att det här blir för ingripande mot föreningarna.</p><p>Även Bolagsverket, som får det här ansvaret, ser svårigheter med oberoendet. De menar att just detta, att det kan vara svårt att hitta någon som är oberoende, kan användas av styrelser i syfte att förhala tillsättandet av granskare. Det är ju föreningen eller bolaget som ska stå för kostnaden för granskningen, och bland annat av det skälet är det förståeligt om föreningen eller bolaget så långt möjligt vill undvika den. Just därför att det kan finnas legitima intressen hos båda sidor i en tvist behöver det finns regler om att det i vissa fall är den som begärt granskningen som ska stå för kostnaden.</p><p>Det är här, fru talman, som vi i Centerpartiet vill se en utvärdering. Väl medvetna om att det sker en löpnande utvärdering av nya lagar menar vi att det är domstolarnas tolkning av lagen som här behöver följas upp.</p><p>Det är hur begreppet \"uppenbart obehövlig\" tolkas i domstol som avgör huruvida en minoritet känner att det är meningsfullt att begära en oberoende särskild granskare som nagelfar bostadsrättsföreningens ekonomi på blotta misstanken att det förekommit bedrägerier. Skulle det sedan visa sig att man haft fel måste man som privatperson vara orolig att det kommer en räkning för granskningen. Hur stora kostnader ska en bolags- eller föreningsstyrelse behöva lägga undan av medlemmarnas avgifter eller bolagets intäkter för att en tiondel bestämt sig för att motarbeta styrelsen och begära en granskning?</p><p>Fru talman! Centerpartiet välkomnar den här lagen, men vi ser svårigheter att tillämpa den. Därför yrkar vi bifall till vår reservation nr 1.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H801CU3",
    "replik": "N",
    "systemdatum": "2020-12-03 18:45:56"
  }
}