{
  "anforande": {
    "dok_hangar_id": "5073049",
    "dok_id": "H80927",
    "dok_titel": "Protokoll 2020/21:27 Fredagen den 23 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "27",
    "dok_datum": "2020-10-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:44 om Chiles politiska fångar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a29ae05a-d025-eb11-9143-901b0eac4c70",
    "anforande_nummer": "35",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror inte alls att det är så att det chilenska folket inte känner att Sverige har solidaritet med Chile. Det har vi haft i flera decennier, och det fortsätter vi att ha. Däremot konstaterar jag att det tyvärr är så att det chilenska folket inte har så stort förtroende för de politiska partierna i Chile. Oppositionen är splittrad. Man har ingen enig syn på vad man vill med konstitutionen. Militärer försvarar mycket högre opinionssiffror än vad de politiska partierna har. Det är sorgligt, och jag hoppas att den situationen ska bli bättre.</p><p>Vi har varit tydliga med hur vi ser på situationen i Chile, både i våra kontakter och genom offentliga uttalanden. Vi är en stark röst. Vi arbetar aktivt för mänskliga rättigheter, demokrati och rättsstatens principer. Vi är övertygade om att Chile känner både vår solidaritet med Chiles folk och vår syn i de här frågorna, där vi kritiserar Chiles regering.</p><p>Vi förväntar oss naturligtvis att Chiles oberoende rättsväsen undersöker de anklagelser om kränkningar som framkommit. Det är en process som redan har inletts. Vår ambassad följer den noga och besöker föräldrar till dem som sitter i fängelse. Vi förväntar oss också att rättsväsendet undersöker huruvida de personer som har frihetsberövats i samband med demonstrationer och anhållits i enlighet med lagen får tillgång till sjukvård och adekvata förhållanden i fängelserna, särskilt när det gäller minderåriga. Vi välkomnar också överenskommelsen mellan regerings- och oppositionspartierna om att hålla en folkomröstning om huruvida en ny konstitution ska tas fram och på vilket sätt.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H81044",
    "replik": "N",
    "systemdatum": "2020-11-13 17:51:18"
  }
}