{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0f012102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "135",
    "talare": "Aylin Fazelian (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är nästan exakt ett år sedan vi upptäckte de första fallen av coronasmittade i Sverige. Under ett år har vi levt under en pandemi som har vänt livet upp och ned och inneburit att människor sett sina livsverk gå i kras och förlorat sina jobb. Och, förstås, värst av allt: Alldeles för många liv har stulits alldeles för tidigt. Men otaliga liv har också kunnat räddas tack vare vår välfärdsstat och våra välfärdshjältar, som har visat sig vara grunden för vår nationella säkerhet.</p><p>Den senaste tiden har det blivit smärtsamt tydligt vilka yrkesgrupper som är oumbärliga för att samhället ska fungera, för att inte allt ska kollapsa. Förskolepersonalen, som våra barnskötare och förskollärare, är definitivt en sådan yrkeskategori. Det är inte utan att jag blir berörd. Förskolepersonalen ser till att våra barn känner sig trygga även i de mörkaste av tider. De ser till att vårt samhälle kan stå pall, inte minst genom att vårdpersonal och andra inom samhällsviktiga yrken kan fortsätta gå till jobbet. Jag kan bara känna en enorm tacksamhet.</p><p></p><p>Fru talman! Låt mig också säga att jag känner en stor stolthet över den svenska förskolan och den resa Sverige har gjort i utbyggnaden av den allmänna förskolan - från vad som en gång var daghem med fokus på omsorg till vad som i dag är förskolans pedagogiska och stimulerande miljöer, från att Barnstugeutredningen 1968 lanserade begreppet förskola till att förskolan i dag är en integrerad del av utbildningsväsendet och skolsystemet med sin egen läroplan.</p><p>Vad Sverige har åstadkommit genom utbyggnaden av förskolan är förutsättningen för kvinnors och mäns jämlika deltagande på arbetsmarknaden. Det innebär möjlighet för föräldrar att dela på försörjning och det obetalda hem- och omsorgsarbetet - och förstås barnets bästa, dess lärande och utveckling.</p><p>I dag är förskolan fortsatt helt avgörande för att nå jämställdhet på arbetsmarknaden men också för bygget av vårt jämlika samhälle. Jämlikhetskommissionen som tillsattes av regeringen lämnade sitt betänkande i augusti 2020 och pekade där särskilt på att förskolan långsiktigt bidrar till barnens utbildningsnivå och minskar beroendet av transfereringssystem. Forskning visar att barn som gått i en förskola av hög kvalitet från tidig ålder blir bättre förberedda för skolan, har bättre språkkunskaper och visar större social kompetens än barn som inte har gått i förskolan. Detta gäller särskilt barn som kommer från tuffa uppväxtvillkor.</p><p>Jag är stolt över den resa som förskolan har gjort. Jag är stolt över den grund som förskolan är i vårt välfärdssamhälle, som möjliggörare av jämställdhet och jämlikhet. Jag är stolt över det internationellt sett rekordhöga anseende förskolan har bland föräldrar i Sverige.</p><p>Men vi måste fortsätta utveckla förskolan så att alla barn får ta del av en verksamhet som stimulerar till lärande och utveckling och där behörig och kunnig personal har tid att se varje barn. Redan före krisen hade många förskolor det ansträngt, med höga sjuktal och stress. Antalet barn som går i förskolan har ökat kraftigt, men trots det har barngruppernas storlek bara minskat något de senaste åren.</p><p>Att den socialdemokratiskt ledda regeringen har ökat statsbidragen till förskolan för att barngrupperna ska bli mindre och återinfört riktmärken för barngruppernas storlek har gett effekt. Men det är uppenbart att mer behöver göras. Vi måste fortsätta stärka både våra förskolor och dem som dagligen ger våra barn omsorg, trygghet och lärande. Det är så vi lägger grunden till ett starkt och hållbart samhälle.</p><p>Sedan 2014 har regeringen, ledd av Stefan Löfven, investerat över 1 miljard per år för minskade barngrupper och satsat särskilt på förskolor med störst utmaningar. Regeringen har infört en ny läroplan för förskolan för höjd kvalitet och med särskilt fokus på språkutveckling, jämställdhet och personalens uppdrag. Den har satsat 80 miljoner årligen på barnomsorg på kvällar, nätter och helger. Det är för övrigt en fördubbling jämfört med den förra regeringens satsningar.</p><p></p><p>För 2021 gör vi särskilda satsningar på mer resurser till förskolor i socioekonomiskt utsatta områden. Men framför allt ger vi den breda välfärden ett styrkebesked i form av ökade resurser. För 2021 ökar vi de generella statsbidragen till kommuner och regioner med 22 ½ miljard, eftersom vi vet att 40 procent av kommunernas budget går till utbildning.</p><p>Vi har nu möjliggjort för fler grupper att omfattas av VAL, vidareutbildning av lärare, för att fler ska bli behöriga förskollärare. Vi satsar också på kompetens- och vidareutbildning för förskollärare och rektorer. Vi har inrättat ett nationellt professionsprogram och har dessutom stärkt förskolans pedagogiska ledarskap. Förskolechefer blir nu rektorer. Sedan 2014 har regeringen också byggt ut förskollärarutbildningen med 800 nybörjarplatser per år.</p><p>Vi ska inte ha personal som sliter ut sig, tyngda av strama budgetar. Barngrupperna måste fortsätta bli mindre, och attraktiviteten för att jobba i förskolan måste öka. Det är avgörande att vi åtgärdar personalbristen och ser till att kvaliteten på alla förskolor i hela landet är likvärdig. Det senare handlar inte minst om att satsa på förskolor i socioekonomiskt utsatta områden och att se till att alla barn, oavsett klassbakgrund, har tillgång till förskola.</p><p>Även om närmare 94 procent av dagens 3-5-åringar går i förskola är barn till arbetslösa och nyanlända starkt överrepresenterade bland de 23 000 barn i samma ålderskategori som inte är inskrivna i förskolan. Det riskerar att cementera klassamhället och försvåra skolans kompensatoriska uppdrag. Därför är det glädjande att regeringen, inom ramen för januariavtalet, har gett en särskild utredare i uppdrag att lämna förslag som syftar till att öka deltagandet i förskolan och till hur förskolans arbete med barnens språkutveckling i svenska kan stärkas. Det är förslag som regeringen nu har mottagit och arbetar vidare med.</p><p>Därutöver har regeringen tillsatt en utredning med syfte att ge förslag på åtgärder för stärkt kvalitet och likvärdighet i fritidshem och pedagogisk omsorg.</p><p>Fru talman! Samhällets orättvisor är många, och det är näst intill överväldigande att ta sig an allt det som behöver göras för att bygga det rättvisa, jämlika och hållbara Sverige som vi drömmer om. Så var börjar vi? Mitt svar är att det alltid måste börja med barnen.</p><p>Med en rejäl förskola bygger vi Sverige som kunskapsnation. På det sättet säkrar vi föräldrarnas möjligheter att arbeta och, viktigast av allt, barnens rätt att lära sig så mycket de bara kan. Genom att satsa på våra barn satsar vi på morgondagens trygga, fria och jämlika medborgare.</p><p>Med det yrkar jag bifall till utskottets förslag i betänkandet och avslag på samtliga reservationer.</p>",
    "intressent_id": "0523902030928",
    "rel_dok_id": "H801UbU7",
    "replik": "N",
    "systemdatum": "2021-04-27 19:29:23"
  }
}