{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:319 om antalet arbetslösa i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "47659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "77",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Mattias Karlsson för detta. </p><p>När det gäller etableringsjobben är de bara ett av många exempel på de viktiga insatser som vi gör just nu. Jag vill också inledningsvis säga att jag delar den problembild som lyfts fram här. Vi hade redan innan pandemin stora utmaningar med matchningen - att de som inte har ett arbete har helt andra typer av kunskaper och kvalifikationer än de som arbetsgivarna har behov av. Det innebär att även människor mitt i yrkeslivet som har ett arbete också behöver kunna ställa om för att tillgodose de behov som arbetsgivarna har. </p><p>Detta handlar alltså om att se till att få bättre möjligheter att fylla på med nya kunskaper och ny kompetens genom ett helt yrkesliv, så att vi kan tillgodose de nya behov som finns i vårt näringsliv. Inte minst uppe i den del av Sverige där Mattias Karlsson och jag själv kommer från sker enorma investeringar och nysatsningar som också kommer att kräva rätt kompetens för att ta till vara på den tillväxtpotential som ligger där. Det handlar om tusentals nya jobb. Detta är otroligt spännande och viktigt. Detta är en del av problematiken. </p><p>Det som jag ser att vi behöver göra där är att få mer utbildning i arbetsmarknadspolitiken och mer jobbfokus i utbildningspolitiken, så att vi väver ihop det och drar nytta av politiken på ett ännu bättre sätt. Där har regeringen gjort en hel del. Men jag ser också att mer arbete återstår att göra. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller de personer som står långt från arbetsmarknaden vill jag också framföra att jag ser samma problembild som interpellanten, att vi har stora grupper av människor som redan innan pandemin hade det tufft på arbetsmarknaden. Det är klart att de riskerar att hamna ännu längre bak i kön nu. Det är därför som det är så viktigt att vi just genomför insatser som ser till att långtidsarbetslösheten inte tillåts bita sig fast. Här ser vi risk för en ökande långtidsarbetslöshet. Väldigt mycket kommer att handla om hur vi förmår att trycka tillbaka smittspridningen och att vi får vaccinet på plats så att vi kan börja lätta på restriktionerna och på det sättet också få igång jobben. Jag vill alltså instämma i det som är denna problembild. </p><p>När det gäller regeringens styrning har vi gjort en hel del. Vi styr via vår myndighet Arbetsförmedlingen, där vi har satt tydliga mål om att andelen som övergår till reguljär utbildning måste öka särskilt bland dem som saknar gymnasial utbildning eller har behov av omställning för att möta kompetensbehoven på arbetsmarknaden. Vi har också som mål att andelen inskrivna utan aktivitet i jobb- och utvecklingsgarantin samt jobbgarantin för unga, och särskilt de som saknar gymnasieutbildning, ska minska. Vi har gett en hel del olika typer av uppdrag som jag gärna kan återkomma till i mitt nästa inlägg. </p><p>Men här handlar det om att se till att människor har rätt utbildning. Vi vet att ungefär en tredjedel av dem som är arbetslösa saknar gymnasieutbildning. Jag brukar säga att själva gymnasieutbildningen är inträdesbiljetten till den svenska arbetsmarknaden. Men jag återkommer väldigt gärna till detta i mitt nästa inlägg. </p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810319",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:38"
  }
}