{
  "anforande": {
    "dok_hangar_id": "5096849",
    "dok_id": "H809120",
    "dok_titel": "Protokoll 2020/21:120 Torsdagen den 6 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "120",
    "dok_datum": "2021-05-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:625 om stärkta kontroller av den yrkesmässiga trafiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2668e860-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Thomas Morell har frågat mig om jag och regeringen avser att skyndsamt ge polisen ytterligare resurser för att stärka kontrollerna av den yrkesmässiga trafiken på väg. Thomas Morell hänvisar i interpellationen till en rad enskilda fall.</p><p>Hanteringen av eller omständigheterna kring enskilda ärenden är inte en fråga som jag som statsråd ska bedöma eller uttala mig om. Det är i stället en fråga för myndigheterna.</p><p>När det gäller polisens arbete med kontroller av den yrkesmässiga trafiken i stort vill jag dock framhålla följande: Jag har i närtid fått liknande frågor från Thomas Morell. Som jag tidigare har beskrivit fortsätter jag och regeringen vårt envisa arbete för att skapa ordning och reda på vägarna samt bekämpa kriminalitet. För att lyckas med detta krävs bland annat en tillgänglig polis, ett starkt rättsväsen samt en ändamålsenlig lagstiftning. Här utgör utbyggnaden av Polismyndigheten en central del, och regeringen genomför en historisk satsning på myndigheten.</p><p>Enligt årsstatistik för 2020 har Polismyndigheten aldrig tidigare haft fler anställda, och arbetet med att nå målet om 10 000 fler polisanställda till och med 2024 fortsätter med full kraft. Vid årsskiftet hade antalet polisanställda ökat med fler än 5 000 personer sedan 2016. Under de senaste fem åren har resurserna till Polismyndigheten ökat med närmare 8,6 miljarder, vilket motsvarar en ökning med nästan 40 procent. Hur resurserna ska fördelas inom myndigheten är en fråga för Polismyndigheten att besluta om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Polismyndighetens kontroller av den tunga yrkestrafiken är ett betydelsefullt verktyg för att upprätthålla god trafiksäkerhet, rättvis konkurrens inom åkerinäringen och en god social situation för förarna. Kontrollerna är också en viktig komponent i Polismyndighetens arbete med att förebygga, upptäcka och utreda brott. För att kontrollera den tunga yrkestrafiken krävs särskild kompetens, som vissa polisanställda besitter, men samtliga poliser kan stoppa och kontrollera ett fordon vid misstanke om brott.</p><p>Regeringen har vidtagit en rad åtgärder för att skapa ordning och reda på vägarna. Till exempel har vi förlängt tidsgränsen för hur länge en polisman eller en tulltjänsteman kan hindra ett fordon från fortsatt färd genom att omhänderta exempelvis fordonsnycklar eller låsa fast fordonet. Det ger bättre möjligheter att hindra fortsatta överträdelser av yrkestrafiklagstiftningen.</p><p>Regeringen anser att det finns skäl att kartlägga och analysera den nuvarande kontrollverksamheten på yrkestrafikområdet och har därför, som interpellanten nämner, låtit en utredare ta fram förslag om detta. Utredningen om effektivare kontroller av yrkestrafik på väg har nu redovisats, och ärendet bereds inom Regeringskansliet.</p><p>Samtidigt fortgår Polismyndighetens utvecklingsarbete på trafikområdet. Myndighetens tillsynsenhet har granskat polisens insatser för ökad trafiksäkerhet. Rikspolischefen beslutade i början av året att åtgärder ska vidtas i enlighet med lämnade rekommendationer. Det är glädjande att Polismyndigheten har gjort många satsningar och höjt ambitionen på trafiksäkerhetsområdet. Bland annat ska myndigheten skapa enhetliga nationella rutiner för uppföljning av trafiksäkerhetsarbetet. Jag kommer att följa det pågående utvecklingsarbetet noga.</p><p>Men låt mig vara tydlig. Trots tillskjutna resurser och flera pågående initiativ sträcker sig regeringens ambitioner längre vad gäller situationen på vägarna. Vi har ett ambitiöst etappmål om att antalet omkomna i trafiken ska halveras till 2030, och arbetet för en rättvis konkurrens inom åkerinäringen utvecklas ständigt.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810625",
    "replik": "N",
    "systemdatum": "2021-09-01 17:44:06"
  }
}