{
  "anforande": {
    "dok_hangar_id": "5074490",
    "dok_id": "H80935",
    "dok_titel": "Protokoll 2020/21:35 Fredagen den 13 november",
    "dok_rm": "2020/21",
    "dok_nummer": "35",
    "dok_datum": "2020-11-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:73 och 77 om beskattningen av företag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "845c2d87-3d36-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ska svara på många av de frågor som ställts men måste ändå börja med Kjell Janssons påstående att personalliggare är som Östtyskland. Det är ett stort ansvar att vara riksdagsledamot, och man har därför stort ansvar för vad man säger i riksdagens talarstol.</p><p>Att vräka ur sig att personalliggare är som Östtyskland är en djup förolämpning mot alla offer för Östtysklands diktatur. Jag tycker att det är väldigt allvarligt. Det var så många människor som led under denna diktatur, och att jämföra övervakningen och förtrycket i Östtyskland med personalliggare är en förolämpning mot väldigt många personer.</p><p>Men det är inte bara en förolämpning mot alla som led under denna diktatur. Det är också en djup förolämpning mot min företrädare Anders Borg, den moderate finansminister som införde personalliggare.</p><p>Låt oss gå till ämnet för denna debatt, skatterna. Regeringen har bedrivit en politik för att Sverige ska ha ett skattesystem som fungerar, som säkerställer att vi kan finansiera välfärden och som även ger goda förutsättningar för svenskt näringsliv. Bland annat har vi under min tid som finansminister fortsatt det arbete som inleddes under alliansregeringen med att göra en omläggning av just företagsbeskattningen. Syftet med detta arbete har varit att bredda företagsskattebasen, alltså basen man betalar skatt på, och sedan sänka skattesatserna.</p><p>Det har varit ett viktigt och framgångsrikt arbete som också gynnar de företag som inte via olika lånesnurror försöker att sänka bolagsskatten utan som strävar, sliter och gör rätt för sig. Detta gör att vi nu åter kommer att kunna sänka bolagsskattesatsen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har också infört andra viktiga förändringar i skattesystemet, också för att göra det rättvisare.</p><p>Därutöver vidtar vi i denna kris särskilda krisåtgärder för att stötta företag genom krisen och säkerställa att Sverige står starkt rustat när vi är igenom denna kris. Vi genomför därför det särskilda avdraget för investeringar, både för att man ska kunna upprätthålla investeringstakten så att det stöttar ekonomins återhämtning här och nu och för att Sverige ska stå väl rustat när krisen är över.</p><p>Så till fordonsbeskattningen och den omläggning regeringen gör av bonus-malus. Jag kan konstatera att Moderaterna är mer fokuserade på malus och mindre på bonus. I debatten låter det som att det bara finns en malus för dem som köper bensinslukande stadsjeepar. Men man kan ju faktiskt få en bonus om man köper en miljövänlig bil. Det som är bra med den svenska biltillverkaren är ju att den också har bilar som är miljövänliga och ger möjlighet till bonus. Syftet med omläggningen är att stötta inhandlandet av miljövänliga bilar.</p><p>Låt mig också säga att används en bil enbart i tjänsten blir man inte förmånsbeskattad. Man blir bara förmånsbeskattad om bilen också används privat.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H8C120201113ip",
    "replik": "N",
    "systemdatum": "2020-12-04 15:33:11"
  }
}