{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Jordbrukspolitik (forts. MJU17)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "154f8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "129",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, ledamot Maria Gardfjell, för svaret!</p><p>Så positivt att ledamoten har tänkt till! Det märkte jag ju. Samtidigt, fru talman, menar jag att signalvärdet här är förkastligt därför att man upplever att miljöbalken så att säga prickar jordbrukare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jordbrukspolitik</p><p>Man måste kunna ändra ordalydelsen. \"Miljöfarlig\" är ju något väldigt dåligt, så jag hoppas att regeringen skyndsamt gör en ändring där.</p><p>Vi pratade förut lite om mervärdena för svenska livsmedel. Det tycker jag är viktigt att lyfta fram i det här sammanhanget. Vi har ju fantastiska jordbrukare som verkligen har gjort otroliga saker för att exempelvis minska antibiotikaanvändningen. Här har vi knorr på grisen, och vi använder minst antibiotika av alla länder i hela EU.</p><p>Samtidigt märker vi att importen ökar av just det som vi har så mycket bra av i Sverige.</p><p>Min fråga är hur vi ska tänka framåt. Vad kan vi göra så att vi kanske kan hämta hem några miljarder? Ledamoten var inne på 55 miljarder, fru talman. Då tänker jag att det är viktigt att ha en fundering. Det är ändå 55 miljarder - det är gigantiskt mycket pengar. Hur ser ledamoten på det, och hur kan vi agera för att konsumenterna och även det offentliga ska köpa mer svenskt? Man har ofta kunskapen, och man kanske också förstår att vi i Sverige har fantastiska produkter att erbjuda.</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:31:59"
  }
}