{
  "anforande": {
    "dok_hangar_id": "5101435",
    "dok_id": "H809142",
    "dok_titel": "Protokoll 2020/21:142 Onsdagen den 16 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "142",
    "dok_datum": "2021-06-16 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgifterna för 19-23-åringar under juni-augusti 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b8f9f9f3-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Emil Källström (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är uppenbart i debatten att känslan är att en blomstertid nu kommer såväl ute i samhället som i ekonomin och den ekonomiska politiken. Det mesta ter sig mer positivt än i går, och vi har gott hopp om morgondagen.</p><p>Det går dock inte att helt skaka av sig känslan av att det här och nu finns tydliga orosmoln i den pandemi vi hoppas att vi är på väg ut ur. Vi ser illavarslande rubriker om nya varianter och vad de kan tänkas innebära för vaccinationstakt, kvalitet på vaccin och så vidare. Det innebär att vi på alla sätt måste fortsätta att ha en hög beredskap och ta mått och steg för att lotsa vårt land vidare genom denna coronakris som ännu inte är över.</p><p>Coronahanteringen präglar också starkt den vårändringsbudget som vi i dag debatterar och ska fatta beslut om. Det handlar om förlängda stöd till såväl företag som individer och om ytterligare stöd till kultursektorn. Det handlar om förlängningar och förstärkningar av den krispolitik som har präglat det senaste året. Det är fortsatt mycket stora summor som allokeras till detta, vilket är en klok investering för vårt land.</p><p>Trots att vi satt rekord efter rekord i storlek, omfattning och hastighet i krispolitiken är Sverige väl rustat för att om så krävs ta ytterligare steg. Statsskulden är trots en mycket expansiv politik det senaste året inte alls på en ohanterlig nivå. Vi har alltså muskler att fortsätta att agera om coronasituationen så kräver. Det känns tryggt och bra, och vi kan tacka de senaste generationernas kloka makthavare över hela det politiska spektrumet för att Sverige är i en så pass trygg situation.</p><p>Det innebär också att vi har ett viktigt beting framgent. Om det nu är så, vilket mycket tyder på, att coronakrisen börjar klinga av och vi kan återvända till ett mer normalt läge måste även denna politiska generation ta det ansvar som krävs så att vi kan hantera framtida utmaningar med samma ekonomiska trygghet och självsäkerhet som vi har gjort under denna kris.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgift-erna för 19-23-åringar under juni-augusti 2021</p><p>Den vårbudget som nu debatteras innehåller också några mer framåtsyftande satsningar. Jag tänker inte minst på våra unga. Vi måste se till att de inte behöver ta den hårdaste smällen av coronapandemins olika konsekvenser. Det som görs i budgeten är att arbetsgivaravgifterna för unga sänks ytterligare nu under sommaren. Det gäller alla upp till 23 års ålder. Det handlar om att göra så mycket som kan göras för att så många som möjligt nu ska komma i sommarjobb eller kunna gå till sin första anställning i höst efter gymnasieexamen eller annan examen.</p><p>Vi vill inte att dagens ungdomsgeneration ska hamna efter på ett långsiktigt och permanent sätt på grund av de ekonomiska konsekvenserna av coronapandemin, och vi är beredda att göra allt för att inte hamna där. Därför allokeras nu 1 ½ miljard i ytterligare sänkta arbetsgivaravgifter för att sänka trösklarna, för att sänka kostnaderna för att anställa unga och för att så många som möjligt ska få chansen. Det är inte ett perfekt instrument, men det är något som låter sig göras här och nu och som, när vi nu fattar beslut, faktiskt kickar in så att kostnaderna för att anställa unga sänks ytterligare redan under detta år. Det är bra.</p><p>Det är också bra att göra de satsningar som nu görs på sommarkurser och liknande så att de som behöver det kan hämta in ett kunskapstapp och så att vi kan åstadkomma en flexibilitet i undervisningen så att så många som möjligt kan ta chansen att rusta sig och bygga upp de kunskaper som behövs för att kunna fungera på en arbetsmarknad. Det görs stora satsningar på både sänkta arbetsgivaravgifter och utbildningsplatser just för att den ungdomsgeneration som nu går ut gymnasiet och annat ska få den bästa möjliga starten på livet, pandemin till trots.</p><p>I en budgetdebatt som denna tillåter man sig att vara lite bredare än det som faktiskt står med i budgetpropositionen. Så har tidigare talare gjort, och jag kommer att göra mig skyldig till detsamma.</p><p>Nu under våren har det inte bara varit en strid ström av extra ändringsbudgetar, utan det har också hanterats andra viktiga frågor inom ramen för finansutskottet. Jag tänker på att vi samlade en majoritet bakom ett tillkännagivande om att det nu är dags för en omgörning och en översyn av det kommunala skatteutjämningssystemet. Detta är djupt osexigt men lika viktigt. I dagsläget har vi stora utmaningar när det gäller olika förutsättningar för kommuner, inte minst den klyfta som finns mellan små landsbygdskommuner och större storstadskommuner.</p><p>Det senaste året har vi som ett led i coronabekämpningen fullkomligt pumpat ut miljard på miljard i nya generella statsbidrag för att kunna upprätthålla välfärdens kärna och undvika stora uppsägningar i kommunsektorn. Det har varit rätt, men i ärlighetens namn är det ett ganska trubbigt verktyg givet hur det kommunala skatteutjämningssystemet i alla dess delar fungerar.</p><p>När vi ökar de generella statsbidragen på ett tydligt sätt innebär det att några kommuner får en väldigt god ekonomisk situation därför att de hade det ganska bra till att börja med. För andra typer av kommuner skulle man egentligen behöva göra ännu mer. De satsningar som kommer kommunerna till del räcker inte för att täppa till alla hål.</p><p>För att lösa detta långsiktigt behöver vi ett modernt och uppdaterat system som innebär något bättre förutsättningar för alla kommuner i vårt land att långsiktigt leverera välfärdstjänster på en nivå som alla svenskar har rätt att ställa krav på. Men då behöver vi ta tag i de grundläggande, svåra frågorna. Finansutskottet samlade sig kring att detta arbete ska sätta igång nu under våren, och vi ser med tillförsikt fram emot att så ska ske.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgift-erna för 19-23-åringar under juni-augusti 2021</p><p>När vi nu förhoppningsvis kommer ur pandemins alla konsekvenser sker det med en på det stora hela väl fungerande svensk ekonomi. Vi ser en nyindustrialisering som sveper över landet, inte minst över norra Sverige, vilket är glädjande för en representant för Västernorrland. Det är stora investeringar i det nya, i det gröna. Det är verkligen en ny generation av svensk industrialisering som vi nu ser. Detta är ett otroligt intressant skede att verka i den ekonomiska politiken, för det har bäring såväl på infrastruktur och andra satsningar på utgiftssidan som på den långsiktiga skattepolitiken och hur vi bereder marken för ytterligare investeringar.</p><p>Det är viktigt att fortsätta med det som har varit rådande under de senaste decennierna, då Sverige under såväl röda som blågröna regeringar har blivit alltmer positivt när det gäller företagande och alltmer vänligt när det gäller investeringar. Denna politik måste fortsätta. Vi måste säga nej till stora återställare och höjningar av skatt på jobb, företagande och investeringar. Tvärtom måste vi, när utrymme och tillfälle ges, fortsätta att göra Sverige till ett ännu bättre land för investeringar, företag och jobbskapande.</p><p>Politik spelar roll. Om vi inte hade sett den justering av företagarskatter, skatter på kapital och liknande och den justering i företagarvänlig riktning som skett de senaste decennierna hade vi inte kunnat gå in i coronakrisen med så pass starka statsfinanser. Då hade vi inte sett den våg av industrialisering som nu sveper över landet, för politik spelar roll.</p><p>Om man sakta men säkert och stadigt gör Sverige till ett bättre land för investeringar och företagande kommer det över tid att innebära att det blir mer av den varan. Det är detta vi nu ser, och det är mycket positivt. Låt oss fortsätta att när utrymme ges ytterligare stärka Sverige som företagarland. Låt oss ytterligare stärka Sverige som ett land där investeringar sker och se till att man kan göra en hel resa från litet bolag till miljardbolag i Sverige, med bas i Sverige, utan att ägarna behöver flytta härifrån på grund av skatteregler som dem vi hade under delar av 1900-talet, till exempel på 70- och 80-talen.</p><p>Ibland får man konstatera att saker faktiskt blir betydligt bättre. När det gäller Sverige som företagarland och som ett land för investeringar har de senaste decennierna varit en resa i rätt riktning. Låt oss fortsätta den.</p><p>Fru talman! Vi går nu in i den bästa tiden i vårt land. Det är ljust. Där jag bor är det ljust dygnet runt - det är fantastiskt. Låt oss nu hoppas att de tydliga ljusa tecknen också i den svenska ekonomin får vara gällande ett bra tag framöver.</p><p>Det har varit en mycket tuff tid såväl ekonomiskt som mänskligt då vi har hanterat den mycket tuffa coronapandemin, vilket vi fortfarande gör. Vi har på det stora hela gjort ett bra jobb tillsammans i Sverige. Låt oss nu fortsätta hela vägen in i kaklet och hoppas att vi till hösten kan mötas på ett helt annat och vanligt sätt och återkomma till konserter, kultur och sådant som till del gör livet värt att leva. Det är detta jag hoppas ska återkomma efter sommaren. Innan dess hoppas jag att såväl finansutskottet och dess kansli som talmanspresidiet får några lediga veckor när Sverige är som allra bäst.</p>",
    "intressent_id": "0313210809828",
    "rel_dok_id": "H801FiU20, H801FiU21",
    "replik": "N",
    "systemdatum": "2021-10-01 15:18:12"
  }
}