{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Planering och byggande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "91f9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "106",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Bostadspolitiken i Sverige präglas av avsaknaden av bostäder och politik. Men när vi i dag har den nya bostadsministern här i kammaren hoppas jag att vi kan få svar på vad bostadsministern tänker göra åt den enorma bostadsbristen, trångboddheten, hemlösheten, pensionärer som riskerar att bli hemlösa och allt fler barnfamiljer som blir hemlösa. I min egen hemkommun Malmö, som bostadsministern också kommer från, lever kvinnor i destruktiva förhållanden och som inte kan flytta på grund av brist på bostäder, unga som inte kan flytta hemifrån, människor som inte kan flytta dit där utbildningen finns eller människor som inte kan flytta dit där jobben finns. Listan kan göras lång. Men jag hoppas verkligen att vi får svar i dag från den nya bostadsministern, som finns med för första gången i den här debatten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Planering och byggande</p><p>Fru talman! Rätten till bostad är en grundläggande mänsklig rättighet. Samhället har ett uttalat ansvar för bostadsförsörjningen. I regeringsformen 1 kap. 2 § framgår det att det allmänna ska trygga allas rätt till en bostad. Verkligheten ser dock annorlunda ut. Allt fler förvägras rätten till ett eget hem, trots regeringsformens tydliga formulering.</p><p>Fru talman! Vänsterpartiet menar att alla människor ska ha möjlighet att leva i bra bostäder till rimliga kostnader i en trygg miljö. Så är det inte i dag. Jag menar att bostadsbristen måste mötas med ökat politiskt ansvarstagande. Vi måste återskapa en statlig bostadspolitik värd namnet, som är aktiv, omfattande och enligt principen om generell välfärd. En politik med olika typer av särlösningar för stora grupper står helt i motsättning till detta.</p><p>Enligt Boverkets prognos kommer antalet påbörjade bostäder i år att minska. Hur stor minskningen faktiskt blir är förstås svårt att säga på grund av coronapandemin. För Vänsterpartiet är det dock uppenbart att det oavsett coronapandemin krävs ytterligare bostadspolitiska satsningar - dels för att de bostäder som främst behövs, det vill säga hyresrätter med rimliga hyror, faktiskt ska bli byggda, dels för att vi behöver energieffektivisera och renovera det befintliga beståndet.</p><p>Fru talman! Genom att utöka de bostadspolitiska satsningarna kan vi minska bostadsbristen. Vi kan genomföra nödvändiga renoveringar i framför allt miljonprogrammet, och vi kan samtidigt ge en nödvändig injektion i svensk ekonomi under coronakrisen.</p><p>Fru talman! I Danmark görs nu en stor satsning på renovering av allmännytta och hyresrätter. Satsningen är även tänkt att bidra till en omstart av ekonomin efter coronakrisen. Med tanke på de renoveringsbehov som finns i det svenska hyresbeståndet skulle ett liknande initiativ vara välkommet här i Sverige. Det kanske inte går att översätta den danska modellen för renovering direkt till svenska förhållanden, men vi kan hämta inspiration från det danska exemplet.</p><p>Genom att satsa stort på en större upprustning och energieffektivisering av det befintliga hyresbeståndet kan vi ge den svenska ekonomin en extra skjuts. En ordentlig klimatsatsning som denna skulle ge grönare och friskare hus, men också många arbetstillfällen som kan bidra till att ta Sverige vidare från den ekonomiska kris som pandemin har orsakat.</p><p>Fru talman! Alltför ofta ser vi exempel på hur oseriösa fastighetsägare tillåts köpa mer mark för att bygga nya hus. Plan- och bygglagen, PBL, behöver ses över så att fastighetsägare som inte sköter sin förvaltning inte heller ska kunna få mark, bygglov, detaljplaneändring eller möjlighet att köpa fastigheter av kommunen. Jag anser därför att regeringen ska återkomma med förslag på skarpare referenstagning inför försäljning och marktilldelning.</p><p>Fru talman! Vi kan inte prata om bostäder, planering och byggande utan att prata om klimatfrågan. I dag står bygg- och fastighetssektorn för drygt 20 procent av Sveriges totala utsläpp av växthusgaser. Om vi ska nå de nationella miljökvalitetsmålen måste den byggda miljöns energianvändning minska. Jag anser därför att det redan i detaljplanen ska gå att ställa krav på energieffektivitet, typ av uppvärmning, konstruktion med mera. Plan- och bygglagen behöver därför ändras så att detta blir möjligt. Det skulle öka förutsättningarna för ett mer hållbart byggande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Planering och byggande</p><p>Fru talman! I Vänsterpartiets motion <em>Bostadspolitik, planering och byggande</em> redogör vi för vår bostadspolitik och vad vi anser bör göras för att skapa bra bostäder, bostäder som är bra både för miljön och klimatet och för alla invånare.</p><p>Fru talman! Kommunerna har en viktig roll när det gäller att öka bostadsbyggandet, men deras nuvarande markpolitiska verktyg räcker inte till för att nå ett högt bostadsbyggande. Dagens bostadsbrist driver upp priserna på mark. Detta har lett till att byggherrar som har fått tillgång till planlagd mark av kommunen i syfte att bygga på den låter bli att bygga eftersom de hoppas på fortsatt stigande markpriser och högre avkastning på sin investering längre fram. Detta är inte acceptabelt, och problemet måste åtgärdas.</p><p>Byggrättsutredningens betänkande <em>Ett snabbare bostadsbyggande</em> innehåller flera konkreta förslag som syftar till att kommunerna i högre utsträckning ska kunna säkerställa att byggrätter tas i anspråk utan onödiga dröjsmål. Men trots att betänkandet har remitterats har inte regeringen återkommit med några förslag till riksdagen.</p><p>Fru talman! Att ha ett regionalt perspektiv i planeringen är i många delar av landet viktigt för att kunna skapa balans i bostadsbyggandet. Regionernas näringsliv och infrastruktur hänger ofta ihop, och i takt med att arbetsmarknadsregioner utökas och kommunikationer förbättras följer inte heller bostadsmarknaden alltid kommungränserna.</p><p>Det är inte bara i storstadsregionerna som det är viktigt att ta hänsyn till ett regionalt perspektiv i bostadsförsörjningen. Behoven kan finnas även i kommuner med vikande befolkningsunderlag. Men trots detta har Sverige ett mycket decentraliserat planeringssystem som bygger på kommunernas självstyre.</p><p>Jag är positiv till de lagändringar som genomfördes genom propositionen <em>En ny regional planering</em>. Redan då framförde dock mitt parti att den regionala planeringen bör ges större möjlighet att påverka kommunernas bostadsbyggande. Vi framhöll redan då att regional fysisk planering bör införas i fler län än Stockholm och Skåne.</p><p>Bostadsförsörjningen är en regional fråga, och alla kommuner i ett län måste bidra till att bygga bort bostadsbristen. Men om flera kommuner ska ta ett sådant ansvar krävs enligt min mening en tydligare statlig och regional styrning.</p><p>Fru talman! Jag anser därför att det behövs en regional fysisk planeringsnivå som har en mer styrande och bindande påverkan på den kommunala planläggningen. Den regionala nivån bör kunna styra hur många bostäder varje kommun ska uppföra, antingen själv eller genom annan markägare eller bostadsexploatör. Jag anser därför att regeringen bör se till att regional fysisk planering införs i fler län än Stockholm och Skåne.</p><p>Slutligen, fru talman: De regler som styr planering och byggande måste vara förutsägbara och enhetliga och fylla sitt syfte. Kommunerna måste genom en aktiv roll och aktiv politik bidra till ett varierat utbud av bostäder och upplåtelseformer så att alla invånare kan få ett bra och ändamålsenligt boende. Reglerna som styr planering och byggande finns till för att skydda människor från dåliga bostadsförhållanden, samtidigt som utveckling, kvalitet och långsiktig hållbarhet ska stimuleras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Planering och byggande</p><p>Med det sagt vill jag yrka bifall till Vänsterpartiets reservation 25.</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "H801CU13",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:13"
  }
}