{
  "anforande": {
    "dok_hangar_id": "5083291",
    "dok_id": "H80975",
    "dok_titel": "Protokoll 2020/21:75 Onsdagen den 3 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "75",
    "dok_datum": "2021-02-03 00:00:00",
    "avsnittsrubrik": "Justitieombudsmännens ämbetsberättelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "de10d8e4-cca2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Mikael Strandman (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Ämbetsberättelsen från justitieombudsmännen har naturligtvis präglats av coronapandemin och den omställning som myndigheten liksom samhället i övrigt behövt göra.</p><p>De nya rutiner och arbetsformer som infördes fungerade i huvudsak väl. Uppdraget att värna rättssäkerheten har varit oförändrat men bedömdes kunna vara särskilt viktigt nu när samhället utsattes för påfrestningar. Under våren 2020 beslutade ombudsmännen att inom sina respektive ansvarsområden granska vissa myndigheter där människor kan hållas frihetsberövade för att undersöka vilka konsekvenser utbrottet av covid-19 har fått för de intagna.</p><p>Ombudsmännen konstaterade vidare att särskild uppmärksamhet även i övrigt behövde ägnas åt pandemins inverkan på den offentliga verksamheten och enskildas situation i förhållande till myndigheterna. Antalet nyregistrerade ärenden har ökat stadigt under de senare åren, och förra året var det fråga om en relativt kraftig ökning, varav en del kan härledas till pandemin.</p><p>De områden som ökade mest i absoluta tal under året var ärenden som rörde kriminalvård, hälso- och sjukvård och socialtjänst. Det var en påtaglig ökning av antal ärenden rörande framför allt kriminalvård och hälso och sjukvård från och med mars månad 2020, där cirka 330 nya klagomålsärenden bedömdes relaterade till coronapandemin.</p><p>Det totala antalet nyregistrerade inspektionsärenden minskade. Pandemin medförde ändrade förutsättningar för planering och genomförande av inspektioner, särskilt inom Opcat-verksamheten. Nya inspektionsmetoder användes där det var möjligt och lämpligt. Antalet initiativärenden sjönk, medan antalet lagstiftningsremisser ökade.</p><p>Under verksamhetsåret avslutades närmare 9 400 klagomålsärenden, vilket är cirka 400 fler än föregående år. Därtill kommer initiativ- och inspektionsärenden. Trots att fler ärenden avgjordes än under tidigare år ökade den utgående balansen jämfört med föregående år, bland annat på grund av den ökade tillströmningen.</p><p>Jag tänker ta upp några ärenden i den tjocka lunta som kallas JO:s ämbetsberättelse och som verkar utmärkande för en del generella problem i Myndighetssverige.</p><p>Det första jag tänker ta upp är Kriminalvården, som många har varit inne på. Vi vet alla att Kriminalvården i dag har en pressad situation. Vi har en stor befolkningsökning och en eskalerande brottslighet. Vi har också en diskurs hos allmänheten att vi vill låsa in fler våldsverkare. Allt detta har lett till, som många har varit inne på, överbeläggningar och olika typer av problem som uppstår med det.</p><p>Det är ett generellt infrastrukturproblem för svensk kriminalvård med brist på bra lokaler, och det finns även till viss del personalbrist. Sverige har ådragit sig internationell kritik under många år för just häkten där häktade tvingas sitta isolerade under långa stunder. Det gäller både sådana med restriktioner och sådana utan restriktioner.</p><p></p><p>Det är inte av illvillighet som Kriminalvården gör detta. Det finns inte tillräckligt många lokaler med gemensamhetsutrymmen där de häktade kan få sin sociala samvaro tillgodosedd. Det är även en kraftig överbeläggning av intagna på våra anstalter.</p><p>Det har kritiserats av JO tidigare. Problemet är alla medvetna om. Till syvende och sist är det ändå en politisk fråga. Myndigheter måste få de resurser som krävs för att kunna upprätthålla den lagstiftning vi har för de intagna. De ska inte tvingas sitta isolerade eller tvingas trängas i celler. Man får hoppas att vi på sikt kommer till rätta med det och bygger ut tillräckligt med häkten och kriminalvårdsanstalter och även kan ombesörja personalförsörjningen så att det fungerar. </p><p>Det andra jag tänkte ta upp är Kronofogdemyndigheten. Det är ett principiellt viktigt fall. Precis som föregående talare var inne på var det många enskilda som kom in med klagomål om långa handläggningstider då de skulle ansöka om betalningsföreläggande. Hösten 2018 hade Kronofogdemyndigheten börjat att implementera ett nytt it-system. Som ofta när man gör det tar det längre tid än beräknat. Det myndigheten då gjorde för att få en genomströmning av ärenden var att prioritera de stora inkassobolagen och deras inskickade digitala filer. De kunde nämligen avläsas maskinellt, och det gick mycket fortare.</p><p>Detta blev till nackdel för de enskildas ärenden. De enskildas ärenden var riktiga, med fullgoda uppgifter och allting korrekt ifyllt. Men det var gjort antingen via en blankett eller via myndighetens e-tjänst. Det var alltså inget fel på ansökningarna, men de tog längre tid genom systemet. Det krävdes en viss manuell procedur för att få igenom dem. Då prioriterade myndigheten de stora, digitala filerna från inkassobolagen.</p><p>För detta har myndigheten fått allvarlig kritik från JO. I regeringsformen 1 kap. 9 § står det uttryckligen att alla ska behandlas lika av en myndighet, oavsett om det är en enskild person eller ett stort företag. Detta är en principiellt viktig fråga, och JO uttalar här allvarlig kritik. Det är ett väldigt bra ställningstagande, och det gäller alla myndigheter i Sverige. Skulle det vara så att en myndighet börjar prioritera stora företag bara därför att det går fortare är vi ute på en farlig väg och kan erodera allmänhetens förtroende för myndigheterna. Det är en central förvaltningsrättslig princip i Sverige i dag att alla är lika inför myndigheterna.</p><p>Det sista exemplet jag tänkte ta upp ur denna lunta är ett annat intressant fall av en typ som är ganska frekvent i dag. I det här specifika fallet var det en polispatrull i Malmö som på natten hade stoppat en bil som bröt mot flera trafikregler. I bilen befann sig flera män som svarade undvikande på frågor, verkade nervösa och även var lite konfrontatoriska. Situationen eskalerade, och poliserna beslöt då att göra en kroppsvisitation, något de för sin egen säkerhet har lagstöd för.</p><p>De beslöt dock även att göra en efterföljande husrannsakan i fordonet. Även detta har de visst lagstöd för, men lagstiftningen kring detta är som JO påpekar ganska luddig och inkonsekvent. I polislagen står det nämligen att polisen under vissa förutsättningar får göra detta, och så hänvisar polislagen till brottsbalken. Men den lagtext i brottsbalken som det hänvisas till gäller inte exakt samma situation som texten i polislagen.</p><p>I brottsbalken är de föremål som kan förväntas komma att användas i brottsligt syfte redan noterade av polisen. Om exempelvis två fotbollssupporterklubbar håller på att ryka ihop får polisen innan det sker plocka av dem basebollträn, järnrör eller vad det nu är. Vid en husrannsakan i ett fordon vet man däremot inte på förhand om man kommer att hitta de här föremålen. JO påpekar att det är en inkonsekvent lagstiftning att hänvisa från polislagen till brottsbalken när det inte handlar om samma situation.</p><p></p><p>För detta kritiserades polisen. Men JO gjorde samtidigt ett medskick, med hänvisning till sin initiativrätt, om att denna lagstiftning måste ses över. Det ligger i samhällets intresse att stävja de här våldsamma uppgörelserna med kalasjnikovar, knivar och sådant, och polisen måste när det verkligen finns fog för det kunna göra en sådan här husrannsakan i ett fordon. Samtidigt måste man naturligtvis väga det mot den personliga integriteten.</p><p>I Danmark har man löst det med visitationszoner i vissa utanförskapsområden där polisen har den här rättigheten. I Sverige har vi dock en ganska luddig lagstiftning om detta. Eftersom vi verkar få mer och mer av den här typen av fall är det bra att detta ses över.</p><p>Med detta sagt tänkte jag avsluta mitt anförande med att tacka för JO:s arbete under året. Jag yrkar i enlighet med utskottets förslag på att JO:s ämbetsberättelse läggs till handlingarna.</p>",
    "intressent_id": "0194021108712",
    "rel_dok_id": "H801KU11",
    "replik": "N",
    "systemdatum": "2021-04-21 20:11:27"
  }
}