{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Övervägande av vårdnadsöverflyttning, revidering av vårdplan för placerade barn och särskilda lämplighetskrav för offentliga biträden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f4ae6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Martina Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Barn har rätt till delaktighet, en trygg uppväxt, att få information och att komma till tals. Den lagstiftning vi har i dag utgår dock mer från föräldrarnas roll än barnens. Lagstiftningen bygger på mycket stor frivillighet. Det är bra. Men samtidigt behöver vi se över andra delar i lagstiftningen där vi behöver tillåta sekretessbrytande bestämmelser. Man måste kunna få prata med ett barn utan en vårdnadshavares samtycke och utan att vårdnadshavaren är där, just för att kunna få svar på vad barnet vill. Barnet ska kunna komma till tals, och barnet ska få känna sig delaktigt.</p><p>Vi behöver också få ett ökat fokus på stöd till familjer som behöver det. Vi behöver stärka stödet till föräldrarna, så att de som brister i sin omsorgsförmåga får stöd för att det inte ska behöva gå så långt som till ett omhändertagande. Vi kan ta föräldrar med NPF-diagnoser som exempel. De kan till viss del svikta i sin föräldraförmåga. Men med rätt stöd kan de vara väldigt goda föräldrar.</p><p>För att jobba med de sakerna krävs det kunskap. Vi måste få en ökad kunskap om hur vi jobbar med barn, hur barn kan komma till tals, och hur man samtalar med barn. Vilka metoder använder vi när vi jobbar med utredningar om barn och unga? Det är inte bara socialtjänstens medarbetare som behöver den ökade kunskapen. Den behövs även hos socialnämndsordförande, hos domstolar, hos jurister, hos polisen med flera.</p><p>Fru talman! Detta betänkande ligger på bordet till stor del tack vare det arbete som utskottet har gjort. Det handlar, som mina kollegor tidigare har varit inne på, om vårdnadsöverflyttning. Vad är det vi ska ta hänsyn till när vi bedömer och överväger en vårdnadsöverflyttning? Det handlar om barnens anknytning till sina biologiska föräldrar men också den anknytning de har till familjehemmen eller familjehemsföräldrarna. Det handlar också om familjehemmets förmåga att stötta barnet i dess kontakter med ursprungsfamiljen. Det kan handla om föräldrar, syskon, mor- och farföräldrar eller för den delen andra viktiga vuxna som har funnits i ursprungsfamiljen.</p><p>Dessa överväganden är väldigt viktiga att göra när skälet till omhändertagandet har upphört. Vi måste hela tiden gå tillbaka till vad barnets bästa är och till barnets vilja, och vi måste se till barnets delaktighet.</p><p>Det handlar vidare om att en vårdplan ska upprättas senast efter två års placering. Fokus ska vara på långsiktighet, på ett långsiktigt boende för det enskilda barnet eller den enskilda unga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Övervägande av vårdnadsöverflyttning, revidering av vårdplan för placerade barn och särskilda lämplighets-krav för offentliga biträden</p><p>Betänkandet innehåller ett par förslag från regeringen som är bra. Det gäller särskilda lämplighetskrav för de offentliga biträdena. Det knyter an till det som jag nämnde förut om att vi måste öka kunskapen hos dem som arbetar med barn och unga. Det gäller också att vårdnadsöverflyttning ska övervägas årligen efter att man gjort en första sådan.</p><p>Det här är bra förslag, men det räcker inte. Mer behövs, vilket flera har varit inne på tidigare. Vi behöver göra fler saker. Vi behöver överväga vårdnadsöverflyttningen tidigare än tre år. Vi har ett tillkännagivande om att det ska ske efter två år. Detta gäller inte alltid bara det lilla barnet som har varit placerat i ett familjehem sedan början av livet, utan det kan också handla om att en äldre ungdom får vara kvar efter att ha flyttat runt i olika familjehem och äntligen funnit en rot. Han eller hon behöver få känna trygghet och att \"det är här jag ska bo, och här ska jag få leva fram tills jag blir vuxen\".</p><p>Jag hoppas att regeringen nu tar chansen och sätter barnets bästa främst. Vi kommer under våren att ha ett antal olika debatter på temat. Det räcker inte att Socialdepartementet gör arbetet, utan även Justitiedepartementet måste göra det för att sätta barnet främst.</p><p>Regeringen har som sagt chans nu att komma med många ytterligare förslag, både utifrån de utredningar som tidigare har nämnts och genom att se fördelen i de förslag som kommer att finnas i ett antal kommittémotioner från bland annat Centerpartiet.</p><p>Utskottet går nu vidare med arbetet att definiera barnets bästa. Vi måste faktiskt avgöra vad barnets bästa är. Det är det viktiga. Jag ser fram emot det gemensamma arbetet. Som tidigare har sagts har arbetet varit fantastiskt, och vi kommer att kunna fortsätta med det.</p><p>Barnkonventionen är nu som sagt svensk lag. Nyligen kom en utredning som pekade på vad vi behöver förbättra i svensk lagstiftning. Det räcker inte med att själva konvention är lag, utan vi behöver förändra vår egen lagstiftning. Det finns två exempel som regeringen skulle kunna titta vidare på. Bland annat måste vi säkerställa att barnen har rätt till information, och vi måste ha ett lagreglerat föräldraskapsstöd. </p><p>Fru talman! Centerpartiet vill självklart göra mer än vad betänkandet innehåller. Vi vill uppvärdera familjehemmens roll. Vi vill fortsätta arbeta med fokus på kunskap och evidensbaserade metoder. Vi vill vidare undanröja hinder för samverkan så att man verkligen kan jobba med barnets bästa. Det behövs stöd till familjehem efter att en vårdnadsöverflyttning har skett. Man måste se till att kunna följa upp barn efter att en placering har upphört. Man behöver följa upp dem en längre tid än två månader så att man kan säkerställa att barnet mår bra.</p><p>Återigen: Regeringen kan nu ta chansen. Centerpartiet och jag är beredda att ställa upp i arbetet och ge vårt bidrag. Det här är bara början. Det kommer fler debatter. Både socialutskottet och civilutskottet kommer att ha sådana. Jag hoppas att regeringen står vid sitt ord om att sätta barnets bästa främst.</p><p>Jag yrkar härmed bifall till förslaget i betänkandet.</p>",
    "intressent_id": "033935884729",
    "rel_dok_id": "H801SoU5",
    "replik": "N",
    "systemdatum": "2021-02-05 16:17:28"
  }
}