{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:595 om laddstolpar för elfordon",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "084564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Antingen gör sig Jens Holm dummare än han är, eller så låtsas han att verkligheten ser ut på ett annat sätt än den gör. Vi har ju redan ett landsomfattande nät av publika laddplatser. Det finns 12 000 platser. </p><p>Vi har två områden med vita fläckar: Norrlands inland och Smålands inland, och så finns det enskilda punkter utöver det. Annars är det ingenstans på det grundläggande nationella vägnätet som man har mer än tio mil till en publik laddplats. Jämför gärna det med något annat land i Europa eller EU! Det är klart att dessa sista punkter gör väldigt stor nytta.</p><p>Sedan frågar Jens Holm om jag håller med om slutsatserna i Power Circles rapport. Nja, jag gör inte det, för det kommer inte att vara en linjär uppbyggnad. 90-95 procent av laddningen kommer att ske i hemmet och på arbetsplatser, alltså inte på publika laddstationer.</p><p>Över tid kommer de publika laddstationerna snarare att ersätta reservdunken än bensinmackarna. Jag tror att det är den analogin man ska ha framför sig. Räckvidden i våra elfordon kommer ju att fortsätta att öka.</p><p>Sedan säger Jens Holm att han inte vill se statliga laddstationer och att det inte ska vara grunden. Du får väl gå tillbaka och läsa vad du själv sa i debatten! Det var detta jag lyssnade på och ifrågasatte. </p><p>Men det spelar inte så stor roll. Skellefteå Kraft bygger nu tillsammans med OKQ8 350 publika laddstolpar. Hur vill Jens Holm att de ska ha en enhetlig betalningslösning? Min modell är att vi samlar branschen och kommer överens om hur vi ska klara detta framöver. Jag tror att den kommer att vara framgångsrik.</p><p>Men nota bene: Om branschen inte klarar av att lösa detta har jag inget problem med att ställa krav i samband med stödet, även om det kanske inte löser så mycket eftersom stödet till största delen, vilket Jens Holm vet, redan är utbetalt och använt för utbyggnaden. Det förändrar inte läget för de 12 000 laddplatser vi redan har i Sverige. Det förändrar dock för de tillkommande, men det är en liten andel som kommer att byggas med stöd.</p><p>Jag är inte främmande för reglering. Jag tror att vi kommer att få se en EU-reglering framöver. Jag tror dessutom att det som vi i dag ser som betalningslösning är ett övergående fenomen. Vi har redan en ISO-standard för bilstyrd laddning, och jag tror att det är det som kommer att vara framtiden. Jag tror alltså inte att man kommer att behöva visa upp vare sig kort eller bricka, utan bilen kommer själv att förhandla det hela med laddstolpen eller laddstationen. Så ser jag på utvecklingen framåt.</p><p>Både betalningssystemen och laddningssystemen är i snabb teknisk utveckling. Detta gör det synnerligen olämpligt med lagstiftning. Vi riskerar att lagstifta om något som var gårdagens lösning. Det tror jag vore dumt.</p><p>I stället ska vi se till att få enhetliga betalningsstandarder på plats. Det gör vi i samarbete med branschen, och vi hoppas att branschen är lyhörd för detta.</p><p>Jens Holm säger att jag lovar det ena eller andra. Jag ger uttryck för vad branschen har sagt till mig. Ibland har branschen för höga ambitioner och ibland för låga. Men jag måste ta de besked man ger till mig på allvar. Jag är som sagt beredd att använda lagstiftningsinstrumentet om det krävs, men jag har också värderat det instrumentet och sett att det är ett mycket sämre instrument än att frivilligt och tillsammans gå framåt.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810595",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:38"
  }
}