{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:605 om ett polariserande debattklimat",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "870c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "71",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Markus Wiechel har frågat mig vilka åtgärder jag vidtar för att stärka demokratin och minska polariseringen med efterföljande konsekvenser, vilka åtgärder jag och regeringen vidtar för att bidra till ett sakligt debattklimat i Sverige samt hur jag och regeringen verkar för att regeringens företrädare i sina respektive roller ska svara på frågor eller kritik från journalister eller folkvalda.</p><p>Under 2020-2021, i samband med att demokratins genombrott i Sverige firar 100 år, genomför regeringen en satsning som innehåller flera insatser för att möta demokratins utmaningar i dag och rusta den för framtiden. Flera av dem handlar om att stärka människors förmåga och förutsättningar att delta i demokratiska processer. Bland annat har 14 statliga myndigheter fått i uppdrag att genomföra kunskapshöjande och folkbildande insatser. </p><p>Regeringens åtgärder för att värna det demokratiska samtalet mot hot och hat beskrivs i handlingsplanen <em>Till det fria ordets försvar</em>. Det handlar om ökad kunskap, stöd till dem som utsätts och ett stärkt rättsväsen. Under 2018-2020 har också kommittén Nationell satsning på medie- och informationskunnighet och det demokratiska samtalet haft i uppdrag att arbeta med utåtriktade insatser som ökar människors motståndskraft mot desinformation, propaganda och näthat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen har på senare år även genomfört ett stort antal åtgärder för att motverka och bekämpa våldsbejakande extremism och terrorism som rör bland annat Säkerhetspolisens och Polismyndighetens arbete, insatser av Skolinspektionen och Center mot våldsbejakande extremism samt flera olika lagstiftningsinitiativ.</p><p>Fru talman! Jag anser att alla framträdande politiker och opinionsbildare har ett särskilt ansvar att hålla en god och saklig ton i den allmänna debatten. Det är ett ansvar som jag vet att hela regeringen tar på stort allvar. Det är också viktigt att de politiska partierna kontinuerligt för en intern diskussion om dessa frågor och odlar en kultur som utgår från att politiska samtal ska föras med respekt, lyhördhet och i god och saklig ton. </p><p>Samtidigt är det viktigt att skilja på en kränkande och respektlös ton i debatten och på skarp kritik som har sin utgångspunkt i ideologiska åsiktsskillnader. Att exempelvis kritiseras för vilken politik man för och vilket parti man samarbetar med är inte detsamma som att inte bli respektfullt bemött.</p><p>Avslutningsvis är det min uppfattning att såväl jag själv som övriga statsråd generellt har en hög tillgänglighet när det gäller frågor från journalister och att vi även självklart gärna tar en politisk debatt med oppositionen eller svarar på frågor.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810605",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:10"
  }
}