{
  "anforande": {
    "dok_hangar_id": "5099790",
    "dok_id": "H809133",
    "dok_titel": "Protokoll 2020/21:133 Torsdagen den 3 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "133",
    "dok_datum": "2021-06-03 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Våldsbrott och brottsoffer (forts. JuU27)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "776f07f4-3a1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "105",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! De män som slår och mördar måste möta samhällets samlade kraft, och de kvinnor som faller offer för våld måste möta samhällets fulla stöd. Det har gjorts mycket på det här området, men betydligt mer måste komma till för att möta detta enorma samhällsproblem.</p><p>Ett problem som finns i dag är att män, som det oftast är, som dömts till kontaktförbud alldeles för enkelt kan bryta mot det utan att det får vidare konsekvenser. Så ska det inte vara. Regelverket måste skärpas här. Den som bryter mot ett kontaktförbud ska få fotboja.</p><p>Våldsbrott och brottsoffer</p><p>Flera frågor som rör stöd till brottsoffer ligger också på andra utskott utanför det här betänkandet men är ändå värda att ta upp i det här sammanhanget. En sådan fråga är boendesituationen. Alla de kvinnor som är i en relation där det förekommer våld, och som inte kan lämna den på grund av att de inte har en sådan bostadssituation att de kan ta sig vidare, är ett problem som vi måste rikta mycket större fokus på. Det är ingen enkel sak att lösa i bostadsbristens Sverige, men det är otroligt viktigt att göra mer på både nationell och kommunal nivå för att komma åt problemet. Ingen ska vara kvar i ett förhållande om man inte vill, särskilt när det förekommer våld, på grund av att bostadssituationen inte går att lösa.</p><p>Fru talman! Finansieringen av kvinnojourer är en annan oerhört central fråga. Under den öppna hearing som vi hade för ett par veckor sedan i utskottet var det flera organisationer som lyfte detta. Det är någonting som vi måste lösa. Det är inte rimligt att de organisationer som jobbar med de här oerhört viktiga frågorna inte får en rimlig framförhållning och kan planera sin verksamhet. Man måste ha långsiktighet och framförhållning i ekonomin. Det är något som jag hoppas att vi över partigränserna kan enas om framöver.</p><p>Fru talman! Jag ska slutligen säga något om personer i prostitution, som borde ges brottsofferstatus. Den som köper sex av 15-18-åringar borde regelmässigt ha gjort sig skyldig till våldtäkt mot barn.</p><p>Med detta vill jag yrka bifall till reservationerna 25 och 27, som har så kallad falsk majoritet.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 9 juni.)</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-24 15:26:35"
  }
}