{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:224 om covid-19-pandemins effekter på befolkningens psykiska hälsa",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0f5d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Clara Aranda för interpellationen, engagemanget och tonen i diskussionen. Det här är viktiga frågor. Många av de människor som lyssnar och känner sig berörda har i grunden en stor oro för sin egen och andras situation.</p><p>Ännu är det lite för tidigt att säga hur pandemin har påverkat utvecklingen när det gäller psykisk hälsa och suicid. Men erfarenheter från tidigare pandemier och samhällskriser av olika slag visar på både minskat välbefinnande i befolkningen och överhängande risk för en ökning av psykisk ohälsa och, som en yttersta konsekvens, ökat antal suicid. Inte minst är detta kopplat till lågkonjunktur. Den stora orosfrågan är förstås hur länge pandemin håller i sig och vilka konsekvenserna blir.</p><p>Parallellt med att begränsa smittspridningen försöker vi vidta åtgärder så att människor ska kunna behålla jobb, inkomst och framtidstro. Även om man jobbar i en utsatt bransch behöver man veta att man kan betala mat och hyra och försörja sin familj under krisen. Man ska kunna känna hopp inför framtiden, även om vi har ett mörkt år bakom oss.</p><p>Särskilt utsatta är sannolikt personer som redan har psykiska besvär och som nu kanske har befunnit sig i isolering under en längre tid. Vi hade en sommar och höst då läget såg annorlunda ut, och förhoppningsvis gav det människor möjlighet att bryta isoleringen lite. Många har dock i snart ett års tid befunnit sig om inte i isolering och självvald karantän så i väldigt begränsat umgänge med andra människor, vilket givetvis påverkar det psykiska välbefinnandet.</p><p>Som jag sa i mitt svar har vi påbörjat ett arbete med att försöka vara så långsiktiga som vi tror att vi måste vara. Jag har vid många tillfällen sagt att bristen på psykisk hälsa förmodligen är vår tids stora folksjukdom - och detta sagt trots att vi är mitt i en pandemi.</p><p>För ett antal år sedan diskuterades det att unga tjejer mådde dåligt av pressen i skolan. Men så enkelt är det verkligen inte. Vi vet att psykisk ohälsa är anledningen till många kvinnors sjukfrånvaro. Även många äldre lider av psykisk ohälsa som borde tas på stort allvar, men de har genom åren alldeles för ofta fått en klapp på axeln och ett \"ryck upp dig; du är bara gammal och ledsen\". Vi ser det också hos unga killar, ja, i hela befolkningen.</p><p>Det gäller att arbeta med detta långsiktigt och se hur olika myndigheter kan bidra utifrån den roll de har så att frågan inte enbart landar i hälso- och sjukvården, vilket är lätt hänt.</p><p>Jag uppskattar att Clara Aranda ställer frågan, men det är också ganska typiskt och klassiskt att det är just ledamöter som är engagerade i hälso och sjukvårdsfrågor som också engagerar sig i detta. Det är dock viktigt att vi lyckas involvera hela samhället om vi ska kunna bryta utvecklingen när det gäller psykisk ohälsa.</p><p>Under det gångna året har inte minst civilsamhällets organisationer fått extra resurser, just för att de har redan uppbyggda relationer och kontakter med människor med psykisk ohälsa. De har en etablerad roll och är någon man kan vända sig till. Vi ska inte underskatta det faktum att man inte alltid vänder sig till en myndighet för att tala om sitt mående, utan den första kontakten kan många gånger vara med det civila samhället. Därför tilldelades de ytterligare 65 miljoner kronor under det år vi har bakom oss. Men vi har mer att göra.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810224",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:19"
  }
}