{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8adb90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "46",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det vi från regeringens sida nu begär mandat för är 220 soldater under normala omständigheter och högst 470 soldater. Kostnaden är 445 miljoner kronor. Mandattiden är från den 1 januari till den 31 december 2021. Det rör sig om ett lätt skyttekompani och stabsofficerare vid relevanta staber, dels vid styrkehögkvarteret i Bamako, dels vid sektorshögkvarteret i Gao. Uppdraget är att genomföra patrullering i syfte att upprätthålla säkerhetsrådets mandat i enlighet med resolution 2531; den folkrättsliga grunden är denna resolution från säkerhetsrådet.</p><p>Sveriges bidrag i Minusma har under året gått in i en ny fas. Vi har avslutat närvaron i Timbuktu och förflyttat verksamheten till Gao. Vi har under många år befunnit oss i Mali. Vi bidrog inledningsvis med ett underrättelseförband som tillförde FN-systemet ny kompetens och nya resurser; man kan säga att det var en unik förmåga som tillfördes FN-systemet. Nu fortsätter vi med ett lätt skyttekompani.</p><p>Det var 2014 som de första soldaterna och officerarna kom till Timbuktu för att bygga upp infrastrukturen. Våren 2015 anlände det första underrättelseförbandet, Mali 01, från K3.</p><p>Det arbete som har pågått under våren och sommaren har bland annat handlat om att bygga upp förutsättningar och infrastruktur för vårt engagemang i Gao. Den nya camp som etablerats heter Camp Estelle. Den svenska campen är en del av den tyska campen. Vi samarbetar väldigt nära med Tyskland, och vi har mycket goda erfarenheter av det samarbetet.</p><p>Nu förbereds att kunna ta emot bland annat ett brittiskt bidrag till Minusma - ett spaningsförband om cirka 250 personer. Att det nu finns tre stora europeiska truppbidragare i Minusma och i Gao innebär fördelar för det svenska engagemanget både rent operativt på plats, strategiskt på huvudstadsnivå och i FN-skrapan i New York.</p><p>Den situation vi har i Mali är allvarlig, med religiös fanatism, trafficking, smuggling, terrorism och brottslighet av de mest skilda slag. I området finns också våldsbejakande terroristgrupper tillhörande al-Qaida och Daish.</p><p>Den 18 augusti genomfördes en statskupp som omedelbart ledde till att Ecowas, den västafrikanska samarbetsorganisationen, snabbt agerade för att få till stånd en civil ledning och kontroll i landet igen. Vi är nu inne i en övergångsperiod, och det ska genomföras allmänna val inom 18 månader. Här får det inte ske något misslyckande från övergångsregimens sida.</p><p>Covid är naturligtvis ett stort problem. En svag stat, låg statlig närvaro och undermålig sjukvård skapar stora problem för befolkningen och för möjligheterna att motverka covid. FN gör insatser för att förhindra ytterligare spridning av covid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali</p><p>Den 30 november visade terroristgrupperna att de har förmåga att slå till mot den internationella truppnärvaron i Mali. En koordinerad attack mot Kidal, Ménaka och Gao genomfördes tidigt på morgonen med beskjutning med indirekt eld. Inga dödsfall har rapporterats i samband med dessa attacker, men vad detta visar är vikten av svensk och internationell närvaro. Vi gör skillnad genom vår närvaro.</p><p>Vi deltar i EU:s träningsinsats, vi deltar i Minusma och vi deltar i Task Force Takuba; under början av nästa år kommer vår trupp att levereras. Samtidigt är vi en stor och viktig biståndsaktör i området.</p><p>Det bidrag som beskrivs i propositionen ingår i någonting som kallas Force Adaptation Plan. Det är ett koncept som är framtaget av den svenska militärstyrkechefen i Minusma, generallöjtnant Gyllensporre. Konceptet syftar till att ha ett antal lättrörliga förband med hög förmåga och hög eldkraft som lyder direkt under styrkechefen för att snabbt kunna finnas gripbara för att genomföra operationer om man ser detta som nödvändigt.</p><p>Centralt för att kunna genomföra operationer, vilket har tagits upp här i kammaren tidigare vid ett otal tillfällen, är att det finns tillgång till helikopterburen evakuering och sjukvårdsförmåga. Nu har man en civil kontraktör som är inhyrd av FN på plats i Gao för att kunna genomföra helikopterburen evakuering. Tyskland har tagit ett initiativ till att kontraktera tre helikoptrar varav en är fullt utrustad och bemannad för Medevac-förmåga. De övriga två helikoptrarna kan nyttjas för logistiktransporter och evakuering av skadade.</p><p>Detta tillsammans med de ingående sjukvårdskomponenterna i det svenska bidraget gör att sjukvårdsberedskapen är god om något skulle inträffa. Det här är väldigt viktigt också för mandatets genomförande, för möjligheten till sjukvårdsförmåga och helikoptertransporter är avgörande för vilken operationell radie ett förband kan ha och för vilken typ av operationer man kan lägga upp.</p><p>När vi för denna debatt, när vi har träningsmissionen, när vi har Minusma och när vi har vårt kommande bidrag till Takuba är det också en demonstration av långsiktigheten och seriositeten i det svenska stödet och allvaret i att vi inte är det land som ger sig iväg i första taget. Detta är ett område som är skört, och vad som händer där har en direkt inverkan på situationen i Europa. Om det inte finns länder som är beredda att vara där och ta ansvar är risken stor att det kan ske olika typer av terrordåd eller andra händelser i Europa, i vårt närområde eller till och med i Sverige som är av mycket negativt slag.</p><p>Vi måste också för trovärdigheten i förhållandet till våra partner markera att vi är där långsiktigt och seriöst. Självklart ska vi utvärdera vårt engagemang återkommande, och det gör vi i samband med beslut som vi fattat om att förlänga insatsen. Men här i dag, när vi står i begrepp att förlänga insatsen, finns det på vissa händer som någon sorts huvudtema att vi ska ha en strategi för att dra oss ur. Det kan uppfattas som en signalverkan som blir felaktig.</p><p>Visst ska vi ha beredskap för att gå ur en insats - det är inte tu tal om det - men vi är där för att lösa ett problem. Det måste vara situationsanpassat om man drar sig ur eller inte. Med situationsanpassat menar jag verkligheten med terrorism, brottslighet, brott mot mänskliga rättigheter och allsköns elände som kan fortplanta sig till vår kontinent. Det är också ett europeiskt intresse och ett nationellt intresse för Sverige att situationen i Mali utvecklas väl. Jag vill bara ha det sagt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali</p><p>Jag vill också markera än en gång - jag har gjort det även i de tidigare debatterna - att det finns en strategisk vikt av att vi deltar i internationella insatser. Detta står inte i motsatsställning till att bygga ett nationellt försvar. Deltagandet i de internationella insatserna är också ett belägg för att vi är ett land som är att lita på och som är berett att bidra. Det skapar bättre förutsättningar för oss att få bidrag i vårt närområde när det gäller den problematik vi upplever. Ska man samarbeta på riktigt är det ett givande och ett tagande i en djupare mening. Man bygger säkerhetspusslet tillsammans.</p><p>Jag var med när vi startade diskussionerna om att gå från ett insatsförsvar med huvudsaklig inriktning på internationella operationer, och jag var i fronten i debatten för ett nationellt försvar. Jag vet hur motståndet såg ut på den tiden, och jag ska inte djupare gå in på det. Men det kan inte vara frågan om antingen eller; det är både och det handlar om. Vi lever i en värld där vi måste samverka med andra för att kunna bygga ett säkerhetspussel som verkligen håller.</p><p>Nationellt försvar - ja. Där har vi gått i bräschen från vårt partis sida, och det är någonting som regeringen står djupt bakom, bland annat genom aktiverande av värnplikten. Men vi ska inte för den skull, så fort vi för en diskussion om en internationell insats, lyfta upp perspektivet hur snabbt vi kan komma ifrån den. Den ska vara anpassad till de internationella behoven, och Sverige ska vara en bidragsgivare att lita på. Det första man säger ska inte vara: Hur ska vi komma ur det här då?</p><p>Det handlar också om solidaritet, balans, stabilitet och långsiktig seriositet. Vi har gjort ett bra och långsiktigt jobb i Mali. Nu står vi inför ett nytt viktigt beslut. Sedan får vi se hur framtiden utvecklas och får då ta de beslut som är nödvändiga. Vi ska vara beredda att göra förändringar i våra internationella insatser, men vi måste ha ett flexibelt synsätt när vi resonerar om dem.</p><p>Slutligen vill jag tacka alla dem som deltar i insatser och har gjort ett bra arbete, gör det nu och kommer att göra det i framtiden.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:37"
  }
}