{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "Yrkestrafik och taxi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d87b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "172",
    "talare": "Elin Gustafsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill återknyta till det som Thomas Morell sa tidigare, nämligen att regeringen sitter på händerna. Det har Thomas Morell sagt till mig i andra debatter. Jag tyckte att jag försökte vara tydlig i ett tidigare svar, men jag får väl igen understryka att är det något område där regeringen absolut inte sitter på några händer är det detta, och det är tydligt.</p><p></p><p>Jag delar bilden av att det är oerhört viktigt att vi kontrollerar det fusk som finns. Det var också det jag lade störst vikt vid i mitt anförande, så det vill jag verkligen understryka. Det är därför vi satsar historiskt mycket på polisen. Vi har öronmärkt resurser för att utbilda om cabotagetransporterna. Vi gör nu också ett omtag när det gäller den övergripande utredningen för att se: Behövs det förändringar i organisationen? Behövs det regelförändringar och annat för att just stärka kontrollen?</p><p>Återigen vill jag säga att det verkar som att Sverigedemokraterna faktiskt inte är intresserade av att höra vad det är för åtgärder som görs. Som jag sa tidigare kastar man ut dimridåer. Det stämmer inte att vi inte gör någonting.</p><p>Däremot vill jag säga, som jag också nämnde i mitt anförande, att det inte finns några enkla lösningar. Jag hoppas att också Sverigedemokraterna tycker att det är viktigt att vi har belägg när vi kanske ska göra organisatoriska förändringar och liknande. Man kan inte direkt införa nya yrkesgrupper eller göra snabba förändringar.</p><p>Vi har, som sagt, gjort historiskt stora satsningar på polisen. Och den nuvarande utredningen tittar också på ett bredare perspektiv. Vi satsar alltså här och nu samt gör en långsiktig satsning för att stävja fusket. Det är definitivt regeringens prioritering för att få ordning och reda.</p>",
    "intressent_id": "0645111757928",
    "rel_dok_id": "H801TU2",
    "replik": "Y",
    "systemdatum": "2021-03-17 16:55:52"
  }
}