{
  "anforande": {
    "dok_hangar_id": "5101944",
    "dok_id": "H809145",
    "dok_titel": "Protokoll 2020/21:145 Måndagen den 21 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "145",
    "dok_datum": "2021-06-21 00:00:00",
    "avsnittsrubrik": "Utfodring av vilt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f913cf75-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "87",
    "talare": "Runar Filper (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag ska börja med att yrka bifall till vår reservation 5 under punkt 5 om begränsning av regleringar till att gälla enbart klövvilt. Jag står såklart bakom alla våra reservationer, men för tids vinning yrkar jag bifall bara till just denna.</p><p>Sverigedemokraterna noterar att regeringen i sin proposition <em>Utfodring av vilt</em> eftersträvar att gå riksdagen till mötes med anledning av det tillkännagivande som riksdagen beslutade om 2016. Sverigedemokraterna kan ställa sig bakom mycket av det som föreslås i propositionen. Samtidigt finns det konkreta förslag i propositionen som behöver justeras och vissa förbättringar och tillägg som behöver göras.</p><p>Överlag råder det delade meningar om huruvida begränsningar av utfodringar skulle leda till mycket färre viltolyckor och mindre skador på åkrar och skogar eller ej. Varje form av reglering innebär en inskränkning i den fria äganderätten och bör därför användas endast som en sista utväg.</p><p>Eftersom såväl viltolyckor som skador på jordbruk och skog ökar står det dock klart att det behövs några typer av åtgärder kopplade till utfodringar av vilt. Vi menar att frågan om utfodring av vilt i första hand ska regleras frivilligt mellan markägare, eventuella arrendatorer och jägare. Länsstyrelserna bör ges i uppdrag att medverka till att dessa parter lyckas uppnå enighet i frågan om utfodring. Endast i de fall där enighet inte kan uppnås och endast där skada som bedöms vara kopplad till utfodring av vilt har kunnat påvisas objektivt ska länsstyrelserna kunna reglera utfodringen.</p><p>Frivilliga överenskommelser och samråd är viktiga för att hantera eventuella intressekonflikter till följd av att utfodringsplatser kan locka till sig vilt från ett större omland och på så sätt påverka andra markägares jaktbara vilt. För rättssäkerhetens och förutsägbarhetens skull är det också angeläget att redan på förhand ha slagit fast vilka villkor som ska vara uppfyllda för att en allvarlig och påvisad skada ska kunna anses föreligga.</p><p>För att minska eventuella intressekonflikter eller samhälleliga skador bör platserna för viltutfodring som utgångspunkt endast få vara lokaliserade på ett visst minimiavstånd från allmän asfalterad väg eller grannes mark där det växer odlade grödor, detta såvida inte annat överenskommits mellan markägare och eventuella arrendatorer och jägare.</p><p>En önskan om att kunna begränsa utfodringar av vilt geografiskt och tidsmässigt föranleds framför allt av de skador som uppstår till följd av klövdjurs betande och bökande, inte minst vildsvinen.</p><p>Vi ser ingen anledning till att utvidga regleringen till andra arter utöver de som satts upp vid smittspridning eller vid akut fodermatbrist i naturen under kalla vintrar eller motsvarande. Inkludering av andra arter skulle innebära en begränsning som inte står i proportion till den skademinskning som åsyftas med bestämmelserna och medför risker för onödig byråkrati. Att begränsa regleringen till klövvilt är också i överensstämmelse med det tillkännagivande som riksdagen fattade beslut om 2016 och på vilket regeringens förslag till stora delar bygger.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utfodring av vilt</p><p>Vissa markägare, arrendatorer och jägare utfodrar vilt med sockerbetor eller rotfrukter i en sådan omfattning att det starkt påverkar såväl djurens beteende och näringsintag som intilliggande marker och trafiksäkerhet. Vi anser därför att det finns skäl för kommuner eller statliga myndigheter att kunna begränsa det volymmässiga omfånget av sådan utfodring för att komma åt de värsta sidoeffekterna av just den utfodringen. Sådana förbud eller begränsningar ska ske först om markägare, arrendatorer och jägare inte kunnat komma överens, trots länsstyrelsernas aktiva medverkan och förutsatt att objektivt skadlig påverkan kan påvisas i det enskilda fallet.</p><p>Fru talman! Jägarförbunden har en ovärderlig kompetens, hög trovärdighet och starka band med jägarkåren, vilket gör att jakt- och viltvårdsuppdragets betydelse för jakt- och viltvården i Sverige inte kan överskattas. Vi ser det därför som olyckligt att Naturvårdsverket kan ta undan en del av medlen i fonden för att kunna dela ut till andra organisationer.</p><p>Sverigedemokraterna anser att jägarnas jaktkortsavgift ska fortsätta att oavkortat gå in i Viltvårdsfonden och sedan delas ut till olika former av verksamhet. För att skapa en bättre långsiktighet för viltförvaltningarna vill vi att beslutade medel från Viltvårdsfonden ska gälla i tre år.</p><p>Med regeringens beslut om jakt- och viltvårdsuppdraget ökar risken för att jaktfientliga organisationer får del av bidrag ur Viltvårdsfonden, som finansieras genom jägarnas jaktkort. Blir detta resultatet är det förödande för jakten och viltvården i Sverige. Regeringens nya beslut gör att Svenska Jägareförbundet garanteras pengar ur Viltvårdsfonden genom ett organisationsbidrag, som sagt, men det är en minskning med cirka 8 miljoner kronor per år för arbetet med jakt- och viltvårdsuppdraget. Nu ska i stället delar av uppdraget upphandlas, något som Miljöpartiet har föreslagit under ett flertal år, vad gäller trafikeftersök, viltövervakning och klövviltsförvaltning.</p><p>Jägarförbunden bör ligga bra till för att få dessa uppdrag och kommer naturligtvis att vara med och försöka vinna upphandlingar. Man har en helt avgörande roll i hur viltvården på bästa sätt förvaltas regionalt och lokalt i hela landet. Men Sverigedemokraterna ser inte positivt på det nya beslutet, som sagt, utan anser att jägarnas jaktkortsavgift även fortsättningsvis oavkortat borde gå in i Viltvårdsfonden och sedan delas ut till olika former av verksamhet.</p><p>Vi har i färskt minne att tvivelaktiga organisationer tillerkänts rätten att överklaga myndighetsbeslut, trots sådana brister som saknade verksamhetsberättelser och medlemsförteckningar och saknad bokföring. Det har i praktiken räckt att påstå sig ha över 100 medlemmar eller vara en Facebookgrupp. Skulle det nya beslutet öppna upp för att organisationer med jaktmotstånd på sin agenda kan söka och få organisations- och verksamhetsbidrag vore det som sagt förödande för en trovärdig jakt- och viltvård i Sverige.</p><p>Fru talman! Det föreligger starka skäl att överföra ansvaret för jakt och viltförvaltning från Naturvårdsverket till en renodlad myndighet för jakt- och viltfrågor. En ny viltmyndighet skulle tillföra en landsbygdsförankring med potential att skapa underlag för en bättre dialog med regionala myndigheter, jägarorganisationer, mark- och djurägare och landsbygdsbor i övrigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utfodring av vilt</p><p>Det faktum att sprickan håller på att vidgas mellan stad och landsbygd gör att Sverigedemokraterna vill verka för en myndighetsutövning som håller ihop Sverige på ett bättre sätt. En ny jaktmyndighet ser vi som en del i denna strategi.</p><p>År 2015 utfärdade riksdagen som sagt ett tillkännagivande till regeringen om att en viltmyndighet borde inrättas, men den har vi inte sett så mycket av än. Den ligger väl i utredningshögen som vanligt.</p><p>Fru talman! Konsekvenserna av Girjasdomen bör utredas med ett brett perspektiv, som förutom samebyars legitima intressen och relationen mellan sameby och stat även behandlar andra minoritetsgruppers behov och rättigheter i området, inklusive andra sedan mycket länge i Norrland boende folkgrupper med såväl finska som svenska dialekter, samer som inte är medlemmar i någon sameby, dagens ortsbefolkning och även alla i Sverige bosatta människor. En utredning måste därför skyndsamt komma till stånd. För att säkerställa att utredningen får ett brett anslag och skapar en lösning som kan fungera över tid och som alla blir nöjda med bör medverkan från alla som ägnar sig åt jakt och fiske i fjällvärlden säkras, liksom medverkan från riksdagspartierna.</p><p>Domstolens avgörande i Girjasmålet har skapat en stor osäkerhet hos boende och andra som i generationer har jagat och fiskat i det område som samebyn nu fått ensamrätt till. Sverigedemokraterna vill se en inkluderande dialog där hänsyn tas till både samers rätt och lokalbefolkningens och övriga boende i Sveriges rätt till småviltsjakt och fiske.</p><p>Möjligheten för övriga jägare i Sverige som önskar åka till fjällen för att bland annat jaga ripa borde också vara en del av utredningens arbete. Nu fick vi ju också höra att det här med ripjakten har återställts. Det första beskedet regeringen kom med, där man gick emot Naturvårdsverket, har man nu tagit tillbaka, och det är nu möjligt att jaga ripa till den 15 mars. Det är bra.</p><p>Lokalbefolkningen och övriga boende i Sverige som också jagat och fiskat på dessa marker i generationer nämns inte ens i direktiven, inte heller de organisationer som samlar jägare. Det är bra att direktiven nu har kompletterats med att förslag ska tas fram som tar hänsyn till samers rättigheter men som också beaktar lokalbefolkningens och övriga svenskars tradition i området, som tar hänsyn till intresse och behov av att jaga och fiska på det sätt som skett under lång tid, och att detta sker i en inkluderande dialog med berörda parter för att hitta en hållbar väg framåt.</p>",
    "intressent_id": "065701062615",
    "rel_dok_id": "H801MJU22",
    "replik": "N",
    "systemdatum": "2021-10-08 14:30:50"
  }
}