{
  "anforande": {
    "dok_hangar_id": "5076895",
    "dok_id": "H80946",
    "dok_titel": "Protokoll 2020/21:46 Torsdagen den 3 december",
    "dok_rm": "2020/21",
    "dok_nummer": "46",
    "dok_datum": "2020-12-03 00:00:00",
    "avsnittsrubrik": "Kommissionens arbetsprogram 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "98bf5bc4-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Till att börja med har Ludvig Aspling fullständigt fel när han menar att utgångspunkten för den diskussion kring minimilöner vi i dag har i EU är den sociala pelaren från 2017. Det är direkt missvisande. </p><p>Ludvig Aspling kanske inte känner till att jag när jag blev svensk minister hade 15 års bakgrund i den svenska fackföreningsrörelsen - bland annat som vice ordförande för en av de europeiska internationalerna. Av de 15 åren satt jag under åtminstone 10 år med fackliga kollegor på den europeiska nivån och diskuterade våra motstridiga uppfattningar när det gällde minimilöner. Det är en fråga som har diskuterats bland EU-länderna under många, många år. Nu är man framme vid att ha ett förslag till direktiv. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens arbetsprogram 2021</p><p>Den svenska regeringen - inte minst den tidigare arbetsmarknadsministern Ylva Johansson, men även nuvarande arbetsmarknadsminister Eva Nordmark - har hela vägen varit glasklar med att regeringen på intet sätt stöttar en lagstiftning kring minimilöner i EU, att vi kommer att göra precis allt som står i vår makt för att vi inte ska landa där och att vi om det sker vill se ett undantag för Sveriges del. Vi värnar den svenska lönebildningsmodellen, och vi kommer inte att acceptera att EU lägger sig i svensk lönebildning.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H801UU5",
    "replik": "Y",
    "systemdatum": "2021-01-15 15:56:20"
  }
}