{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:699 om marknadshandlarnas situation och pandemilagstiftningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5ca28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "133",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Eric Palmqvist har frågat mig hur regeringen ser på situationen för torg- och marknadshandeln i spåren av coronapandemin och vilka initiativ regeringen avser att ta i syfte att ge branschen rimliga förutsättningar inom ramarna för den nu tillämpbara pandemilagstiftningen.</p><p>Smittspridningen, fru talman, ligger fortsatt på en hög nivå i samhället, och även om vi nu har påbörjat vaccineringen mot covid-19 är pandemin långt ifrån över. Det fysiska avståndet mellan personer och tiden som man vistas nära varandra är, som bekant, avgörande faktorer för smittspridningen, vilken vi fortsatt måste vidta åtgärder mot.</p><p>Många företag, däribland marknadshandeln, har tyvärr drabbats ekonomiskt mycket hårt av den pågående pandemin. Regeringen har därför infört flera stödåtgärder genom bland annat tillfälligt sänkta arbetsgivar- och egenavgifter, tillfällig rabatt för fasta hyreskostnader i vissa branscher, utökad avsättning till periodiseringsfond, utökat statligt ansvar för sjuklönekostnader, anstånd med skatteinbetalningar, statlig lånegaranti till små och medelstora företag och utökad möjlighet att få arbetslöshetsersättning när ett företag tidigare har varit vilande. Alla dessa åtgärder kan marknadshandeln ta del av. Regeringen har även föreslagit att flera stöd ska förlängas till september ut.</p><p>Fru talman! Lagen om särskilda begränsningar för att förhindra spridning av sjukdomen covid-19 ger regeringen möjligheter att besluta om mer träffsäkra regler som är anpassade efter hur olika verksamheter ser ut. Regeringen har beslutat att det ska införas en mer träffsäker reglering av olika arrangemang utifrån risken för trängsel och smittspridning av covid-19. Detta innebär bland annat att marknader från och med den 1 juni 2021, det vill säga nästa vecka, regleras som andra handelsplatser i stället för som en offentlig tillställning. Marknader kommer alltså inte att omfattas av bestämmelserna om deltagartak för allmänna sammankomster och offentliga tillställningar i förordningen (2021:8) om särskilda begränsningar för att förhindra spridning av sjukdomen covid-19, den så kallade begränsningsförordningen. Folkhälsomyndigheten kommer att få rätt att meddela ytterligare föreskrifter om vilka smittskyddsåtgärder som marknader ska vidta.</p><p></p><p>Med det sagt följer regeringen noggrant de ekonomiska effekterna för företagen och analyserar löpande behovet av erforderliga åtgärder för näringslivet.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810699",
    "replik": "N",
    "systemdatum": "2021-09-15 17:01:00"
  }
}