{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:444 och 474 om en nationell kampanj för vaccination",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7875c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "27",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Överenskommelsen mellan staten och Sveriges Kommuner och Regioner är väldigt tydlig om att det är ett delat ansvar. Alla förstår att ansvaret i den här frågan måste vara delat. Jag menar att staten har en viktig roll enligt avtalet att just bedriva breda informationsinsatser och att ge riktade stödinsatser och informationsinsatser mot särskilda grupper.</p><p>Sedan har naturligtvis regionerna ansvaret att lite mer på marken, om man uttrycker sig så, göra informationsinsatser och organisera sin verksamhet på ett sådant sätt att de når så många som möjligt så snabbt som möjligt. Det bidrar till att vi som land uppnår en så hög vaccinationsgrad som möjligt och så snabbt som möjligt kan bromsa den smitta som har tagit alltför många svenskars liv.</p><p>När vi tittar på dessa grupper ser vi att dödligheten är väldigt mycket högre. Därför är det bekymmersamt att Folkhälsomyndigheten och staten har misslyckats så med att ge dessa riktade insatser. Det är bara att konstatera.</p><p>Jag har gått igenom den sammanställning som Folkhälsomyndigheten har gjort av vad det är för insatser man har gjort när det gäller att sprida information. Fram till februari var informationsinsatsen från Folkhälsomyndigheten vid sidan av hemsidan just bara att man hade en informationskampanj på SVT:s <em>Anslagstavlan</em>.</p><p>Det är kanske inte så man når ut till de grupper som är tveksamma till att låta sig vaccineras. Först i mars började man sprida videor på andra språk än svenska. Senare kom Youtubeklippen, som tyvärr bara har fått ett par hundra visningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>De 60 miljoner som regeringen har anslagit för informationsarbete har inte riktigt levererat. Ansvaret vilar tungt på statsrådet att se till att staten fullföljer sitt ansvar enligt den överenskommelse som finns mellan SKR och staten.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H8C120210518ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:30"
  }
}