{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:585 om definitionen av rasism i nationell plan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "82fde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "82",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tänker nöja mig med att jag tycker att det är otroligt sorgligt att vi står i denna kammare under förespeglingen att vi ska diskutera rasism och definitionen av rasism och att interpellanten i stället ägnar sin värdefulla tid här åt att försöka förminska och förlöjliga de faktiska upplevelser som beskrivs i planen, de åtgärder som krävs och de handlingsplaner som vi behöver få fram för att minska rasismen. Han vill avgränsa innehållet till att handla om hur personer ser ut och låter.</p><p>Jag undrar hur interpellanten, genom att föra fram och önska den definitionen och diskutera att detta borde vara den rätta diskussionen därför att vi annars inte tar frågan på allvar, tänker sig att han ska ta på allvar alla de berättelser som vi bara för en liten stund sedan hörde i denna kammare och hur vi ska möta den rasism som finns i olika delar av vårt samhälle därför att det finns en strukturell rasism som är baserad på kultur och på etnisk bakgrund - alla parametrar, inte enbart de enstaka parametrar som interpellanten nu lyfte fram - och varför han i hela fridens namn inte i stället vill diskutera hur vi kan komma till rätta med den uppenbara strukturella rasism som förekommer i Sverige och som drabbar på långt fler diskrimineringsgrunder än enbart hudfärg och brytning.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810585",
    "replik": "N",
    "systemdatum": "2021-06-18 15:55:08"
  }
}