{
  "anforande": {
    "dok_hangar_id": "5077118",
    "dok_id": "H80948",
    "dok_titel": "Protokoll 2020/21:48 Måndagen den 7 december",
    "dok_rm": "2020/21",
    "dok_nummer": "48",
    "dok_datum": "2020-12-07 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande hösten 2020",
    "underrubrik": "Handläggning av vissa regeringsärenden m.m. (kapitel 3)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6e446627-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "17",
    "talare": "Tina Acketoft (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkande hösten 2020Handläggning av vissa regeringsärenden m.m. (kapitel 3)</p><p>Fru talman! Eftersom det är ett enigt utskott som står bakom detta betänkande är naturligtvis mycket redan sagt, särskilt under kapitel 3. Det är det kapitel vars ärenden vi kanske borrat i och bollat mest i utskottet eftersom det rör sig om frågor med särskilt stor tyngd för vår konstitutionella ordning. Men låt mig ändå ta upp de ärenden under denna rubrik som jag tycker är av extra stor betydelse utan att därmed förringa något av de andra. Det gäller tre anmälningar som lett till att utskottet unisont uttalar kritik mot regeringen.</p><p>Det handlar naturligtvis om regeringens och statsrådets Isabella Lövins hantering av intressekonflikter och jäv i samband med Utredningen om styrmedel för att främja användning av biobränsle för flyget, regeringens hantering av en ansökan om bearbetningskoncession för järnbrytning i Kallak och regeringens, och i synnerhet statsminister Stefan Löfvens och vice statsminister Isabella Lövins, hantering av ärendet om tillstånd för Preems utbyggnad av raffinaderiet i Lysekil.</p><p>Om man är lite dramatisk skulle man kunna summera det hela med följande ord: jävsrisk, förhalande av beslut, godtycklig hantering och politiska överprövningar av domstolsbeslut. Det är knappast omdömen som är smickrande för någon regering, särskilt inte i ett land som sedan århundraden har präglats av, och sätter en ära i, att vara en demokrati och en transparent och öppen rättsstat med en styrning som bygger på god förvaltningssed. Vi i utskottet uttrycker det naturligtvis på ett något mer diplomatiskt sätt, som sig bör, men vi är ändå tydliga i vår kritik.</p><p>När den särskilda utredaren i Utredningen om styrmedel för att främja användning av biobränsle för flyget förordnades kände Miljö- och energidepartementet till att personen i fråga, Maria Wetterstrand, var styrelseledamot i ett bolag i samma sektor, men man bedömde att det ändå var förenligt med uppdraget. Det var då i och för sig inte känt för departementet att den särskilda utredaren också var aktieägare i bolaget, något som gör frågan ännu mer delikat.</p><p>I svaren som KU har fått från Miljödepartementet säger man att en tilltänkt utredare generellt sett inte bör ha sådana engagemang att utredningens slutsatser och förslag kan leda till betydande effekter för honom eller henne. Det är en slutsats och bedömning som utskottet i allra högsta grad delar, och utskottet understryker vikten av att detta därför upprätthålls. Att en tilltänkt utredare är styrelseledamot eller äger aktier i ett företag som kan komma att påverkas av utredningens förslag bör leda till att man noggrant överväger om personen är lämplig som utredare, och regeringen har ett stort ansvar här. Att värna utredningsväsendets integritet och objektivitet borde vara en uppgift för alla inblandade att särskilt vakta.</p><p>När det gäller frågan om Kallak har utskottet vid ett flertal tidigare tillfällen understrukit vikten av att handläggningen i förvaltningsärenden inte fördröjs i onödan, eftersom det medför risker för rättssäkerheten och eftersom enskilda i allra högsta grad kan drabbas.</p><p>När regeringen handlägger och beslutar i förvaltningsärenden är det naturligtvis centralt att förvaltningsrättsliga principer upprätthålls. I Kallakärendet ser vi däremot att det inte vidtogs några synbara handläggningsåtgärder under närmare tre år. Det är inte acceptabelt. Det ställer sig utskottet också enhälligt bakom.</p><p>Sökanden har vid ett flertal tillfällen sökt kontakt med Näringsdepartementet för att få framlägga sitt ärende vid ett möte, men då har departementet sagt att det inte är möjligt eftersom frågan rör ett kommande regeringsbeslut och ett ärende under handläggning. Detta sätter vi i förhållande till att statsministern under utfrågningen i ett annat ärende menade att man som part har möjlighet att framföra sin uppfattning muntligt för att alla ska behandlas lika. Vi i utskottet konstaterar att det inte har varit så i detta fall, och vi uttalar kritik. Ärendet fortsätter medan människors liv står still.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkande hösten 2020Handläggning av vissa regeringsärenden m.m. (kapitel 3)</p><p>I ärendet om Preem har vi haft tre frågor i en att granska: tidpunkten i processen för regeringens beslut att förbehålla sig tillåtlighetsprövningen, lämpligheten i att statsrådet Isabella Lövin uttalade sig om behovet av nya investeringar i fossila bränslen samtidigt som regeringen beredde frågan samt formen och kanske framför allt tonen i kontakterna mellan Preem och Regeringskansliet.</p><p>I detta fall hade Naturvårdsverket först i ett förhållandevis sent skede uppmärksammat att den verksamhet som det var fråga om var av sådan karaktär att regeringen borde förbehålla sig tillåtlighetsprövningen. Naturvårdsverket menade att det hade tillkommit omständigheter i ett relativt sent skede. Regeringen har dock fortfarande inte klargjort vilka omständigheterna var eller hur det i sig påverkade processen.</p><p>Ett beslut av regeringen om att förbehålla sig prövningen bör fattas så tidigt som möjligt i processen. Som vi tidigare har sagt finns det inte något formellt hinder mot att fatta ett sådant beslut i ett senare skede, till exempel om nya omständigheter framkommer. Men strävan från regeringens och myndigheternas sida måste vara att frågor om att regeringen ska pröva tillåtligheten väcks redan i första instans. Det finns i ärenden av det aktuella slaget intresseavvägningar som kan motivera en prövning av regeringen, och detta bör som regel vara känt när en ansökan ligger hos mark- och miljödomstolen.</p><p>Därför vill vi också särskilt lyfta principen om domstolarnas självständighet enligt regeringsformen. Den får inte ifrågasättas. Mot bakgrund av detta bör regeringen iaktta försiktighet i fråga om att ta över tillåtlighetsprövningen i ett så sent skede. Vi säger att ju högre instans målet behandlas i, desto större försiktighet måste iakttas.</p><p>Vidare har vi i granskningen uppmärksammat att statsrådet Isabella Lövin har uttalat sig om behovet av nya investeringar i fossila bränslen samtidigt som regeringen beredde frågan om tillåtlighetsprövningen. Som vi tidigare har uttalat måste statsråd självklart få vara delaktiga i den politiska debatten, men det måste ändå råda en försiktighet när man uttalar sig i den egenskapen.</p><p>I granskningen framkommer också att det har förekommit kontakter mellan Preem och Regeringskansliet innan bolaget återkallade sin ansökan. Vi har inte sett att denna återkallelse av ansökan har diskuterats, men formen och tonen i kontakterna gör att utskottet ifrågasätter lämpligheten i att kommunicera med enskilda på det tämligen kompisaktiga sätt som har förekommit. Utskottet understryker därför vikten av en omdömesgill kommunikation i alla sammanhang.</p><p>Med detta vill jag säga tack till kansliet och kollegor för som vanligt mycket goda och intressanta diskussioner. Jag vill också önska god jul, för julen lär komma oavsett corona eller inte.</p>",
    "intressent_id": "0582811195313",
    "rel_dok_id": "H801KU10",
    "replik": "N",
    "systemdatum": "2021-01-29 13:47:55"
  }
}