{
  "anforande": {
    "dok_hangar_id": "5079365",
    "dok_id": "H80956",
    "dok_titel": "Protokoll 2020/21:56 Torsdagen den 17 december",
    "dok_rm": "2020/21",
    "dok_nummer": "56",
    "dok_datum": "2020-12-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:215 om en strategi för de äldre",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5b0aa906-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "56",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är ändå en väldigt spretig kritik från Ann-Christine From Utterstedt och Sverigedemokraterna, får jag säga. Om nu Sverigedemokraterna, gud förbjude, hade styrt - vad hade Sverigedemokraterna då gjort? Jag tycker att det är en relevant fråga att ställa. </p><p>En äldreminister kanske hade gjort skillnad mitt i krisen, men jag ställer mig mycket tveksam till det. Jag ska lite senare utveckla varför. Sverigedemokraterna säger att extraordinära åtgärder borde ha vidtagits. Jag tycker faktiskt att man kan förvänta sig av riksdagens samtliga partier att det finns ett antal förslag på åtgärder som skulle ha gjorts, inte minst från den som begär en interpellationsdebatt. Jag tycker inte att man ska nöja sig med uttalandet att vi mitt i den största krisen i modern tid borde ha gjort mer - oklart vad. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Jag minns de debatter som Ann-Christine From Utterstedt hade här under brinnande pandemi. Jag vet att vi delade oron, rädslan och omtanken både om de äldre och om personalen. Vi talade om hur svår situationen var och hur samhällets alla olika aktörer verkligen slöt upp - och då menar jag alla. Jag upplevde nämligen att det fanns åtta partier som väldigt tydligt ställde sig upp och sa: Nu ska vi luta oss mot vetenskap och kunskap, och vi ska vidta rätt åtgärder vid rätt tidpunkt. </p><p>Det var möjligen en åtgärd som stack ut. Ann-Christine From Utterstedt får rätta mig om jag har fel, men Sverigedemokraterna tyckte nog att vi skulle ha stängt skolorna. Det är egentligen den enda skillnaden och det som möjligen stack ut. </p><p>Jag kanske sa det i en debatt då, och jag vill säga nu att jag tror att det är just döden som kommer att sätta de djupaste spåren. Jag menar då inte bara att människor dött utan det faktum att anhöriga inte fått sitta vid deras sida. Det är inte enbart en fråga för äldreomsorgen, utan det gällde också i sjukvården. Trots att det fanns tillgång till skyddsutrustning var det otroligt restriktivt; man ville inte få in människor utifrån. I dag kan man säga att man inte tror att det var besöken, men det var inte så vi upplevde situationen då. Vi tog det säkra för det osäkra. </p><p>Jag vill gärna passa på att här i talarstolen säga, och få fört till protokollet, att regeringen hade ett möte och en dialog med Sveriges Kommuner och Regioner den 13 mars. De menade då att ett nationellt besöksförbud inte behövdes men att det däremot behövdes en mycket skarp rekommendation och avrådan. Det kom kommunerna också att ha i vården och omsorgen, omedelbart. Det var det som hände runt om i landet. Jag tycker alltså att det är en felaktig beskrivning att påstå att ingenting hände innan det nationella besöksförbudet fanns på plats. Det var tvärtom. Att upprätthålla avrådan blev däremot svårt, och därför behövdes ett nationellt besöksförbud. </p><p>Eftersom jag tycker att det finns all anledning att reflektera lite grann över det här med en äldreminister vill jag säga att jag tror att det är olyckligt när verksamheter delas upp på det sätt som många gånger kanske har skett. Vi talar om sjukvård, och vi talar om äldreomsorg. Jag tycker att pandemin kanske ännu tydligare visar behovet av att man ser dessa gemensamt och att det inte är så intressant om det blir kommunen eller regionen. Det kanske också finns mycket att vinna på att inte känna att man gör prioriteringar däremellan utan att man kan se till, såväl på den högsta politiska nivån som i verksamheterna, att utgå från den enskilda individen - som är ganska ointresserad av vem som erbjuder vad. </p><p>Däremot gläder det mig väldigt mycket att Ann-Christine From Utterstedt också är positiv till en äldreomsorgslagstiftning. Jag ser naturligtvis framför mig att detta utreds, att vi får ett väldigt bra förslag och att det får brett stöd i Sveriges riksdag. Där ser jag fram emot en dialog. </p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810215",
    "replik": "N",
    "systemdatum": "2021-02-18 15:11:01"
  }
}