{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Författningsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8948d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "139",
    "talare": "Jessica Wetterling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 7, men vi står givetvis bakom även reservation 8.</p><p>Fru talman! De senaste åren har politiker sålt ut stora delar av vår gemensamma egendom. Det rör sig om skolor, vårdcentraler, apotek, lägenheter och mycket mer. I flera fall har dessa utförsäljningar gjorts till underpriser. Man har helt enkelt reat ut det som är vårt och som vi gemensamt äger.</p><p>Låt mig ge några exempel. SMHI sålde förra året en sjöfartsservice för 5 ½ miljon, trots att den årligen gett intäkter på över 40 miljoner. I Uddevalla såldes 2008 elva förskolor till ett företag för drygt 3 miljoner. Tio år senare hade företaget totalt 35 förskolor i sin ägo och köptes upp av en skolkoncern för 239 miljoner. Vantörs hemtjänst såldes ut för 70 000 kronor år 2007. Nio månader senare gjorde de nya ägarna en vinst på över 5 miljoner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Författningsfrågor</p><p>Fru talman! Detta är faktiskt ganska förfärligt. Det är tydligt att det behövs ett starkare skydd för vår gemensamma egendom. I vår grundlag finns det i dag ett starkt skydd för privat egendom, men skyddet för det som vi äger tillsammans är betydligt svagare.</p><p>Det är ett problem att de tillgångar som under lång tid har byggts upp för det gemensammas bästa kan säljas ut väldigt enkelt, med en rösts övervikt. Visserligen ska inte gemensam egendom få säljas ut till underpriser. Ändå sker det regelbundet. Det har också konstaterats att det ibland har varit rent felaktiga utförsäljningar.</p><p>Problemet med den här formen av beslut är att när något väl är sålt går det oftast inte att köpa tillbaka det. Och om det går att köpa tillbaka är prislappen ofantligt mycket högre.</p><p>Det är inte rimligt att det ska vara möjligt att fatta denna typ av beslut med enkel majoritet. Vi har i vissa sammanhang regelverk som gör att vissa beslut ska vara lite svårare att fatta, till exempel när vi överlämnar makt till en annan beslutsfattare, exempelvis när det gäller EU-ärenden.</p><p>Vänsterpartiets uppfattning är att det bör krävas kvalificerad majoritet eller två beslut med val emellan vid försäljning av gemensam egendom över ett visst belopp. Då får väljarna möjlighet att avgöra. Vi anser att ett sådant skydd bör införas i grundlagen och bör gälla på såväl statlig som regional och kommunal nivå. För att undvika att man går runt ett sådant skydd genom att dela upp en försäljning i flera mindre steg bör det också finnas särskilda regler för vad som räknas som en och samma försäljning. Man skulle till exempel kunna utgå från reglerna för vad som räknas som en och samma upphandling.</p><p>Fru talman! Det måste bli ett slut på den här välfärdsrean.</p>",
    "intressent_id": "0481460392727",
    "rel_dok_id": "H801KU24",
    "replik": "N",
    "systemdatum": "2021-08-26 16:09:16"
  }
}