{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:605 om ett polariserande debattklimat",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8a0c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "74",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Återigen vill jag poängtera att jag inte har kritiserat demokratiministern för att själv ha agerat polariserande på något sätt. Min kritik rör främst flera av hennes ministerkollegor, med statsministern i spetsen.</p><p>Jag återkommer till en av frågorna jag ställer i interpellationen, som rör vad man gör för att företrädare för regeringen såsom statsministern ska svara på frågor som är aktuella.</p><p>Det finns flera exempel där jag men även andra ledamöter har ställt interpellationer eller skriftliga frågor riktade till statsministern som rör statsministerns tjänsteutövning men där statsministern helt enkelt inte svarar. Han bollar över det till en annan minister, som får svara på de frågorna. Det här skulle jag säga är ett demokratiskt problem med tanke på att det finns flera tillfällen då frågorna är aktuella för just statsministern, som är den som leder regeringens arbete. </p><p>Den fråga som vi debatterar här i dag skulle jag gärna ha ställt till statsministern om det hade varit möjligt med tanke på att den i stor utsträckning rör ministrarna i den svenska regeringen och hur ministrarna agerar.</p><p>Återigen: Jag kritiserar inte att det finns åsiktsskillnader i Sverige, rejäla åsiktsskillnader, eller att man kritiserar andra partiers åsikter. Det är något väldigt sunt och något som är bra i en demokrati, och det är något vi alltid har haft.</p><p>Mot bakgrund av det vill jag också betona vikten av att man skiljer på sak och person. Man ska kunna ha tuffa debatter men utan lögner och utan att hetsa och så vidare. Det här är något som jag vet att också ministern har lyft fram tidigare.</p><p>Sist men inte minst: Så sent som i höstas prickades en av regeringens ministrar för just lögner. Ändå ser vi nu samma tendenser. Man ljuger fritt. Även om det här inte direkt rör det som kulturministern arbetar med till vardags rör det ändå regeringen, och med tanke på att statsministern sällan kommer hit för att själv svara på frågor landar det tyvärr på kulturministern att göra det.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H810605",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:10"
  }
}