{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Sveriges genomförande av Agenda 2030",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "824d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "280",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Att bygga en bättre värld känns allt som oftast svårt. Det här året har inte gjort det enklare. När pandemin spreds över världen var det inte så att problemen och utmaningarna vi hade innan försvann. De har snarare tilltagit.</p><p>Nu går 2020 mot sitt slut. Vi är många som hoppas att nästa år bär med sig fler ljusglimtar än vad detta år bjudit på. Nu går utvecklingen på många håll i världen bakåt. Människor tvingas lämna sina hem i klimatförändringarnas spår när ogreppbara arealer skog brinner upp och häftiga regn och översvämningar lämnar marken obrukbar. Dessutom sprids ett livsfarligt virus som inte bara tagit människors liv utan också försatt miljontals människor i en akut och extrem fattigdom.</p><p>Att bygga en bättre värld känns allt som oftast svårt. Men det är lite lättare när vi gör det många tillsammans. Med Agenda 2030 har hela världen enats om ett samlat arbete för att nå de 17 målen, som i sig ska göra att vi når social, miljömässig och ekonomisk hållbarhet. Det måste vi göra trots motgångarna. Nu är det i stället viktigare än någonsin att hålla ihop och växla upp. Därför är det också så bra att den här propositionen nu är på plats, så att vårt, Sveriges, arbete kan fokuseras och målen nås.</p><p>Agendan är en handlingsplan med mål för omställning till ett hållbart samhälle för människorna, planeten och välståndet. Världens länder har åtagit sig att fram till 2030 leda världen mot en hållbar och rättvis framtid, att utrota fattigdom och hunger överallt, att bekämpa ojämlikhet inom och mellan länder, att bygga fredliga, rättvisa och inkluderande samhällen, att se till att alla ska kunna åtnjuta de mänskliga rättigheterna, att främja jämställdhet och kvinnors och flickors egenmakt, att vidta ansträngningar för att nå dem som är utsatta samt att säkerställa ett varaktigt skydd för planeten och dess resurser. Att ingen ska lämnas utanför är en bärande princip som utgår från ett rättighetsperspektiv för individen.</p><p>Att minska ojämlikheten både inom och mellan länder är en förutsättning för att ge alla människor tillgång till grundläggande samhällsservice såsom bostad, god hälsovård, utbildning och ekonomisk egenmakt. Mänskliga och medborgerliga rättigheter ska respekteras, och demokrati är ett ovärderligt verktyg.</p><p>Fru talman! Att bygga en bättre värld känns allt som oftast svårt. Men att börja där man står är ofta en bra början, och vi ska leva upp till de åtaganden som vi har på hemmaplan.</p><p>Därför är jag oroad över det faktum att Sveriges arbete med genomförandet av Agenda 2030 går alldeles för långsamt. Statiska centralbyrån gjorde förra året en lägesbild av hur arbetet fortskrider, och resultat av den är ingenting vi kan vara nöjda med. Det konstateras bland annat att våra nuvarande styrmedel inte räcker för att leva upp till miljö- och klimatmålen, att ojämlikheten ökar i stället för att minska, och att det inte går att se en minskning av våld och kränkningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sveriges genomförande av Agenda 2030</p><p>Det är helt avgörande att vårt arbete på de tre punkterna växlar upp och slår igenom i den politik som vi i den här kammaren beslutar. Om vi ska nå målen i Agenda 2030 går det inte att sänka skatten för de rika eller göra det billigare att släppa ut; vi måste göra det rakt motsatta.</p><p>Men vi har inte bara vår egen måluppfyllelse att tänka på. Sverige har också ett ansvar och en stor möjlighet att hjälpa fler att nå målen. Det arbete Sverige gör i världen ska också genomsyras av helhetstanken i Agenda 2030. I coronapandemins spår riskerar arbetet att klinga av och helt ersättas av krisåtgärder. Men för att skapa långsiktighet i arbetet är det viktigt att pandemin inte blir en bromskloss utan snarare en anledning att jobba mer, hårdare och bredare. Det gäller att återstarta med nya och bättre förutsättningar att klara framtidens utmaningar. En grön återstart.</p><p>Innan pandemin, i september 2019, presenterade en grupp oberoende forskare som FN utsett en lägesrapport om världens genomförande av Agenda 2030. Rapporten visar på en avmattning i framstegstakten och att världens länder redan då var långt ifrån att nå målen. Samtidigt visar rapporten att det finns möjlighet att vända den utvecklingen.</p><p>Då måste vi steppa upp. Sverige ska även fortsättningsvis vara pådrivande i EU och i internationella organ för ett ambitiöst globalt genomförande. Det ska ske på flera sätt som genom handel, internationellt samarbete, kunskapsutbyte, högre utbildning, forskning och innovation. Sverige bidrar genom att det offentliga, näringslivet, universitet, högskolor och civilsamhället deltar på flera arenor, både bilateralt och multilateralt.</p><p>Vi har en feministisk regering som bedriver en feministisk utrikes- och utvecklingspolitik. Det gör vi för att det gör skillnad på riktigt i miljontals kvinnors och flickors liv. Men vi gör det också därför att vi genom att stärka kvinnorna, ekonomiskt, med mer utbildning, med mer makt över sin egen kropp också tar oss också närmare att nå de andra målen och inte bara det om jämställdhet.</p><p>Detsamma gäller klimatutmaningen. Vi har inte många år på oss om vi menar allvar med att tackla klimatkrisen. Vi får oroande rapporter varje vecka nu om att det går för sakta och att vi måste göra mer. För om ekonomisk utveckling ska ta människor ur fattigdom måste det också finnas en värld som går att leva i. Det finns ju inga jobb på en död planet.</p><p>Fru talman! Att arbeta inkluderande och övergripande kan vara svårt ibland i våra system som i hög grad är uppbyggda som stuprör där varje område hanteras för sig. Nu måste vi lära oss att arbeta annorlunda.</p><p>Vi i Miljöpartiet har alltid hävdat att olika politikområden hänger ihop och är mycket mer beroende av varandra än vad som är uppenbart vid en första anblick. Det är vad världen sett nu också. Agendan handlar om att främja och synliggör även vikten av samordning och samstämmighet mellan samtliga politikområden, såväl globalt som nationellt.</p><p>Den proposition som regeringen lagt fram understryker det. Den handlar om hur vi tar viktiga steg i styrning av processer i statlig förvaltning, vad som är myndigheternas roll och att vi måste vara tydligare vid upphandling. Målet ska också vara riksdagsbundet. Det är därför vi får stå här i den sena kvällen och debattera detta för att förankra och tydliggöra Sveriges åtagande att genomföra Agenda 2030 såväl nationellt som internationellt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sveriges genomförande av Agenda 2030</p><p>Agendan sträcker sig till 2030, men arbetet för en hållbar utveckling behöver fortsätta även efter det, speciellt efter det senaste årens utmaningar och backlash. Att världen har gemensamma mål underlättar. Nu ska vi bara uppnå dem, och det kan vi bara göra tillsammans.</p><p>Med det yrkar jag bifall till utskottets förslag i betänkandet.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 17 december.)</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "H801FiU28",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:19"
  }
}