{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Skatteförfarande och folkbokföring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a6b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "131",
    "talare": "David Lång (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Även i detta ärende om skatteförfarande och folkbokföring har Sverigedemokraterna lagt fram en rad olika förslag. Jag yrkar bifall till reservation nummer 36.</p><p>Det svenska folket är sitt eget faktiska skatteunderlag. En gång i tiden tillämpades en mycket nogsam ordning med vilka som befann sig i landet. I kyrkböckerna fördes tydliga noteringar om vilka personer och familjer som bodde i respektive församling. Men under de senaste decennierna har vi tyvärr tappat kontrollen över vilka som faktiskt finns inom Sveriges gränser.</p><p>Enligt Skatteverket är hundratusentals personer i Sverige felaktigt folkbokförda. Vi har på senare år sett att EU-migranter finns som tiggare i många svenska städer, någonting som vi har fått vänja oss vid i stadsbilden. Många av dessa individer är med stor sannolikhet inte folkbokförda enligt de regelverk som finns.</p><p>Problemen med ovetskap om vilka som finns i Sverige har accentuerats till följd av den sedan länge helt urspårade invandringspolitiken. De kulminerade under migrationskrisen 2015 och den stora våg av migranter som kommit till Sverige sedan dess.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatteförfarande och folkbokföring</p><p>Under flera decennier har Sverige haft en storskalig invandring där tyvärr många människor som finns i landet inte är registrerade eller folkbokförda. Andra är skrivna i Sverige men befinner sig i ett annat land och uppbär där kanske sociala ersättningar trots att de har lämnat Sverige. Detta är både orimligt och en farlig utveckling. Sverige har tappat kontrollen över situationen. Vi har på detta sätt åderlåtit både välfärdens resurser och rättsstatens kapacitet och bidragit till eskalerande brottslighet. Därför är det väldigt viktigt att genomföra en folkräkning i Sverige.</p><p>Den förda migrationspolitiken har dessutom medfört en administrativt sett kaotisk röra vad gäller utgivande av samordningsnummer för personer som har kommit till Sverige. Flera myndigheter har haft möjlighet att ge ut samordningsnummer. Vi är kritiska till den oreda som skapats genom detta förfarande och menar att samordningsnummer endast ska kunna erhållas vid personlig inställelse hos en och samma myndighet, förslagsvis Skatteverket, och mot uppvisande av godkänd legitimation och registrering av biometriska uppgifter. Det är för att förhindra att en person kan ha flera samordningsnummer eller att annan oordning i systemet uppstår, till exempel att personer som fått ett samordningsnummer försvinner ur databasen eller helt enkelt har fel nummer - det förekommer också.</p><p>Samordningsnumren bör ha en tidsbegränsning så att de som inte längre används för det ändamål som de ställdes ut för ska kunna gallras bort.</p><p>Samverkan med andra myndigheter och informationsutbyte mellan olika avdelningar på Skatteverket är en förutsättning för att få ordning på samordningsnumren. För att beivra skatte- och bidragsbrott är det av stor vikt att myndigheten kan samarbeta och samverka både inom Skatteverkets egna avdelningar och med andra myndigheter. Ett mer intensivt informationsutbyte mellan dessa hade på ett effektivt sätt i alla fall i högre grad kunnat säkerställa att de resurser som utbetalas från våra välfärdssystem kommer till dem som har rätt till dessa.</p><p>Det är därför av högsta betydelse att Sverige skyndsamt ser över systemet för samordningsnummer i grunden och påbörjar en rikstäckande folkräkning för att dels uppdatera kvaliteten i folkbokföringen, dels säkerställa vilka som har laglig rätt att vistas i Sverige.</p><p>Fru talman! Sverige är en demokrati. Vi röstar i allmänna val. Till saken hör dock att medborgare i en demokrati behöver tillgång till fullständig information för att bättre förstå vad de faktiskt röstar om. Då krävs det en högre grad av transparens. Därför är det av betydelse att skatter och avgifter på ett mer uppenbart sätt synliggörs för medborgaren. Löneskatter och skattenedsättningar behöver presenteras. Människor behöver förstå vad som finansieras och hur mycket som finansierar detta.</p><p>Det svenska rättsväsendet och även skattemoralen sätts på prov i tider som dessa. När tilliten till samhället och till andra människor minskar i allmänhet blir det vanligare att människor tycker sig se en anledning att ägna sig åt skattefusk. I det sammanhanget blir det rimligt att ställa frågan: Är de verktyg vi har att tillgå verkligen fullt ut adekvata för sina ändamål?</p><p>När rättspatoset i det stora hela försvagas hos många leder det till att inte alla människor kan känna en öppenhet med var de är bosatta och folkbokförda, vilket skapar nya typer av problem. Att vissa inte kan vara öppna med sin identitet genom bostadsadress talar om ett samhälle som vänt sig bort från en gemenskap byggd på tillit, förtroende och gemenskap och där vi till slut också börjar acceptera detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatteförfarande och folkbokföring</p><p>Att vi dessutom tvingas tillämpa ett system som personalliggaren i syfte att göra svart arbetskraft vit, men också som verktyg mot lönedumpning, visar tydligt att moralen inom ekonomi och beskattning också har sjunkit påtagligt. Personalliggaren har inte bara införts utan dessutom utvidgats till fler branscher och täcker nu bygg, fordonsservice, frisör, kropps- och skönhetsvård, livsmedel, tobaksgrossister, restaurang och tvätteri.</p><p>Denna expansion vittnar om ett utbrett fuskande och en skattemoral som gör gällande att nationell gemenskap baserad på etik är kraftigt ifrågasatt. Dessutom uppfattas regelverken kring personalliggare och kassaregister i bland annat hotell- och restaurangbranschen som kantiga. Höga sanktionsavgifter tas ut för oavsiktliga småfel, trots att det uppenbarligen inte är fusk i egentlig mening som har bedrivits. Det drabbar i stället de laglydiga företagen.</p><p>Alla som arbetar i företagets lokaler ska registreras när de inkommer och när de går. Skatteverket gör på detta oannonserade kontroller. Många i de här olika branscherna upplever systemet som betungande och tycker att det tar mycket tid och resurser i anspråk. Samtidigt som fusket på sina håll ändå fortgår är det ett administrativt hinder för många hederliga företagare.</p><p>Detta är ett problem som föranleder att vi behöver rannsaka oss själva och se på nya lösningar. Vi behöver utreda systemet och dess effektivitet för att beivra skatteundandragande samt hur den administrativa bördan för företagare ska kunna hållas på ett minimum. Vi behöver uppnå en känsla av att skattesystemet är rättvist, att vi får ett bättre samhälle för den skatt vi betalar - ett återupprättat samhällskontrakt.</p><p>Fru talman! Sveriges ekonomi har sin grund framför allt i befintliga företag men också i offentlig sektor. För att värna vår industri och vår välfärd behöver vi ständigt jobba med att uppdatera de multi- och bilaterala skatteavtal vi har med omvärlden. Sverige har löpande tecknat skatteavtal med många länder, och de internationella skatteavtalen behöver kontinuerligt uppdateras. Det är en ständig process, vilket innebär att om Sverige blir passivt i den här frågan - och det har vi också varit under lång tid - kan vi hamna i ett läge där vi till slut får en skattemässig konkurrensnackdel gentemot andra länder. Vi ser det därför som viktigt att återigen höja tempot i uppdateringen av våra skatteavtal.</p><p>Å andra sidan har vi ett nyskapande inom nya företag, men även nya tekniska förutsättningar för välfärden. Vi behöver alltså upprätthålla den befintliga handeln med omvärlden, samtidigt som vi ser till att skattesystemet tillåter de nya framväxande företagen att växa. Det är i små och medelstora företag som tillåts växa som de nya arbetstillfällena skapas.</p><p>Sammantaget behöver vi i Sverige ha koll på vår befolkning och en transparens i vad vi betalar för skatter. Vi behöver också utveckla det skatterättsliga förfarandet, för Sveriges väl och för vår konkurrenskraft.</p>",
    "intressent_id": "0494054455310",
    "rel_dok_id": "H801SkU22",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:55"
  }
}