{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Mellanöstern",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b348d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "180",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! När jag nu ska hålla kvällens sista anförande kommer jag helt att fokusera på flyktingsituationen i Mellanöstern.</p><p>Under de senaste två decennierna har antalet människor som är på flykt till följd av krig eller förföljelse ökat från runt 34 miljoner 1997 till cirka 80 miljoner 2019, enligt FN:s flyktingorgan UNHCR. Antalet människor på flykt har alltså långt mer än fördubblats. Den största ökningen har skett under de senaste åren, framför allt på grund av kriget i Syrien som bröt ut 2011. Detta har berörts tidigare här under kvällen.</p><p>Över 6,6 miljoner syrier har flytt ut ur landet. Av dem är ungefär 118 000 asylsökande. Till det kommer knappt 6,2 miljoner som är på flykt inom Syrien. Det innebär alltså att över 12 miljoner människor är på flykt i området bara på grund av kriget i Syrien. 3,6 miljoner flyktingar därifrån finns i Turkiet. Utöver det har vi under debatten nämnt exempelvis kriget i Jemen och situationen i Somalia, Iran och Irak, som också genererar mängder av flyktingar.</p><p>Mindre än 1 promille av de 12 miljoner syriska flyktingarna är asylsökande. Det säger något. Den absoluta merparten av dessa flyktingar inväntar alltså att läget ska stabiliseras så att de kan återvända hem igen. Men under tiden rinner år efter år av livet förbi. </p><p>Vi har alla sett bilder från de gigantiska flyktinglägren i Turkiet, Libanon och Jordanien där barn leker i lerpölar mellan ändlösa rader av tält, ibland i gassande sol och ibland i snöslask. Miljön är minst sagt torftig. Skolgången är bristfällig. Föräldrarna är uppgivna, om de över huvud taget är i livet och finns där.</p><p>Det här är ingen bra miljö. Riskerna att ytterligare våld och extremism göds är extremt hög. De täta raderna i tältlägren riskerar vara grogrund för smittosamma sjukdomar. I händelse av eldsvåda är katastrofen ett faktum. Därför är det viktigt med omfattande humanitära insatser, inte bara för att förse flyktingarna med vatten och mat för dagen och en filt att dra över sig när nattkylan kryper på utan också för att värna om människovärdet. </p><p>Barn behöver få en god utbildning så att de kan bibehålla hoppet om en ljusare framtid. De vuxna behöver meningsfull sysselsättning. Deras kompetenser behöver tas till vara, både i flyktinglägret och i samhället i stort. De behöver få komma igång med sina liv, inkluderas och bli aktiva samhällsmedborgare, bli en del av civilsamhället i det land där de finns i väntan på att läget ska lugna ned sig i hemlandet. </p><p>Det finns trots allt ett icke föraktligt antal flyktingar som inte bor i flyktingläger nära gränsen utan är bosatta i städer runt om i länderna och har vanliga civila jobb. På så sätt blir de en del av samhället och bidrar med sina kompetenser. Det är dit vi borde sträva med vår flyktingpolitik.</p><p>De länder som utan egen förskyllan har blivit värdland för miljontals flyktingar behöver självklart få världssamfundets stöd att hantera den akuta humanitära krisen. I dagsläget vågar nog ingen ge någon prognos för när kriget i till exempel Syrien ska lugna ned sig så att flyktingarna kan börja återvända. Därför behöver värdländerna uppmuntras och även få stöd att inkludera flyktingarna i lokalsamhällena. På så sätt kan det bidra till utveckling både för den enskilda flyktingen och för värdlandet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mellanöstern</p><p>Herr talman! Vi behandlar i dag Mellanöstern, men läget med flyktingar i stora mängder är precis lika aktuellt i Afrika, Asien och Latinamerika.</p><p>Det här är några av skälen till att Kristdemokraterna anser att Sverige ska fortsätta med ett generöst och effektivt bistånd. Det är inte läge att skära ned på biståndet men väl att förbättra och kalibrera det så att det träffar rätt och kan bidra till att minska konflikter och bygga fred, demokrati och starka civilsamhällen, där befolkningen har mänskliga fri- och rättigheter, hälso- och sjukvård och goda utvecklingsvillkor för kvinnor och män och för flickor och pojkar.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 28 april.)</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H801UU15",
    "replik": "N",
    "systemdatum": "2021-08-26 16:09:17"
  }
}