{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:173 om föräldrapåverkan på skolans personal",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7ea9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "68",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag är stolt över att den senaste Talisundersökningen visade förbättringar både när det gäller lärarnas upplevelse av sin status och när det gäller lärarnas nöjdhet med sitt yrke. Jag är inte nöjd med att de siffror vi får via Talis är siffror där Sverige sticker ut på ett negativt sätt. Det är uppenbart att läraryrket måste bli mer attraktivt, och det är uppenbart att det finns att göra för lagstiftare, för huvudmän, för rektorer och inte minst för alla oss som i egenskap av föräldrar eller på annat sätt har med lärare att göra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är stolt, fru talman, över att vi under den förra mandatperioden gjorde en förändring i läroplanen som innebar att elevernas ansvar för att behandla varandra och skolans personal, inklusive lärarna, med respekt förtydligades. Det är en skrivning som inte har funnits tidigare i läroplanen.</p><p>Jag är absolut inte nöjd med den verklighet som Roger Haddad beskriver, där anmälningarna om hot och våld ökar. Varje beskrivning av hot och våld inom skolans värld är oacceptabel.</p><p>Fru talman! Den svenska skolan har en mängd problem. Vi ser i internationella kunskapsmätningar att den negativa kunskapstrenden faktiskt har brutits, men vi har mycket kvar att göra. Arbetet med att stärka tryggheten och studieron för eleverna och att stärka lärarnas trygghet och arbetsro och lärarnas möjligheter att utföra sitt arbete på ett bra sätt ska fortsätta.</p><p>Jag är stolt och glad över att kunna samarbeta med Roger Haddad också i denna fråga.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810173",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:45"
  }
}