{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:149 om privatekonomi i skolans undervisning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "71a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "55",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Alexandra Anstrell har frågat mig om jag avser att vidta åtgärder för att det i ämnet hem- och konsumentkunskap ska ställas högre kunskapskrav än att eleven bara förutsätts kunna göra jämförelser mellan olika konsumtionsalternativ och föra enkla resonemang med viss koppling till konsekvenser för privatekonomi samt hur jag i annat fall avser att säkerställa att elever genom skolan får de kunskaper de behöver gällande privatekonomi.</p><p>Kunskaper om konsumentfrågor och privatekonomi är viktiga och ger människor verktyg för att skapa en fungerande vardag och kunna göra medvetna val som konsumenter med hänsyn till hälsa, ekonomi och miljö. Det är därför viktigt att alla elever får lära sig om privatekonomi i skolan. Det är kunskap som alla unga behöver för att klara sig bra i samhället.</p><p>Området privatekonomi och konsumtion är också tydligt framskrivet i kursplanen för hem- och konsumentkunskap, både i den befintliga kursplanen och i den reviderade kursplan som gäller från och med den 1 juli 2021. I både grundskolan och gymnasieskolan är privatekonomi dessutom en del av ämnet samhällskunskap.</p><p>I den reviderade kursplanen i hem- och konsumentkunskap som regeringen beslutade om i augusti 2020 har privatekonomi ytterligare lyfts fram i ämnets syfte genom en egen punkt i de långsiktiga målen. Där framgår nu att undervisningen i ämnet hem- och konsumentkunskap ska ge eleverna förutsättningar att utveckla kunskaper om ekonomi och konsumtion i hemmet. </p><p>Av det centrala innehållet framgår att eleverna redan i mellanstadiet ska få lära sig om privatekonomi, till exempel om relationen mellan sparande och konsumtion, om skillnaden mellan saklig konsumentinformation och annan påverkan, om reklam och om att jämföra varor utifrån jämförpris. I högstadiet ska eleverna sedan få fördjupa kunskaperna och till exempel lära sig att göra en budget och vad det innebär att handla på kredit, teckna abonnemang samt låna och spara pengar. De ska även få lära sig om konsumenters rättigheter och skyldigheter. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Av kunskapskraven för betyget E i årskurs 6 följer att \"eleven ger exempel på olika sätt att spara och betala och beskriver på ett enkelt sätt vad som kan påverka konsumtionsval\". För betyget E i årskurs 9 krävs att \"eleven beskriver på ett enkelt sätt faktorer och beslut som kan påverka privatekonomi och konsumtionsval\". Jag kan därmed konstatera att kunskapskraven från och med den 1 juli 2021 kommer att ha en annan lydelse än vad som framgår av frågan, där delar av dagens kunskapskrav återges. </p><p>Sammantaget, fru talman, gör jag bedömningen att ämnet privatekonomi är väl framskrivet i den reviderade kursplan i hem- och konsumentkunskap som nu kommer att börja gälla. Eleverna ska enligt de styrdokument som då gäller få relevanta kunskaper för att kunna göra medvetna val som konsumenter med hänsyn till hälsa, ekonomi och miljö.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810149",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:43"
  }
}