{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:582 om effekter på biologisk mångfald av vindkraftverksutbyggnad till havs",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5eb12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Först ska jag räta ut några frågetecken till följd av ministerns anförande.</p><p>Ministern har inte sett Sverigedemokraternas engagemang för biologisk mångfald på andra områden än vindkraft. Jag kan då säga att hans företrädare har sett det.</p><p>Sedan var frågan om det skulle vara en överdrift att det handlar om att bygga vindkraftverk överallt. Den springande punkten är ju hur stor andel av EU:s och Sveriges havsyta som är grund. Om man nu ska bebygga 3 procent av havsytan och bara 3 procent av havsytan är grund blir det ju alla grund som blir bebyggda.</p><p>Sedan gällde det gäller förnybar energi och klimatfrågan. Vi tar klimatfrågan på stort allvar. Vi satsar en halv miljard mer än regeringen på teknikutveckling för förnybar energi. Det sprids myter och myter vidhålls, både i kammaren och utanför kammaren.</p><p>Låt oss titta på prövningen av tillstånd, som är viktig, och kopplingen till den strategi som inom EU är på väg att omsättas i beslut. I det befintliga förslaget till havsplaner finns mycket riktigt områden utpekade för vindkraftsindustrin. Men dessa är så gott som alltid just grund och utsjöbankar med rika och känsliga miljöer. I sanningens namn är det inte de allra rikaste och känsligaste miljöerna som är utpekade, såsom Måkläppen och Norra Midsjöbanken. Men det handlar om en sorglig rest om bara dessa blir kvar.</p><p>Dessutom är det inte heller säkert att dessa blir kvar. Krav på fem eller till och med trettio gånger mer vindkraft än i dag - och redan i dag har vi rätt mycket - kommer naturligtvis att påverka myndigheternas bedömning. De ska ju väga in de behov som finns. Det står i deras instruktioner. I och med EU-besluten kommer ett mycket större behov av havsbaserade vindkraftverk att finnas. Kort och gott går kalkylen inte ihop med fem eller trettio gånger mer vindkraft och att samtidigt skydda känsliga livsmiljöer. Det gör det bara om man lyckas utveckla flytande vindkraft, vilket vore väldigt positivt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det stämmer, som ministern nämnde i sitt svar, att vindkraft och arter kommer att kunna samexistera. Såvitt man vet kommer det att fungera för många arter - i alla fall genom vissa anpassningar, vilket ministern också gick in på, liksom att vissa arter till och med kan gynnas. Men det gäller ju varje ändring av livsmiljöer att vissa arter gynnas och andra missgynnas, till exempel när man gör ett kalhygge eller urbaniserar.</p><p>Men, och det är en tumregel i biologin, ofta handlar det om arter som är generalister. De ovanliga arterna som lever i särpräglade miljöer och som är specialiserade får ofta stryka på foten. Ett exempel är att redan en vindkraftsexploatering av Södra Midsjöbanken skulle äventyra alfågelns överlevnadsstatus. Alfågeln skyr nämligen vindkraftverk och är helt beroende av utsjöbankar för överlevnad under vintern. Där övervintrar en stor del av norra Europas populationer, inte bara Sveriges. Byggnation på den utsjöbanken kan även vara spiken i kistan för Östersjöns tumlarpopulation.</p><p>Det är mycket som är okänt. Jag nämnde i mitt första anförande ett antal exempel, men det finns fler. Man skrapar bara på ytan. Då är det väl oförnuftigt att besluta om en gigantisk utbyggnad i dag? Kan vi inte invänta tekniken för flytande vindkraftverk och satsa på den teknikutvecklingen? Den är ju nära, säger ministern. När ska man annars använda försiktighetsprincipen?</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "H810582",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:28"
  }
}