{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:251 om expertmyndigheternas roll gentemot regeringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6a5d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "113",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Markus Wiechel har inte rätt i detta. Det är svepande formuleringar. Det blir liksom inte riktigt seriöst, och det är faktiskt inte lite av en överdrift att säga att Markus Wiechel och ett antal andra har haft rätt hela tiden och vetat precis.</p><p>Jag tycker att det i princip blir omöjligt att stå här och svara på ganska outtalad kritik. Myndigheten har inte vid något tillfälle gett en prognos som i princip är som en väderprognos där man säger: Exakt så här kommer det att bli.</p><p>Det gäller att förbereda sig för olika scenarier.</p><p>Om Markus Wiechel skulle gräva lite djupare skulle han se att det inte handlar om att träffa så fel. Det handlar om den kunskap man kan luta sig mot. Många gånger tittar man på: Hur var det förra året? Vad gör denna årstid? Hur skulle en sådan här åtgärd träffa? Det är klart att det, när man gör någonting för alla första gången, är svårt att säga att man vet exakt. Man får luta sig mot annan och tidigare kunskap och forskning om pandemier och virus och hur de sprider sig.</p><p>Markus Wiechel får gärna ge mer konkreta exempel om jag ska svara på det. Men jag har förtroende för Folkhälsomyndigheten. Jag vet att väldigt stora delar av svenska folket har det. Jag vet också att det finns de som har misstrott myndigheten exakt hela tiden och som tycker sig veta bättre själva.</p><p>Återigen kommer jag in på nästa interpellation om själva strategin. Men det är inte så, Markus Wiechel, att det finns någon specifik åtgärd som vi har vägrat och som andra länder har vidtagit och som har gett ett väldigt gott resultat. Tyvärr är det ett faktum att i princip alla länder i EU har drabbats hårt. Det är snarare väldigt intressant att titta på Norge och Finland. Vad är skälet till att de inte har drabbats hårt?</p><p></p><p>Belgien är ett land som verkligen har vidtagit åtgärder - man kan tala i termer av att helt stänga ned, att använda munskydd och så vidare - och som drabbades stenhårt både i den första vågen, som de naturligtvis lärt sig väldigt mycket av, och ännu en gång. Jag tänker på Nederländerna och på Irland, som strax före jul nog tyckte att man hade klarat sig och som nu är i ett väldigt allvarligt läge. Storbritannien är inne på sin tredje lockdown. Vi har Spanien och Portugal som ligger nära varandra och som har drabbats väldigt olika. Vi talar om Italien, men det är inte hela Italien. Precis som i Sverige har det drabbats olika.</p><p>Regelverk och åtgärder landar förstås i en kontext. Det finns utvärderingar om hur man har lyckats begränsa rörelsemönster. Vi har ju inte förbjudit människor att gå ut. Sedan är frågan på vilket sätt man går ut. Det är inte önskvärt att säga att människor får gå ut 20 minuter om de har en hund. Vi vill ju att människor går ut, men vi vill inte att man går många i klunga. Att man rör på sig och är ute och får frisk luft är väldigt bra för folkhälsan och den psykiska hälsan.</p><p>Man måste därför kosta på sig att både dela upp det och säga vilka åtgärder det är vi talar om och att väga dem. Det är klart att här har våra expertmyndigheter gjort ett enormt arbete, och det är klart att de omvärldsbevakar. Markus Wiechel nämnde i sitt första inlägg att han utgick från att jag och regeringen också omvärldsbevakar - ja, det gör vi naturligtvis. Men det finns inte ett facit.</p><p>Jag sa inte att det är lätt att vara efterklok. Det finns ju inte ens ett facit i dag. Det går inte att säga om vi bara hade gjort så här eller om vi bara hade gjort som det och det landet. Bara för att ta ett ytterligare exempel som visar hur otroligt komplext det är har vi länder som till exempel Tjeckien, som i princip inte kände av den första vågen. Då tänker man att de nog har hittat ett angreppssätt. Så kommer det en andra våg. De drabbas stenhårt, är otroligt överbelastade och har en dödlighet som är väldigt hög.</p><p>Detta beror inte på insikter eller att man inte lyssnar på sina experter utan på att det här är ett förrädiskt virus, att situationen förändras och människor blir mer trötta på att orka följa rekommendationerna och att väderleken ändrar sig. Det finns många parametrar i detta, och jag vill säga att hade vi haft ett facit skulle det förvåna mig väldigt mycket om länder inte slaviskt följde det.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810251",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:27"
  }
}