{
  "anforande": {
    "dok_hangar_id": "5084048",
    "dok_id": "H80979",
    "dok_titel": "Protokoll 2020/21:79 Onsdagen den 10 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "79",
    "dok_datum": "2021-02-10 00:00:00",
    "avsnittsrubrik": "Trossamfund och begravningsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fdf28176-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Per-Arne Håkansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Utifrån konstitutionsutskottets betänkande KU18 vill jag passa på att redogöra en del för ärendet och lyfta fram betydelsen av samarbetet mellan samhället och kyrkliga samfund.</p><p>Jag vill yrka bifall till förslaget i betänkandet och avslag på motionerna.</p><p>Kyrkor och trossamfund spelar viktiga roller i många människors vardag. Enbart Svenska kyrkan räknar in 5,8 miljoner medlemmar i Sverige. Den är indelad i 13 stift och har drygt 1 300 församlingar inom Sverige och 31 församlingar utomlands. Det finns ungefär 3 400 kyrkor.</p><p>Varje år rapporterar också de statsbidragsberättigade samfunden in hur många medlemmar de har inskrivna i sina register. Den senaste noteringen hittar jag på Myndigheten för stöd till trossamfunds sida - drygt 900 000 medlemmar är noterade för alla övriga trossamfund.</p><p>När begreppet statskyrka för drygt 20 år sedan upphörde efter en flerhundraårig historia fattade riksdagen beslut om lagen om Svenska kyrkan. Det är denna lag som även i dag reglerar förhållandet mellan kyrka och stat. I lagen om Svenska kyrkan slås det fast att den är en öppen folkkyrka. Församlingar och pastorat över hela landet gör på många platser insatser för att i samarbete med kommuner, föreningsliv och organisationer finnas till hands för människor i olika situationer närhelst någon har behov av det.</p><p>Just i år riktas kanske särskild uppmärksamhet mot Svenska kyrkan, då ju kyrkovalet äger rum i september. Utgången av detta val kommer att ha betydelse för hur samarbetet framöver kan utvecklas. Medan det tidigare var kanske drygt 10 procent av de röstberättigade som gick till valurnorna var det vid det senaste kyrkovalet uppemot 20 procent som mötte upp. Valdeltagandet kunde självklart ha varit högre, men det ökade intresse som märktes vid det senaste valet behöver hålla i sig även denna gång. Då får de beslut som tas i kyrkomötet stark legitimitet och god förankring också i ett samhällsperspektiv.</p><p>Det finns, som jag ser det, ett stort behov av samarbete och samverkan mellan olika instanser i samhället, där Svenska kyrkan och trossamfunden är resurser att räkna med.</p><p>Trossamfund och begravningsfrågor</p><p>Herr talman! I huvudsak berör detta betänkande, som behandlar 15 förslag från allmänna motionstiden, Svenska kyrkans ställning och frågor om begravningsväsendet. I betänkandet behandlar utskottet motionsyrkanden från allmänna motionstiden 2019/20 och 2020/21. Av dessa behandlas sju yrkanden i förenklad ordning eftersom de rör samma eller i huvudsak samma fråga som riksdagen har behandlat tidigare under valperioden. De handlar om samverkan mellan staten och Svenska kyrkan, Svenska kyrkans ställning, begravningsavgiften, gravsättning och spridning av avlidens aska samt en offentlig karttjänst som ska visa gravars placering.</p><p>Enligt lagen om trossamfund gäller att ingen är skyldig att tillhöra något trossamfund. Enligt samma lag har Svenska kyrkan rätt till hjälp av staten med bestämmande, debitering och redovisning av avgifter. Även andra registrerade trossamfund kan beviljas sådan hjälp under förutsättning att de bidrar till att upprätthålla och stärka de grundläggande värderingar som samhället vilar på och att de är stabila och har en egen livskraft.</p><p>I en motion begärs att begravningsavgiften ska reformeras så att den görs till en del av det offentligt beslutade skatteuttaget. Det kan framhållas att reformer skett på detta område såtillvida att varje huvudman före årsskiftet 2015/16 hade sin egen begravningsavgiftssats, vilket innebar att varje person tvunget behövde hänföras till en särskild församling inom Svenska kyrkan för att korrekt avgift skulle kunna tas ut. För fem år sedan försvann dock kopplingen mellan församling och person när folkbokföringen flyttades från församlingarna till kommunerna. Begravningsavgiften fastställs nu på grundval av de faktiska begravningskostnaderna och tas ut på samma sätt som kommunalskatten, det vill säga i proportion till den kommunalt beskattningsbara inkomsten.</p><p>I begravningslagen preciseras vilka tjänster som ingår i avgiften. Där ingår till exempel gravplats eller motsvarande på allmän begravningsplats under en tid av 25 år, gravsättning inklusive gravöppning, återfyllning och iordningställande av öppnad grav samt lokal för begravningsceremoni utan religiösa symboler.</p><p>I ett antal motioner föreslås en mer flexibel ordning i begravningsförordningen. En motion föreslår att begravningsförordningen ska ändras för att underlätta att aska efter en avliden person får delas i enlighet med den avlidnes eller närståendes önskemål. Att få sin aska delad eller spridd på fler än en gravplats, som i olika familjegravar, borde enligt motionären vara möjligt utan att först inhämta tillstånd från länsstyrelsen.</p><p>Med hänsyn till att svensk lagstiftning möjliggör flyttning av stoft och aska under vissa förhållanden anser inte utskottet att det finns tillräckliga skäl för att ta något ytterligare initiativ till ändring av regleringen. Utskottet avstyrker därför motionerna som handlar om detta.</p><p>Trossamfund och begravningsfrågor</p><p>En motion föreslår att ett nationellt gravregister ska införas. Det är en fråga som behandlades av utskottet i ett betänkande 2018/19. Motionärerna hänvisar här även till att kyrkomötet behandlat frågan 2018. Även om kyrkomötet vid detta tillfälle såg en nytta med ett sådant register konstaterades att det i vart fall inte skulle vara kyrkoavgiften som skulle finansiera framtagandet. Konstitutionsutskottets ställningstagande, herr talman, har därför inte ändrats utifrån tidigare beslut. Vi ser inte heller nu skäl att ställa oss bakom en offentlig gravtjänst och avstyrker motionen i fråga.</p><p>Herr talman! Det kan också nämnas att jag vid återkommande tillfällen träffar representanter från Svenska kyrkan, Judiska centralrådet och Islamiska samhällsrådet för att diskutera aktuella frågor som berör deras roll i samhället. Utgångspunkten för samtalen är ökad kunskap och förståelse och självklart också att bidra till att motverka hat och hot, så att var och en ska kunna känna sig trygg i sin religionsutövning.</p><p>På senare tid har självklart pandemin och den situation som den innebär stått i centrum. Utifrån smittbekämpningen har såväl Svenska kyrkans som trossamfundens verksamhet ställts inför en rad utmaningar. Att genomföra begravningar digitalt, där en stor del av besökarna får följa ceremonin och avskedet via länk, är en ordning som en del av oss kanske har lärt oss att hantera. Men det handlar om förutsättningar, och det är en fråga som man kanske aldrig tidigare har ställts inför.</p><p>Samfunden har funnit former för att hantera uppgifterna, men det har självklart inneburit en stor omställning för alla dem som är eller varit direkt berörda. Ett fortsatt samarbete mellan kyrkor, samfund och civilsamhälle kommer, som jag ser det, att vara av stor vikt för social trygghet och gemenskap även framgent.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 14.)</p><p>Avgifter vid återköp och flytt av fond- och depåförsäkringar</p>",
    "intressent_id": "0630820052511",
    "rel_dok_id": "H801KU18",
    "replik": "N",
    "systemdatum": "2021-04-27 19:25:14"
  }
}