{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:735 om driftssäkerheten i kraftsystemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "99d12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "61",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Det är inte tydligt för mig vad Mattias Bäckström Johansson menar. Menar Mattias Bäckström Johansson att det är bra att vi har överskott, att vi exporterar mer än någonsin och hjälper andra länder att minska sina koldioxidutsläpp? Eller hade han föredragit att det var som i Finland och som det var i Sverige för tio år sedan, när vi var importberoende och fick importera koldioxidtung kraft till Sverige? Det var faktiskt inte tydligt vad svaret var.</p><p>När det gäller vilka prognoser Svenska kraftnät tar fram utgår jag från att de tar fram de som är relevanta och som kan vara nyttiga framåt. Hellre en prognos för mycket än en för lite. Det tror jag att Mattias Bäckström Johansson håller med om.</p><p>Precis som jag sa producerades det mer kärnkraftsel i Sverige i år och förra året än vad det gjorde 2010, och det med färre reaktorer, som också Mattias Bäckström Johansson gav uttryck för. Och vad är bakgrunden till det? Jo, det är att de som äger kärnkraften har valt att inte investera i nya reaktorer, även om den möjligheten finns, utan har valt att effekthöja befintliga reaktorer. Och den möjligheten finns även framgent. Det finns mer att ta där, om man så skulle önska.</p><p>Mattias Bäckström Johansson oroar sig för industrin. Det är väl bra att han oroar sig för den. Men vad är viktigast för den? Tillgång och prisbild. Och industrin investerar ju i vindkraft, inte i kärnkraft. Varför är det så, Mattias Bäckström Johansson? Jo, det är för att i dag är vindkraften kostnadseffektivare än kärnkraften. Det är möjligt att det kommer att förändras någon gång i framtiden. Men om det inte gör det, är Mattias Bäckström Johansson då beredd att subventionera fram kärnkraften?</p><p>Mattias Bäckström Johansson kan stå här i evinnerlig tid, om inte talmannen avbryter honom, och beklaga sig över den nuvarande situationen. Men om han inte är beredd att öppna plånboken - det har inte Sverigedemokraterna varit i någon av de senaste budgetarna - kommer det inte att bli mer kärnkraft om inte kärnkraften är lönsam på marknadsekonomiska villkor. Då blir det här bara en skuggdebatt, en marionetteater, där Mattias Bäckström Johansson låtsas ha en åsikt men där utfallet blir exakt detsamma.</p><p>Vad gör då regeringen? Jo, Svenska kraftnät tredubblar investeringarna i ny ledningskapacitet, och regeringen lade nyligen på riksdagens bord ett förslag som närmare halverar ledtiderna för byggandet av nya elledningar. Det är ett förslag med det största kortandet av ledtider för ny ledningsproduktion som har lagts på riksdagens bord sedan Sverige elektrifierades. Det förra greppet togs på 50-talet. Men det här kapar mer tid.</p><p>Vi har tagit initiativ till en elektrifieringsstrategi som i det första utkastet tar höjd för en fördubbling av elanvändningen i Sverige och en fördubbling av elproduktionen i Sverige. Vad är bakgrunden till det? Jo, bakgrunden är att i motsats till vad som verkar vara fallet i Mattias Bäckström Johanssons föreställningsvärld söker sig industrier till Sverige. Europas största batterifabrik investerar i Sverige. Man investerar i världens första koldioxidfria stål i Sverige. Utmanaren till världens första koldioxidfria stål investerar också i Sverige.</p><p></p><p>Vi kommer att se flera liknande investeringar. Det är för att vi har en god tillgång till el, ett leveranssäkert system och el till låga kostnader, för vi låter marknaden vara med och påverka energislagen och låter den tekniska utvecklingen slå igenom i vårt energisystem.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810735",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:51"
  }
}