{
  "anforande": {
    "dok_hangar_id": "5076895",
    "dok_id": "H80946",
    "dok_titel": "Protokoll 2020/21:46 Torsdagen den 3 december",
    "dok_rm": "2020/21",
    "dok_nummer": "46",
    "dok_datum": "2020-12-03 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om vägen till arbete efter nekad sjukpenning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "41c05bc4-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "163",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Riksrevisionens rapport visar att det finns stora brister när det gäller samordningen och hanteringen av den som blivit nekad sjukpenning och därför ska återgå i arbete. Det är förstås oacceptabelt. Vänsterpartiet föreslår därför att Försäkringskassan ska ha en samordningsskyldighet. Vi vill att Försäkringskassan ska kalla den sjuke, Arbetsförmedlingen, arbetsgivare, behandlande läkare och facklig organisation till ett möte om risk för nekad sjukpenning finns.</p><p>Människor som nekas sjukpenning förlorar ofta i dag sin sjuklönegrundande inkomst, SGI. En anledning till det är en påtaglig bristande insikt i hur det är att vara drabbad av sjukdom. Personer som är sjuka kan på grund av smärtor eller kognitiva svårigheter, som beror på sjukdomen, ha svårt att ta in information. Man behöver inte vara Einstein för att förstå att den som är sjuk och utsatt för den press som risken att nekas sjukpenning innebär kan få problem med att hantera all den information som ges.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om vägen till arbete efter nekad sjukpenning</p><p>Att man inte har fått veta, eller inte har uppfattat, att man från dag ett måste infinna sig på Arbetsförmedlingen och trots att man är sjuk vara aktivt arbetssökande är inte förvånande. Ni hör själva hur galet det här är, att vara aktivt arbetssökande och sjukskriven!</p><p>Fru talman! Hela utgångspunkten är fel. Systemet är fel. Det har det varit länge, inte minst sedan alliansregeringen monterade ned socialförsäkringarna och drog igång jakten på sjuka. Det måste alltså göras om, hela sjukförsäkringen och rehabkedjan, eftersom det inte funkar. Rehabiliteringen måste återigen bli mer individanpassad och realistisk. Och kroniskt sjuka måste få rätt till varaktig sjukersättning som man kan leva på.</p><p>Fru talman! Andelen som utförsäkras vid dag 180 har fyrdubblats sedan den socialdemokratiska regeringen införde målet om nio sjukdagar och har ökat från 29 till 40 procent mellan 2019 och 2020 för att nu uppnå något slags rekord. Rekordet verkar grunda sig på att Försäkringskassan har infört något som kallas kvalitetssäkrande arbete. Utan byråkratsvenskan innebär det att de dubbelkollar alla beslut om ja till förlängd sjukpenning.</p><p>Det är uppenbart att Försäkringskassan måste styras tydligare. Så här kan inte en myndighet som ska finnas till för medborgarna fungera. Vi föreslog förra veckan en ökad styrning, men det fanns tyvärr inte majoritet som stod bakom det förslaget.</p><p>Fru talman! Mer än hälften av dem som nekas sjukpenning återgår inte i arbete. Att de inte gör det beror till största delen på att de är just sjuka. Det handlar inte till största delen om en administrativ miss. Det är helt enkelt så att är man sjuk så är man det, oavsett vad reglerna och Försäkringskassan beslutar. </p><p>Fru talman! Ofta sägs det nu för tiden att det viktiga är att alla som nekas sjukpenning förstår vad som beslutas och varför de inte får sjukpenning, inte beslutet i sig. Visst ska man sträva efter begriplighet. Men ärligt talat vad finns det att förstå? Du är sjuk men genom en magisk formel har någon med makt att bestämma avgjort att du i stället är frisk, och du får därför ingen ersättning. Din situation och det som faktiskt är helt reellt förnekas totalt. Acceptans är det som ska frälsa oss från ondo. Men acceptans bygger inga välfärdsystem. Det får inte känslan av förnedring att försvinna när man har blivit djupt orätt behandlad.</p><p>Vänsterpartiet har länge drivit på för att förändra sjukförsäkringen. För bara en vecka sedan fanns det ingen majoritet för det. Sedan dess har vi lyckats få med oss flera partier för att ta ett första viktigt steg i den riktningen. Det är otroligt viktigt.</p><p>Att det blev så beror till stor del på att sjuka själva länge kämpat och vågat kliva fram och berätta. Många är de som ska ha ett stort tack. Christine Udding är en undersköterska som ryckte in i pandemin och blev smittad i jobbet. Hon har blivit som en vän för mig. Hon nekas i dag sjukpenning fast hon är långtidssjuk i covid-19. Hon och andra sjuka med olika typer av diagnoser ställde sig längst fram och vittnade om systemets brister. Tack vare det fick Vänsterpartiet igenom en ändring av prövningen vid dag 180. Men det börjar inte att gälla förrän i mars.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om vägen till arbete efter nekad sjukpenning</p><p>Ska Christine och andra som kämpat för att detta ska bli av nu bli utan ersättning? Det är otänkbart för mig. Vänsterpartiet förslog därför senast i dag att regeringens tillfälliga förordning som ska hindra människor från att bli utförsäkrade under pandemin förlängs och breddas så att Christine och andra sjuka omfattas. Vi utgår från att fler partier sluter upp kring detta. Allt annat vore otänkbart.</p><p>Många tusentals personer söker bara i år försörjningsstöd trots att de samtidigt är sjukskrivna av en läkare. För dem och alla som förlorat sin SGI till följd av åren med stelbenta regelverk och orättvisa beslut måste samhället ta ansvar. Därför vill Vänsterpartiet att det tillsätts en statlig kriskommission som ser över det här, för det är inte värdigt. Människor som kastats ut utan ersättning måste få rätt till det igen.</p><p>Fru talman! Jag tycker att vi bör ägna mindre tid åt byråkratiska överväganden, detaljer och omskrivningar och mer åt själva kärnan. Det handlar om vad som egentligen krävs om vi ska kunna laga sjukförsäkringen på riktigt och att kunna få arbetsplatser som inte har en arbetsmiljö som kör slut på oss. Det måste funka som det var tänkt, så att sjuka får rätt till ersättning och arbetsgivaren tar ansvar för arbetsmiljön. </p><p>Med det yrkar jag bifall till Vänsterpartiets reservation.</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H801SfU10",
    "replik": "N",
    "systemdatum": "2021-01-15 15:56:38"
  }
}