{
  "anforande": {
    "dok_hangar_id": "5082067",
    "dok_id": "H80970",
    "dok_titel": "Protokoll 2020/21:70 Tisdagen den 26 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "70",
    "dok_datum": "2021-01-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:298 och 320 om stöd till restaurangnäringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3d311abc-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för påminnelsen om den viktiga dagen för den svenska demokratin!</p><p>Fru talman och näringsministern! Mycket som är klokt och rätt har redan sagts av mina kollegor. För att summera det hela: Extraordinära tider kräver extraordinära åtgärder.</p><p>Jag skulle vilja ställa en konkret fråga till näringsministern, och jag vill be om ett konkret svar. I pandemilagen har regeringen aviserat nedstängningsstöd för drabbade företag. Det är bra, och vi moderater har drivit på för att så ska ske. Under förutsättning att EU-kommissionen godkänner nedstängningsstödet kommer företag som har hindrats att utöva sin verksamhet på grund av pandemilagen att få ersättning med upp till 100 procent av sina fasta kostnader. Ikraftträdandet beräknas ske i början av april, men stödet kommer att vara möjligt att söka retroaktivt om regeringen aktiverar nedstängning innan dess.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Många restauranger har dock redan tvingats stänga helt eller drastiskt minska sina öppettider på grund av andra restriktioner, applicerade enligt annan lagstiftning än pandemilagen. I praktiken har dessa restriktioner i princip inneburit ett näringsförbud för stora delar av restaurangbranschen.</p><p>Jag vill därför fråga näringsministern om han kommer att driva frågan att restauranger som har tappat hela sin omsättning på grund av andra restriktioner än pandemilagen ska kunna omfattas av det hundraprocentiga stödet.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H8C120210126ip",
    "replik": "N",
    "systemdatum": "2021-03-24 18:24:38"
  }
}