{
  "anforande": {
    "dok_hangar_id": "5096959",
    "dok_id": "H809121",
    "dok_titel": "Protokoll 2020/21:121 Fredagen den 7 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "121",
    "dok_datum": "2021-05-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:643, 644 och 667 om antalet vargar på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a2900ea4-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "29",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tackar interpellanterna för diskussionen. Det engagemang ledamöterna visar i frågan är värdefullt. Regeringen delar detta engagemang, även om det kanske inte låter så. Vi är väldigt engagerade i att rovdjur och övriga vilda djur ska kunna samexistera med människor i hela vårt land. Det är också därför vi har lagt mycket resurser på det och även ändrat regelverken när det gäller till exempel skadeförebyggande åtgärder. Målsättningen måste ju vara att det aldrig blir några angrepp. Därför ska vi jobba förebyggande för att förhindra vargattacker på tamboskap och att människor känner sig otrygga. </p><p>Det är också därför vi har ökat anslagen jämfört med vad som gällde under Moderaternas tid i regering, så nu kan man få 100 procents ersättning.</p><p>Det finns också möjlighet till skyddsjakt; det är värt att komma ihåg. Om det finns vargar som upplevs som farliga eller angriper kan de vargarna tas bort.</p><p>I slutändan är det vetenskapen som ska vägleda oss. Det är också det Sverige har skrivit under på i de EU-lagstiftningar som styr detta. Det är värt att påminna ledamöterna och allmänheten om att EU-direktiv som införs är direkt bindande för länderna och går över svensk lagstiftning.</p><p>Naturvårdsverket jobbar nu med en ny förvaltningsplan som ska presenteras under året, så vi kommer att få ny kunskap. Man kommer att titta på vilka politiska målsättningar som gäller, vilka grundläggande principer för förvaltningsarbetet som finns, vilka förvaltningsåtgärder som planeras för att nå målen och hur uppföljningen ska ske. Här kommer man också att redovisa vargstammens utveckling och status, vargens betydelse för människor, hur förvaltningen är organiserad, vilka juridiska ramar som gäller och vilken forskning som bedrivs om arten som har varit uppe här i dag.</p><p></p><p>Vi får alltså se fram emot mer kunskap i frågan.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H8C120210507ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:39:26"
  }
}