{
  "anforande": {
    "dok_hangar_id": "5079932",
    "dok_id": "H80961",
    "dok_titel": "Protokoll 2020/21:61 Fredagen den 8 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "61",
    "dok_datum": "2021-01-08 00:00:00",
    "avsnittsrubrik": "En tillfällig covid-19-lag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8f508955-c775-eb11-914b-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman och ledamöter! Jag vänder mig till alla er inom vård och omsorg som sliter när smittspridningen återigen har ökat och till alla andra som fortsätter att sätta sina liv på paus, särskilt alla 70-plussare som länge har fått hålla sig undan och som inte har fått närma sig sina barn och barnbarn.</p><p>Pandemin sliter psykiskt på oss alla, inte bara i Sverige utan i hela världen. Nu måste smittspridningen ned. Nu måste färre läggas in på sjukhus. Nu måste färre dö, helt enkelt.</p><p>När vi alla - eller de som vill - förhoppningsvis har vaccinerat oss i slutet av juni ska vi veta att vi gjorde allt för att förhindra smittspridning. Det ska vi veta både som individer och som samhälle. Det handlar om oss som kollektiv, om hur vi beter oss, när det gäller om vi ska stänga eller öppna, herr talman.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En tillfällig covid-19-lag</p><p>Den andra vågens intensitet, som vi nu lever under, var det få som hade grepp om under sommaren och den tidiga hösten. Det hade man inte i Europa och inte heller i Sverige. Men regeringen skulle ha kommit med denna proposition tidigare, kanske redan i oktober, för att säkra upp under en eventuell andra våg och för att ha hängslen och livrem. De snabba puckarna gynnar ingen, anser vi.</p><p>Men jag anser att väldigt få hade en tanke på att intensiteten i den andra vågen skulle vara så stor. Inte ens Centerpartiet har i sitt mycket bra utskottsinitiativ en rad om en andra våg. Och Björn Olsen, överläkare och professor i infektionssjukdomar, säger så här den 5 oktober i Expressen: Nej, jag tror inte att det är en andra våg. Det har vi sagt länge, och det blir inte någon.</p><p>Herr talman! Nu när pandemilagen kommer är det regeringens dåliga framförhållning och beredskap som bidragit till att tidsfristen för remissinstanser kraftigt förkortats. Det har också försvårat för oss i oppositionen att fördjupa oss i vilka konsekvenser den föreslagna lagstiftningen kan få för ett samhälle i stort.</p><p>Hanteringen ställer väldigt stora krav på löpande uppföljning av lagen. Vid eventuellt behov av ytterligare lagstiftning - det har vi ingen aning om i dag - på grund av ökad smittspridning bör regeringen involvera oppositionen i ett mycket tidigare skede av processen. Då får man en bättre grund att stå på.</p><p>Herr talman! För Vänsterpartiet är det extremt viktigt att en ny covid-19-lag används med en väldigt stor försiktighet. Lagen och bemyndigandena bör enbart användas när inga andra tillgängliga åtgärder har visat sig tillräckliga. Alla förslag till inskränkningar av människors rörelsefrihet måste vara tidsbegränsade och proportionella. Därför välkomnar vi att regeringen har förkortat giltighetstiden till sista september i år - det är väldigt bra.</p><p>Ju mer samhället stänger ned, desto mer berörs folkhälsan. Flera studier som har gjorts i Sverige och i världen visar hur barn och unga drabbas när parker, badhus, fotbollsplaner och skolor stängs. Speciellt barn som har det jobbigt hemma drabbas väldigt hårt. Därför måste barnperspektivet in i detta. Om stranden, lekparken och grönområdet i ett visst område helt stängs kan det leda till att personer med begränsade resurser och utan tillgång till bil blir fast i sina hem utan möjlighet till lek, rekreation och motion.</p><p>Vänsterpartiet ser även problem med hur ett sådant här förbud - det kan handla om att man ska stänga en parklek - ska kontrolleras och efterföljas. Och vem inom området kan anses vara straffansvarig?</p><p>Vi vill också framhålla att tillämpningen av lagen, om den används fullt ut, kommer att få mer negativa och mer långtgående konsekvenser för ekonomiskt utsatta grupper i samhället. Personer som lever trångt drabbas hårdare när aktiviteter och sociala mötesplatser stängs ned - så är det. De har inga sommarstugor som de kan resa till.</p><p>Det är viktigt att de föreskrifter och beslut som meddelas med stöd av lagen inte gäller längre än vad som är absolut nödvändigt. Vänstern anser därför att giltighetstiden för de föreskrifter och beslut som meddelas med stöd av lagen bör regleras och omprövas kontinuerligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En tillfällig covid-19-lag</p><p>I propositionen föreslås även att vissa av regeringens föreskrifter som meddelas med stöd av den nya lagen inom en vecka ska, genom proposition i varje enskilt fall, underställas riksdagens prövning. I likhet med ett stort antal remissinstanser vill Vänsterpartiet att den tiden ska förkortas till omgående. Jag vill därför lyfta reservation 2, herr talman.</p><p>I propositionen föreslås att regeringen ska få meddela föreskrifter om förbud mot att samlas i ett sällskap av en viss storlek på platser dit allmänheten har tillträde. Låt oss säga att jag har picknick i Hagaparken med tio personer. Sådana föreskrifter ska inte innebära ett förbud som omfattar sällskap av personer som tillhör samma hushåll. De måste alltså vara släkt med varandra eller bo ihop.</p><p>Detta blir väldigt förvirrande. Någon ska gå runt på platsen och kontrollera släktskapet. Vänsterpartiet delar inte regeringens bedömning av de integritetsrisker som kan uppstå när tillsynsmyndigheten ska klargöra vilka relationer olika personer har till varandra för att kunna bedöma om en sammankomst är befogad eller inte. Det är därför vi vill ta bort 12 §, förbud mot att samlas i ett sällskap av en viss storlek, precis som Folkhälsomyndigheten och Lunds universitets fakultetsnämnd vill göra, enligt remissvaren.</p><p>Avslutningsvis vill vi lyfta frågan kring faran med ett muterat virus som vi ser specifikt inom djurindustrin. I vårt grannland Danmark upptäcktes exempelvis under det gångna året muterat covid-19-virus hos minkar inom pälsindustrin.</p><p>Nu kommer rapporter om att pälsindustrin i Danmark vill flytta till Sverige. Man vill alltså ta djuren över gränsen. För Vänsterpartiet är det centralt att man har total koll på den här typen av djurhantering så att man snabbt kan stänga ned.</p><p>Jag hoppas, herr talman, att vi slipper använda den här lagstiftningen, att vi i stället för att stänga ned till slut kan öppna upp teatrar och musikställen, gå på krogen och göra allt det som vi är vana att göra. Jag hoppas att våra stora attraktioner Gröna Lund och Liseberg kan öppna och att vi kan åka till Astrid Lindgrens värld i sommar. Jag hoppas att vi kan bada och träna.</p><p>Men det hänger på oss. Det handlar om hur vi beter oss, ingenting annat. Vi måste hålla ut de här fem månaderna tills vi har fått vaccin. Och även efter det måste vi ha vissa restriktioner gällande vårt beteende, för det är ett undantagstillstånd vi lever i.</p><p>Jag yrkar bifall till reservation 2. Jag yrkar även bifall till reservation 3, som vi står bakom tillsammans med Socialdemokraterna och Miljöpartiet.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H801SoU23",
    "replik": "N",
    "systemdatum": "2021-02-23 12:07:56"
  }
}