{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:407 om statsbidraget till etniska organisationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "57ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "70",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Nej, jag tycker inte att det är dags att omvärdera om ett stöd ska betalas ut till organisationer som bidrar till integration i vårt samhälle.</p><p>Det finns alltid anledning att arbeta med utvärdering av de statsbidrag som ges; det gör det inom alla områden. Vi vill inte se organisationer som till exempel låter kommentarer som innehåller hot och hat ligga uppe på sina hemsidor eller som på andra sätt bidrar till olika typer av diskriminering eller ett otrevligt samtal. Utvärdera ska vi därför alltid göra. Därför har vi också tillsatt Demokrativillkorsutredningen. Det är viktigt att pengar går till det som de är tänkta för.</p><p>Ett fritt och självständigt civilsamhälle bygger inte på att vi mäter vilka ekonomiska effekter det får. Det bygger på att vi stöttar ett civilsamhälle som kan agera just på ett självständigt sätt, och det är en av förutsättningarna för en välfungerande demokrati.</p><p>För att säkra existensen av ett sådant civilsamhälle stöttar staten ideella organisationer ekonomiskt. Det gäller inom många områden. Det här är ett av dem, och det tror vi är bra. Vi menar att det här är viktigt och att det bidrar till att stödja de här viktiga verksamheterna som jag har exemplifierat med tidigare. Det ligger också i allas intresse, inte minst myndigheternas och civilsamhällets, att värna bidragssystemets legitimitet. Därför utvärderar vi ständigt för att se till att bidragen går till de saker som det är tänkt att de ska göra, något som Jonas Andersson själv konstaterar att man gör.</p><p>Segregationen beror, återigen, inte som Jonas Andersson säger på att tiotals miljoner går till civilsamhället. Segregationen har helt andra orsaker. Vad vi behöver göra är att prata om hur vi bryter segregationen och hur vi får en bättre integration. Det gör vi inte genom att dra tillbaka medel till civilsamhället som arbetar just för att uppnå de effekter som riksdagsledamoten, åtminstone ibland, låter som att han faktiskt vill åstadkomma i form av en bättre integration, en bättre etablering och ett bättre deltagande i samhället för de människor som har kommit till vårt land de senaste åren.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810407",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:57"
  }
}