{
  "anforande": {
    "dok_hangar_id": "5077118",
    "dok_id": "H80948",
    "dok_titel": "Protokoll 2020/21:48 Måndagen den 7 december",
    "dok_rm": "2020/21",
    "dok_nummer": "48",
    "dok_datum": "2020-12-07 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande hösten 2020",
    "underrubrik": "Handläggning av vissa regeringsärenden m.m. (kapitel 3)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "72446627-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "21",
    "talare": "Mikael Strandman (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I detta anförande tänkte jag ta upp en av de mer uppmärksammade granskningarna, nämligen hur regeringen har hanterat uppgifter om Iraks tidigare försvarsminister. Detta behandlas i avsnitt 3.5 i konstitutionsutskottets betänkande. </p><p>Irak är ett av världens mest konfliktdrabbade länder och har sedan decennier befunnit sig i navet för konflikterna i regionen. Positionen som Iraks försvarsminister kan därför inte jämföras med motsvarande i de flesta andra länder. Om en svensk medborgare blir vald till försvarsminister i Irak finns det en överhängande risk för att Sverige på ett eller annat sätt kan bli inblandat i både utrikespolitiska, försvarspolitiska och folkrättsliga processer vars konsekvenser vi bara kan spekulera om. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkande hösten 2020Handläggning av vissa regeringsärenden m.m. (kapitel 3)</p><p>Bara detta gör informationen att en svensk medborgare är vald till försvarsminister i Irak, ett av världens mest oroliga länder, mycket viktig. Den är så pass viktig att den borde ha vidarebefordrats från ambassaden till departement och ministrar. Ännu viktigare blir denna information då Sverige har svensk trupp i Irak. Skulle Sverige hamna i en situation där vi ställs inför påtryckningar av olika slag kan detta på ett eller annat sätt riskera säkerheten för våra soldater. </p><p>Redan i mars 2019 pågick i irakiska medier en debatt om huruvida det var förenligt med den irakiska konstitutionen att en svensk medborgare aspirerade på posten som försvarsminister. Trots detta rapporterade inte den svenska ambassaden om detta förhållande. Inte ens när den nye irakiske försvarsministern tillträdde under sommaren fick Utrikesdepartementet eller Försvarsdepartementet någon kännedom om detta. Först den 8 oktober, efter att Iraks försvarsminister själv begärt ett möte med den svenska ambassadören i Irak, rapporterade ambassaden till departementen att Iraks försvarsminister var svensk medborgare. </p><p>När Försvarsdepartementet och Utrikesdepartementet den 8 oktober fick reda på att Iraks försvarsminister var svensk medborgare - äntligen, får man väl säga - stannade informationen av någon anledning i departementen och nådde aldrig försvarsministern eller utrikesministern. Först i samband med mediernas rapportering i slutet av november 2019 nåddes de av informationen. Granskningen väcker således frågor om förmedlingen av information inom Regeringskansliet till olika statsråd. </p><p>I svaren från Regeringskansliet anges att uppgiften om den irakiske försvarsministern och innehållet i den nämnda ambassadrapporten inte bedömdes vara av sådan karaktär att det fanns skäl att informera utrikesministern eller försvarsministern. Vid utfrågningarna har båda ministrarna vidhållit att det inte var fråga om sådan information som borde ha vidarebefordrats till dem.</p><p>Mot bakgrund av att Sverige hade militär personal i Irak och att frågan om att förlänga mandatet för den svenska insatsen låg på regeringens bord ställer sig utskottet frågande till bedömningen att den typ av uppgifter om den irakiske försvarsministern som inkom till departementen i oktober 2019 inte var av sådan karaktär att det fanns skäl för utrikesministern och försvarsministern att ha kännedom om dem tidigare än vad som nu blev fallet.</p><p>Utskottet vill framhålla att regeringen och ansvariga statsråd har ett övergripande ansvar för att säkerställa att myndigheter informerar regeringen om den aktuella situationen inom respektive ansvarsområde och att informationshanteringen inom respektive departement leder till att ansvarigt statsråd får för statsrådets ämbetsutövning relevant och behövlig information.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkande hösten 2020Handläggning av vissa regeringsärenden m.m. (kapitel 3) </p><p>Slutligen vill utskottet uppmärksamma bestämmelsen i 10 kap. 13 § regeringsformen. Där anges att utrikesministern ska hållas underrättad när en fråga som är av betydelse för förhållandet till annan stat uppkommit hos någon statlig myndighet. I granskningsärenden har det framkommit uppgifter som enligt utskottets mening är av sådant slag att det rimligen funnits skäl att underrätta utrikesministern, bland annat att en förundersökning inletts mot den irakiske försvarsministern för brott mot mänskligheten. Någon sådan underrättelse enligt 10 kap. 13 § regeringsformen har dock inte skett.</p>",
    "intressent_id": "0194021108712",
    "rel_dok_id": "H801KU10",
    "replik": "N",
    "systemdatum": "2021-01-29 13:47:55"
  }
}