{
  "anforande": {
    "dok_hangar_id": "5072527",
    "dok_id": "H80923",
    "dok_titel": "Protokoll 2020/21:23 Fredagen den 16 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "23",
    "dok_datum": "2020-10-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt om en ny bankläcka, skatteflykt och penningtvätt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1e8b1097-2d20-eb11-9143-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Björn Wiechel (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill tacka för den särskilda debatten, och jag vill inledningsvis göra några principiella nedslag.</p><p>Penningtvätt och skatteflykt är två mycket allvarliga brott. Penningtvätt är ett brott som ofta begås för att dölja annan kriminell verksamhet. Inte sällan är det pengar som kommer från olaglig handel eller korruption, som delas upp och placeras i olika verksamheter eller fastigheter som därefter säljs. Sedan delas pengarna upp igen och tillåts plötsligt placeras på någon bank och tvättas.</p><p>Penningtvätt är nära kopplat till skattebrott och illegala marknader, till exploatering av människor, till verksamheter som skadar vår ekonomi, som undergräver vårt välfärdssystem och som fräter på tilliten i samhället. Skatteflykt och penningtvätt är länkar i en kriminell kedja, där pengarna kan ha sitt ursprung i brott på gatunivå, i gängkriminalitet och i organiserad brottslighet. Likaså är det knutet till en ekonomisk elit som utnyttjar människor och samhälle, tänjer på och rundar systemet för att berika sig själva.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om en ny bankläcka, skatteflykt och penningtvätt</p><p>Att bekämpa skatteflykt och penningtvätt är en viktig del i att bekämpa brottsligheten i stort. Det hänger ihop.</p><p>Arbetet mot penningtvätt är mycket viktigt. Vårt samhälle bärs upp av alla vanliga, hederliga människor som jobbar, pluggar, stretar och lever på sina väl förtjänta löner eller upparbetade pensioner. De betalar in skatt till våra försäkringar och vår välfärd. Det är de som bygger samhället. Alla de pengar som undandras i skatteflykt skulle egentligen har gått till löner, pensioner, samhälle och välfärd. De brott som ligger till grund för de kriminella pengarna raserar samhället. Därför är det viktigt att vi skickar budskapet att vi gör allt för att stödja samhällsbyggarna och att samhället alltid ska vara starkare än brottsligheten.</p>",
    "intressent_id": "0482689573825",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-11-06 13:43:23"
  }
}