{
  "anforande": {
    "dok_hangar_id": "5094243",
    "dok_id": "H809108",
    "dok_titel": "Protokoll 2020/21:108 Torsdagen den 15 april",
    "dok_rm": "2020/21",
    "dok_nummer": "108",
    "dok_datum": "2021-04-15 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ceb44f31-ade0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "55",
    "talare": "Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Fru talman! Fru talman, ärade ledamöter! Det har nu gått ungefär ett år sedan coronakrisen svepte in över Sverige. Det finns en hel del som kunde och borde ha gjorts bättre. Det är klart att hanteringen av smittspridningen på våra äldreboenden har mycket i övrigt att önska. Det är klart att avsaknaden av tidigare smittspårning har gjort att vi i Sverige har fått en allmän smittspridning som är alldeles för hög. Det är klart att hanteringen av vaccinet inom EU kunde skötts på ett väsentligt mycket bättre sätt.</p><p>Samtidigt är det mycket som har fungerat väldigt bra. Människor som arbetar i välfärdens kärna - läkare, sjuksköterskor och andra - har gjort enormt stora insatser för att se till att vården fungerar. I skolans värld har lärarna gjort fantastiska insatser, trots att undervisningen inte sker i klassrummet utan i regel framför en skärm, särskilt för den som jobbar på gymnasiet. Och jag är väldigt imponerad av många svenska företagares fantastiska förmåga till omställning som de har visat upp i en väldigt svår tid.</p><p>Jag måste erkänna att jag de senaste åren har känt en enorm frustration över att det politiska Sverige handlat väldigt mycket om politiskt käbbel i stället för att man tar itu med de samhällsproblem vi har. Det har handlat för mycket om politiskt spel och för lite om att lösa de problem som människor har i sin vardag.</p><p>Jag måste säga att svensk politik under krisen ändå har kunnat släppa det politiska spelet och fokuserat på att lösa de problem som har dykt upp här och nu. Jag vill rikta ett tack till alla partier i Sveriges riksdag för de insatser som alla partier har medverkat till, inte minst inom ramen för finansutskottets arbete. Vi har där utformat en del av de förslag som vi från Liberalerna har arbetat fram tillsammans med regeringen och tillsammans gjort förslagen bättre, så även svensk politik har levererat och, tycker jag, samarbetat på ett väldigt förtjänstfullt sätt.</p><p>Fru talman! Vi liberaler tar ansvar under krisen. Vi har gjort det som krävs för att bekämpa arbetslösheten. Vi har stöttat Sveriges företagare, dels för att det har ett egetvärde i sig att stötta människor som nu ser sina livsverk slås i kras, dels för att stå upp för jobben. Och vi har prioriterat välfärdens kärna.</p><p>Vår uppgift har varit, och vi ser det fortfarande som en uppgift, att se till att så många människor som möjligt har ett jobb att gå till. Då måste Sveriges företagare kunna anställa, och vi ser nu hur många har det brutalt tufft under coronakrisen.</p><p>Nu förlänger vi stöden i den vårproposition som ligger på riksdagens bord. Min och vår bedömning är att vi kommer att behöva behålla en relativt expansiv finanspolitik, inte strama åt för tidigt, för att säkerställa att jobben växer till och att vi kan pressa tillbaka arbetslösheten.</p><p>Jag är väldigt bekymrad över att det tar tid att få ut en hel del av de stöd som vi beslutar om gemensamt här i Sveriges riksdag. Nu måste myndigheter och regering gör allt man kan för att se till att pengarna betalas ut så snart som det bara är möjligt.</p><p>Fru talman! Vi har inte bara en vårdskuld, utan vi har också en skolskuld. Det är inte samma sak att sitta framför en skärm som att sitta i ett klassrum och möta läraren. Det där mötet mellan lärare och elev blir så annorlunda jämfört med att sitta framför en skärm.</p><p>Vi ser nu en coronageneration i skolan, en generation som riskerar att lära sig för lite och halka efter. Konsekvenserna kommer att vara kännbara för alla men inte minst för dem som redan före pandemin hade behov av olika former av stöd. För dem kommer konsekvenserna att bli väldigt stora och kan bli allvarliga.</p><p></p><p>Om barn och elever inte kan nå sin fulla potential blir vårt land också fattigare. Ingenting är nämligen viktigare för Sverige än en skola där eleverna lär sig tillräckligt, för våra barn är ju vår framtid.</p><p>Därför har Liberalerna stridit för och drivit igenom att det skjuts till mer pengar till skolan. Det handlar om att göra insatser här och nu och använda kvällar, helger och lov till mer undervisning så att elever kan ta igen det kunskapstapp de upplever. Det kan handla om att använda sommarlovet till att lära sig mer så att man får behörighet till gymnasieskolans nationella program eller att på detta sätt kunna avsluta gymnasieskolan och få sin gymnasieexamen.</p><p>I den budget som nu ligger på riksdagens bord ger vi också eleverna möjlighet att kombinera studier med sommarjobb så att de både kan plugga och jobba under sommaren och få pengar i plånboken.</p><p>Det är alldeles för många som inte är behöriga till gymnasiet. Ungefär var sjätte elev har inte de grundläggande kunskaper som krävs för att gå vidare från grundskolan. Vi ser växande klyftor mellan dem som får stöd hemifrån och dem som lämnar skolan på eftermiddagen för att i stället stötta sina föräldrar hemma.</p><p>Vi ser framväxten av ökade klyftor och en ny underklass där bidragsberoende och arbetslöshet riskerar att gå vidare till nästa generation. Det är en grogrund för kriminalitet och ett samhälle som slits isär.</p><p>Det är en framtidsinvestering att göra något här och nu och under kommande år så att vi får ett samhälle där det är viktigare vart man är på väg än varifrån man kommer och där klassresan börjar i klassrummet.</p><p>Vi kommer att behöva ha fokus på ordning och reda i skolan och mer undervisningstid. Vi måste göra något åt den antipluggkultur som växt fram i svensk skola. Duktiga elever måste stimuleras att lära sig mer. Vi måste också satsa mer på förskolan, inte minst att barn lär sig ordentligt med svenska innan de börjar grundskolan.</p><p>Behovet av reformer i svensk skola är enormt. Vi har börjat men kommer att behöva göra mer under de kommande fem tio åren för att bygga ett samhälle där skolan ger alla samma förutsättningar.</p><p>Fru talman! Kriminaliteten är ett växande problem. Oavsett om det är villainbrott, stölder i sommarstugan eller gängkriminalitet skapar det en känsla av otrygghet, och hårt arbetande människor känner att de inte kan lita på rättsväsendet. </p><p>De senaste åren har det skjutits till mer pengar, och det behövs mer. I den budget som ligger på riksdagens bord skjuts det till pengar till hela rättskedjan. Åklagare, domstolar och kriminalvård får nu mer pengar för att rättsväsendet ska fungera bättre. Det är enbart så vi kan få människor att känna trygghet.</p><p>Fru talman! Vi är fortfarande i coronakrisen. Den är annorlunda nu än för ett år sedan. Vi ser ljuset i tunneln tack vare vaccinet. Vården är dock fortfarande ansträngd, och många företagare har det tufft eftersom de drabbas av rådande restriktioner.</p><p>I denna budget finns det viktiga reformer för att ta itu med de problem som måste lösas här och nu. Vi kommer dock att behöva göra mer längre fram för att pressa tillbaka arbetslösheten, öka tryggheten och, inte minst, se till att den svenska skolan fungerar bättre. Den viktigaste framtidsinvestering vi kan göra för vårt land är nämligen att se till att alla barn och ungdomar lär sig tillräckligt i den svenska skolan.</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-07-09 14:00:25"
  }
}