{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:418 om prioritetsordningen vid vaccination mot covid-19",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c0093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag får ta tillbaka lite; jag sa ju att jag skulle hålla mig kort i den här debatten.</p><p>Jag tycker att det är viktigt att om man har skickat in en interpellation och ministern har tagit sig tiden att svara så ska man vara här i kammaren. Man har 24 timmar på sig och ska inte ställa in i sista minuten. Jag tycker att man kan komma hit och tacka för svaret.</p><p>Fru talman! Nu kom Nicklas Attefjord in i debatten och ställde en fråga om papperslösa. Jag tror att vi har olika syn på invandring och att det är där det börjar. Den som har laglig rätt att stanna i Sverige - den som har uppehållstillstånd, arbetstillstånd eller permanent uppehållstillstånd eller är svensk medborgare - ska gå före. Men finns det ett medicinskt behov där ens liv kan vara i fara ska man inte nekas sjukvård. Om du har varit med om en trafikolycka ska du inte prioriteras efter någon annan. Du ska in, för det handlar om liv och död.</p><p>Problemet uppstår när man pratar om grupper. Vi kan ta ett exempel, och då utgår jag från mig själv. Jag har utländsk bakgrund. Min mor har bott, levt och jobbat hederligt i Sverige i sedan 1984 eller 1985. Hon är diabetiker och hamnar i fas 3. Så har vi en person i 24-årsåldern som befinner sig i Sverige illegalt. Ska de två bråka om samma köplats? Det är det som blir problemet när man slår in en kil i samhället.</p><p>Socioekonomiska faktorer ska också spela roll. Jag förstår att det är problematiskt i Rinkeby. Jag har själv levt i trångboddhet. Men det är också ett problem att det i ett års tid har hållits bröllop i Södertälje, som också är ett socioekonomiskt utsatt område. Som svensk med utländsk bakgrund ser jag själv att det som händer när man fattar sådana här beslut är att personer som jag, och många andra som gör sin plikt, får ta smällen när någon som vill känna sig snäll eller humanistisk tycker att vi ska låta någon som inte gör rätt för sig få gå före.</p><p></p><p>Men att vara för snäll kan slå tillbaka, och den som får betala notan är inte personer som Nicklas Attefjord. Det är personer med mitt utseende som försöker göra rätt för sig varenda dag och är genuint trötta på att hela tiden bli misstänkliggjorda, eftersom man hela tiden gör undantag och inte håller sig till regelverket. Personer som är i Sverige illegalt ska inte vara i Sverige, men nu befinner vi oss i en pandemi och ska inte öppna upp den biten.</p><p>Min fråga är: Varför ska en fullt arbetsför 23-åring som är i Sverige illegalt och som inte har förhöjd risk eller något medicinskt behov enligt Nicklas Attefjord få gå före, medan en person i 60-årsåldern, utan förhöjd risk men i hög ålder, hamnar i den allmänna vaccinationen? Det är det som slår in en kil i samhället, och det är därför som det gläder mig att ministern faktiskt tydligt säger att det är det medicinska behovet som ska gå före. Finns det sedan någon illegal papperslös invandrare i Sverige som har förhöjd risk, ja, då får den personen gå före personer som jag som är fullt friska. Det har jag inga problem med. Problemet är när man tar en hel grupp.</p><p>Nu har dock Folkhälsomyndigheten backat. Tack för mig, fru talman!</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H810418",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:29"
  }
}