{
  "anforande": {
    "dok_hangar_id": "5093501",
    "dok_id": "H809104",
    "dok_titel": "Protokoll 2020/21:104 Torsdagen den 8 april",
    "dok_rm": "2020/21",
    "dok_nummer": "104",
    "dok_datum": "2021-04-08 00:00:00",
    "avsnittsrubrik": "Mervärdesskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "42eccd36-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "123",
    "talare": "Patrik Lundqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det låter på alla som talar här som att momsen är något vi skulle ha relativt lätt att komma överens om.</p><p>De flesta här har talat sig mer eller mindre varma för enhetlig moms och den enkelhet det skulle innebära. Personligen skulle också jag föredra att vi hade ett enkelt system där den gränsdragningsproblematik som vi hört om här inte förekom. Det vore bra för väldigt många.</p><p>Däri ligger dock inte problemet. Problemet kommer sedan, när man ska försöka skapa en budget i balans för svenska staten. Det är otroligt lätt att prata om att sänka skatter och skapa olika lösningar som går ut över statens ekonomi. Men det är väldigt få som är intresserade av att prata om hur man kompenserar för det, antingen genom att dra ned på de offentliga åtagandena eller genom att öka andra intäktskällor. Därför tror jag att det kanske inte kommer att vara så lätt som det först kan verka när man lyssnar på den här debatten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mervärdesskatt</p><p>Vi förstår nog alla att det behövs en större skattereform som tar ett helhetsgrepp om de offentliga inkomsterna och ser till att vi kan åtgärda de problem som finns här. Gör man det med ingången att man ska lösa styrningen av olika sektorer i ekonomin på andra sätt kommer man nog att kunna få med föregående talare - även om momsen som styrmedel lät intressant för henne.</p><p>Jag yrkar avslag på samtliga motioner och bifall till utskottets förslag, fru talman.</p>",
    "intressent_id": "0418929039326",
    "rel_dok_id": "H801SkU21",
    "replik": "N",
    "systemdatum": "2021-06-29 16:00:11"
  }
}