{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:641 om identitetspolitisk diskriminering",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "812b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "99",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Markus Wiechel har frågat mig på vilka omständigheter och fakta jag baserar mitt uttalande att vita, inrikes födda kvinnor ska flytta på sig till förmån för utlandsfödda kvinnor och om jag mot bakgrund av mitt uttalande har för avsikt att utgå från exempelvis hudfärg eller ursprung vid tillsättandet av olika poster i samhället.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Arbetet med att förebygga och motverka rasism och polarisering i samhället är viktigt. Det skapar förutsättningar för ett solidariskt och sammanhållet Sverige. Diskriminering på grund av bland annat kön eller etnisk tillhörighet är förbjuden enligt diskrimineringslagen. Skyddet gäller bland annat arbetslivet och vid rekrytering. </p><p>Det jämställdhetspolitiska målet är att kvinnor och män ska ha samma makt att forma samhället och sina egna liv. Det är då självklart alla kvinnor som åsyftas. Kvinnors deltagande på arbetsmarknaden är dock lägre än mäns, och arbetsmarknaden är starkt könsuppdelad. Regeringen har tillsatt en kommission för jämställda livsinkomster som bland annat har i uppdrag att lämna förslag på åtgärder som bidrar till en jämställd fördelning av det offentligas stödåtgärder till kvinnor och män samt jämställda arbetsplatser.  </p><p>Jag tycker inte att tillsättandet av olika poster i samhället ska utgå från etnicitet och har inte heller uttalat någon sådan avsikt. Alla förvaltningsmyndigheter och andra som fullgör offentliga förvaltningsuppgifter ska enligt regeringsformen i sin verksamhet beakta allas likhet inför lagen och iaktta saklighet och opartiskhet. Vid beslut om statlig anställning ska avseende fästas enbart vid sakliga grunder, såsom förtjänst och skicklighet. </p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810641",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:26"
  }
}