{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Tidsbegränsad lösning för att säkerställa tillgång till skolinformation",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1535414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Linus Sköld frågar mig varför inte vi moderater vill införa offentlighetsprincipen. Det är mycket enkelt, fru talman. Just offentlighetsprincipen innebär en rad andra saker än bara insyn.</p><p>Offentlighetsprincipen innebär också att alla medborgare har rätt att begära ut konversation och mejl om elever, frågor mellan rektor och föräldrar och en rad saker som skulle bli helt omöjliga för till exempel en mindre friskola, som 95 procent av våra friskolor faktiskt är.</p><p>Det innebär inte att vi moderater inte vill att uppgifter ska vara offentliga. Där skiljer det sig. Att uppgifter ska vara offentliga och att det ska finnas insyn är inte samma sak eller helt synkront med att införa offentlighetsprincipen.</p><p>Fru talman! Jag kan försäkra Linus Sköld att friskolorna är de första som vill att uppgifterna ska vara offentliga. De vill också visa betygsstatistik, lärarbehörighet och allt det vi vill ska vara offentligt.</p><p>Men det innebär inte att man klarar av att genomföra den administration som just lagstiftningen om offentlighetsprincipen innebär. Jag vill berätta för Linus Sköld, fru talman, att det visade också den utredning som fanns här i riksdagen för några år sedan. Det skulle bli en omöjlig administrativ börda.</p><p>Fru talman! Låt oss i stället försöka hitta en annan lösning. Linus Sköld kan gärna få svara mig på frågan: Varför dröjde det mer än ett år från SCB:s beslut om att stänga ned statistiken innan regeringen och Socialdemokraterna tog fram en tillfällig lösning?</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H801KU31",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:44:01"
  }
}