{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om tillväxthämmande incitament i den kommunala inkomstutjämningen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "01af6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "21",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om tillväxt-hämmande incitament i den kommunala inkomstutjämningen</p><p>Fru talman! Jag kan bara kort konstatera att allting jag har refererat till här bygger på uppgifter från statliga myndigheter, bland annat Skatteverket.</p><p>Jag ska självklart säga några ord också om migration och om vart människor tar vägen. Då tänker jag ta upp det som jag faktiskt inte tog upp i mitt anförande. Det är frågorna kring social dumpning. Vi har nyligen fått en rapport från Statskontoret som visar att kommuner med stor skattekraft - till stor del handlar det om kommuner som leds av moderata företrädare - systematiskt pekar ut och identifierar människor som på olika sätt är svaga. Det handlar om missbrukare. Det handlar om nyanlända och om andra människor som behöver samhällets stöd. Man tvingar systematiskt ut dessa människor ur sina kommuner. De tvingas till kommuner där arbetsmarknaden är svagare och där förmågan att ta hand om dem och erbjuda dem hjälp är svagare.</p><p>Ledamot Ericson vill få det att framstå som att människor söker sig till dessa platser där det inte finns något arbete. Nu har vi fått bevis på att det inte fullt ut är sant. Det är moderata politiker som sitter och gör planer och som systematiskt använder bland annat socialtjänstlagstiftningen på ett sätt som den absolut inte är tänkt att användas och tvingar ut svaga grupper från tillväxtkommunerna till kommuner där det saknas en arbetsmarknad. Det är cyniskt.</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H801FiU15",
    "replik": "Y",
    "systemdatum": "2021-02-05 16:17:28"
  }
}