{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:765 om svensk livsmedelsstrategi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ff4374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "103",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar ministern för att hon tar sig tid att vara här i kammaren och svara på denna never-ending story.</p><p>Det finns ju ingen människa som tror att man kan få en flång ny Volvo V90 till priset av en begagnad Renault Clio - förutom när det handlar om mat. Då verkar människor tro att man kan plocka upp en utländsk köttbit ur frysdisken och få den där härliga känslan av att det smakar gudomligt gott och att kroppen samtidigt fylls med ren urkraft från jordar som generationer har vårdat ömt och länge. Det är som att prislappen, som är som ett stort importerat fikonlöv, plötsligt döljer klimathot, antibiotikaresistenshot och behovet av en inhemsk matproduktion genom krig och kris.</p><p>En annan tankevurpa i samma klass är att man kan livnära sig på billig importerad vegansk mat och samtidigt kan åka ut till landet för rekreation och tro att service och öppna landskap med biologisk mångfald bara ska finnas där att njuta av.</p><p>Det går att bagatellisera sådana här tankevurpor, men det är allvarligt att vi inte värderar våra matproducenters resurser, kunskap och talang högre. Om vi inte värderar dem högre prioriterar vi bort våra bönders välmående, hälsa och lönsamhet, och vi kommer då att fortsätta förlora våra primärproducenter i stor skala. Det är därför, fru talman, jag har väckt denna debatt med ministern.</p><p>Jag vill tacka ministern för svaret, men mitt svar på det svaret är att det inte duger. Fortfarande har inte företagarna på landsbygden sett någonting av vår svenska livsmedelsstrategi på gårdsnivå, utan tvärtom ökar regelbördan på dem för varje år. Att Tillväxtverket fått i uppdrag att minska regelbördan - och pengar för att göra detta - hjälper ju inte så länge bonden inte ser några regelförenklingar.</p><p>Jag bor i den lite vackrare delen av Sverige, i närheten av Norge. Där har vi väldigt länge jobbat med gränshinder i olika forum. Ett sådant forum för regelförenklingar borde vi ha även för svenskt lantbruk. Vi borde införa en regelförenklingskommission - annars har vi snart inga bönder kvar i vårt land.</p><p>Fru talman! Jag har lovat att jobba för tryggheten i vårt land. Att Sverige kan producera mat för landets livsmedelsförsörjning är en basal trygghet, men vi måste politiskt underlätta allt som vi kan underlätta i denna kammare och på regeringsnivå för att detta ska kunna ske.</p><p>Det är ren och skär orättvisa att svenska bönder producerar de mest högklassiga livsmedlen men bara har förutsättningar för ett ganska dåligt ekonomiskt resultat. Det är lite som att producera en flång ny V90 men bara få betalt för en begagnad Renault Clio.</p><p>Frågan kvarstår: När ska svenska bönder på gårdsnivå se att vår svenska livsmedelsstrategi ger effekt hos bönderna så att de kan producera mer?</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H810765",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:45"
  }
}