{
  "anforande": {
    "dok_hangar_id": "5083291",
    "dok_id": "H80975",
    "dok_titel": "Protokoll 2020/21:75 Onsdagen den 3 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "75",
    "dok_datum": "2021-02-03 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Arbetsförmedlingens tjänst Stöd och matchning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4911d8e4-cca2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "104",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag förstår att det kan bli något förvirrat för Martin Ådahl om han tror att Vänsterpartiet tycker att allting med Arbetsförmedlingen var jättebra förut. Det är motsatsen till vad vi aktivt och energiskt har sagt i snart 15 år. Processen att göra om Arbetsförmedlingen, som accelererade inte minst under regeringen Reinfeldt, från en förmedling som ska hjälpa människor att bli bättre rustade för en föränderlig arbetsmarknad till en myndighet som mest ska upphandla och kontrollera saker var olycklig. De olyckliga resultaten har vi nu sett steg för steg bli allt större. Nu vill man göra de misslyckade fläckvisa experimenten till ett slags fullskaligt experiment. Det tror vi är dåligt. Det betyder inte att vi tycker att det var jättebra förr utan att Centerpartiet möjligen har potential att göra saker ännu sämre.</p><p>När det gäller det som Martin Ådahl säger i övrigt är det lite magstarkt att stå och säga att man har gjort en massa saker när ens parti har bidragit starkt till att få bort en massa arbetsförmedlingskontor runt om i landet så att det har uppstått risk för kala fläckar i arbetsmarknadspolitiken. Man har även bidragit till en paniksituation i många kommuner, som säger att staten måste ta sitt ansvar. Men staten kan inte göra det eftersom man har skurit ned på anslagen och har försatt Arbetsförmedlingen i denna kaossituation. Det är vad vi diskuterar just nu.</p><p>Riksrevisionen säger i sin rapport hur ett LOV-system ska kunna förbättras. Men det jag sa i den andra talarstolen och som jag kan upprepa även i den här talarstolen är att vi behöver se huruvida det över huvud taget är rimligt att ha det systemet, inte hur vi ska skruva i det utan hur det förhåller sig till att exempelvis ha saker i egen regi.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H801AU7",
    "replik": "Y",
    "systemdatum": "2021-04-21 20:11:34"
  }
}