{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:786 om utredningen om Bromma flygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dd4374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "69",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tror att beslutet här i riksdagen med det senaste tillkännagivandet om Bromma mycket handlar om att regeringen i en osäker tid när det gäller hur utvecklingen kommer att se ut efter pandemin utnyttjar det tillfället och använder Bromma som en bricka i ett politiskt spel. Man kan ju undra vad det var Miljöpartiet fick ge med sig på för att de skulle få möjligheten att äta tårta och fira att Bromma nu minsann skulle läggas ned.</p><p>Kapaciteten och hur man hanterar den framöver är en oerhört viktig fråga, och jag tror att det är det som gör att reaktionerna är så skarpa. Man kan till exempel titta på BRA:s agerande. I det första läget säger de att de kanske är beredda att flytta över trots allt. Sedan börjar förhandlingarna om slottider, och då inser de att de inte kommer att ha någon verksamhet. De har inga förutsättningar på Arlanda, och då går de tillbaka och säger att de vill fortsätta på Bromma.</p><p>Det finns mycket i den här hanteringen som är märkligt, inte minst Swedavias rapport som ingen får se. Men i den rapporten säger de också att en utbyggnad är nödvändig om inrikesflyget ska kunna flytta över och om man dessutom ska kunna utveckla inrikesflyget.</p><p>Jag delar infrastrukturministerns åsikt om att det är viktigt att vi tittar på att utveckla Arlanda. Där har dock Miljöpartiet, infrastrukturministerns regeringspartner, varit väldigt tydligt med att det inte kommer på fråga. Den utredning som nu är tillsatt handlar heller inte om att utveckla Arlanda, utan den handlar bara om att säkerställa att det finns kapacitet för att ta över Brommas flyg - ingenting annat. Det finns ingenting om att utveckla Arlanda flygplats.</p><p>Jag tänkte avsluta med att fråga vad det är som krävs för att regeringen ska respektera riksdagens majoritet. Hela agerandet kring Bromma flygplats, gällande både tillkännagivandet från 2016 och det senaste tillkännagivandet, är ju totalt respektlöst mot en majoritet i riksdagen.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H810786",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:38"
  }
}