{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Fortsatt giltighet av lagen om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fedff607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Sofia Nilsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Nästan 1 000 jobb i Gävleborg, över 1 600 jobb i Dalarna, 500 jobb på Gotland, över 2 000 jobb i Jönköping, 1 200 jobb i Kalmar och 600 jobb i Jämtland - detta är, fru talman, bara ett litet axplock ur listan över antalet arbetstillfällen som har försvunnit under det senaste året.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt giltighet av lagen om tillfälliga smittskyddsåtgärder på serveringsställen</p><p>Många av dessa arbetstillfällen fanns inom restaurangbranschen, den bransch som i allra högsta grad berörs av det förslag till beslut som regeringen har lagt på bordet i dag och som vi nu ska besluta om.</p><p>Att restaurangbranschen har drabbats otroligt hårt under pandemin tror jag att vi alla är ytterst medvetna och överens om. Få sektorer har drabbats hårdare av branschspecifika restriktioner än just restauranger och serveringsställen. Det är tuffa restriktioner som har begränsat verksamheterna i allt från hur många gäster man kan ha till hur långa öppettider man tillåts ha.</p><p>Detta i kombination med att utbetalningen av de stöd som har utlovats har gått alldeles för långsamt har inneburit en enorm påfrestning för alla i branschen och har försatt onödigt många företag i kris. Nästan dagligen får vi berättelser till oss om hur restauranger, serveringsställen och familjeföretag går i kras, för nu klarar man inte mer.</p><p>Vid ett flertal tillfällen har vi från Centerpartiet under pandemin framfört kritik till regeringen om att man måste se till att betala ut stöden. Pengarna finns i budget - se till att börja betala ut nu! Det är en katastrof att det fortfarande finns företag som väntar på att få stöden utbetalda, upp till ett halvår efter att ansökan har skickats in.</p><p>Fru talman! De flesta människor och näringsidkare i det här landet har visat en väldigt stor tolerans och förståelse för de restriktioner och rekommendationer som finns. Det är rekommendationer och restriktioner som verkligen har varit nödvändiga. Jag tror att toleransen blir större om man kan förstå varför de finns och vilken nytta de gör. Då tror jag att man kan acceptera dem på ett helt annat sätt.</p><p>Man måste tydligt kunna förstå kopplingen mellan hur smittläget ser ut och de restriktioner som införs. Restriktionerna måste hela tiden vara i balans med pandemins utveckling för att vi ska kunna trycka tillbaka smittan och hålla nere kurvan. För att skapa denna förståelse och tolerans gäller det att man från myndigheternas och regeringens sida är lyhörd och snabb - något som regeringen tyvärr inte har varit alla gånger under pandemin.</p><p>Vid ett flertal tillfällen har vi från Centerpartiet påpekat vikten av att göra rätt insats vid rätt tillfälle samt att man måste föra en aktiv och regelbunden dialog med de företag och branscher som är drabbade - allt för att kunna reglera och ändra just utifrån utvecklingen av pandemin.</p><p>Jag upplever, precis som många företagare också gör, att regeringen inte har hörsammat uppmaningen om dialog i den utsträckning som hade behövts. Både Visita och Företagarna har i sina remissyttranden framfört att det behövs ett aktivt arbete i dialog med näringen för när och hur förändringar ska ske och restriktioner införas.</p><p>Fru talman! Människors hälsa och välmående måste naturligtvis alltid sättas i främsta rummet, och de restriktioner och regleringar som har införts har som sagt varit väldigt viktiga för att motverka spridningen av covid-19. Men samtidigt vill jag betona vikten av att man alltid mycket noggrant överväger nödvändigheten av olika typer av restriktioner samt omfattningen av och innehållet i dem. Likaså är det viktigt att vi löpande omprövar och bedömer om det är möjligt att lätta på några restriktioner. Så snart regler som på olika sätt begränsar eller hindrar verksamheterna inte längre kan motiveras måste de upphävas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt giltighet av lagen om tillfälliga smittskyddsåtgärder på serveringsställen</p><p>I den fas i pandemin vi är i nu är det svårt att avgöra hur den kommer att utvecklas. Just nu, i detta läge, behöver vi fortsatt skarpa restriktioner med tanke på den stora smittspridning som fortfarande sker i samhället. Men hur läget ser ut om fyra månader är svårt att säga. </p><p>Just nu vaccinerar vi vår befolkning i så hög takt som det bara går. Regeringens mål är att alla äldre än 65 år ska ha fått minst en dos den 16 maj. Alla över 18 år ska kunna erbjudas vaccination med minst en dos till den 15 augusti. </p><p>Väger jag samman alla de olika ställningstaganden som jag har talat om - att vi måste ta hänsyn till pandemins utveckling, att restriktionerna har en enormt stor negativ påverkan på branschen samt att man bör ha en tätare kommunikation och justera restriktioner i dialog med näringen - anser jag och Centerpartiet att det är för tidigt att ta ställning till att förlänga lagen i ytterligare fyra månader. </p><p>Fru talman! Jag anser att en eventuell förlängning måste kunna ske i bättre relation till den verkliga utvecklingen. Därför föreslår Centerpartiet att lagen förlängs bara till och med den 30 juni 2021, vilket är i linje med de statliga stöden till företag som påverkas av restriktionerna. Visar det sig sedan i juni att vi behöver fatta andra beslut gör vi naturligtvis det. Men att inskränka grundlagsfästa fri- och rättigheter i onödan är inget som vi i Centerpartiet ställer oss bakom. </p><p>Med detta yrkar jag bifall till reservation 1. </p>",
    "intressent_id": "0454698803028",
    "rel_dok_id": "H801SoU34",
    "replik": "N",
    "systemdatum": "2021-09-01 17:41:37"
  }
}