{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Elcertifikat - stoppregel och kontrollstation 2019",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "70449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "42",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka ledamoten för hans inlägg och konstatera att det är bra att detta system har funkat så bra som det faktiskt har gjort. Vi har fått investeringar snabbare och utveckling fortare än vad vi trodde, och vi har faktiskt fått en förändring som vi önskade på plats. Det har funkat så bra att systemet nu håller på att avskaffa sig självt. Det är ju fantastiskt att priserna har gått ned som det var tänkt och att produktionen har gått upp som det var tänkt.</p><p>Men, fru talman, när jag lyssnar på Socialdemokraterna undrar jag om ledamoten Patrik Engström håller med om Energimyndighetens bedömning att det inte längre behövs subventioner på det här sättet. Delar Socialdemokraterna och Patrik Engström den bedömning som Energimyndigheten gör, nämligen att det inte behövs subventioner längre?</p><p>Fru talman! Om Patrik Engström delar den bedömningen undrar jag varför man är så mån om att se till att elkunderna får fortsätta att subventionera energiproduktion som redan är lönsam i sig själv. Varför är man så mån om det? Då kommer Patrik kanske att säga att det handlar om så lite pengar. Ja, om vi tittar på den utveckling ni själva har gjort, Patrik Engström - 0,1 öre per kilowattimme, eller 5 procent - ser vi att det handlar om 663 miljoner. Det kan man tycka är lite om man slår ut det på var och en, men det är en ganska stor peng som går till de här företagen och den här produktionen, som redan är lönsam i sig själv. </p><p></p><p>Fru talman! Menar Patrik Engström och Socialdemokraterna att Energimyndighetens bedömning - att den här produktionen inte behöver subventioner - är korrekt eller inte korrekt?</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H801NU6",
    "replik": "Y",
    "systemdatum": "2020-12-02 15:50:40"
  }
}