{
  "anforande": {
    "dok_hangar_id": "5082762",
    "dok_id": "H80973",
    "dok_titel": "Protokoll 2020/21:73 Fredagen den 29 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "73",
    "dok_datum": "2021-01-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:306 om svenska investeringar och klimatet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b7e7e85c-399d-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "46",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lorena Delgado Varas har ställt fyra frågor till mig.</p><p>Den första frågan är: När kommer Sverige att sluta bidra till klimatkatastrofala investeringar? Den andra frågan är: Hur lång tid menar statsrådet att det kommer att ta innan regelverken för investeringar anpassas till Parisavtalet från 2015? Den tredje frågan är: Vad avser statsrådet att göra för att Sverige ska vara en förebild och gå före i frågan, till exempel genom att ändra regelverken redan nu? Den fjärde frågan är: Kommer statsrådet att verka för en utredning av ärendet för att stoppa denna investering?</p><p>Fru talman! Jag delar Delgado Varas syn att klimatfrågan är en internationell fråga. Sverige ska även här ha en pådrivande roll i arbetet för en hållbar internationell handel i linje med de globala målen och Parisavtalet. Den nya export- och investeringsstrategin som presenterades av regeringen i december 2019 innehåller flera viktiga insatser för att bidra till måluppfyllelsen i just Parisavtalet.</p><p>Det är viktigt att skapa positiva incitament för omställning både i Sverige och i världen. En av insatserna i export- och investeringsstrategin innebär att senast 2022, det vill säga nästa år, upphöra med svenska exportkrediter till andra länders investeringar för prospektering och utvinning av fossila bränslen. Regeringen har dessutom nyligen fattat beslut som innebär att Exportkreditnämnden, EKN, i samråd med Svensk Exportkredit, SEK, ska redovisa hur kreditgivningen kan anpassas för att vara i linje i med Parisavtalet och inte skapa inlåsningar i fossilberoende. Effekten av affärer på andra hållbarhetsmål inom Agenda 2030, såväl positiva som negativa, kommer att och ska vägas in i den samlade bedömningen.</p><p>Vietnam planerar, som nämns i frågan, en flygplatsutbyggnad. För den händelse att Vietnam väljer att köpa utrustning från svenska företag har EKN och SEK skrivit ett gemensamt brev med en avsiktsförklaring om att bidra med lån respektive garanti vid eventuell export av svenska varor och tjänster till denna utbyggnad. Landet har ännu inte bestämt vilken leverantör de väljer.</p><p>Flyget är en del av det globala transportsystemet, och självklart måste flyget, likt andra områden, bidra till klimatomställningen. Regeringen har, som jag redogjort för, nyligen infört flera hållbarhetskriterier inom exportfinansieringssystemet för att förhindra inlåsningar i fossilberoende. Dessa kriterier tillsammans med andra åtgärder ska stärka exportfinansieringssystemet samtidigt som de också ska bidra aktivt till klimatomställningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi ska nu genomföra och implementera de nya riktlinjer vi beslutat om. Men på frågan om det kommer att tillsättas en utredning för att exempelvis stoppa lån och garantier som kan gå till svenska företag för att dessa ska kunna leverera produkter och tjänster specifikt till flygplatsutbyggnader är svaret nej.</p><p>När större delen av ett företags tillverkning går på export blir ett fungerande svenskt exportkreditsystem av stor vikt för att våra svenska företag - som ofta är världsledande när det gäller att utveckla produkter och tjänster som bidrar till hållbarhet - ska kunna konkurrera på samma villkor som företag i andra länder. Och exportfinansieringssystemet är viktigt för att våra svenska företag ska kunna vinna affärer i en hårdnade internationell konkurrens.</p><p>Avslutningsvis finns det utifrån Delgado Varas frågeställningar anledning att göra några klargöranden kring hur det svenska exportfinansieringssystemet fungerar.</p><p>Varken Svensk Exportkredit eller Exportkreditnämnden tar några skattemedel i anspråk löpande eller gör egna investeringar. SEK och EKN kan därmed naturligtvis inte heller göra några investeringar utomlands. SEK är ett statligt bolag med vinstkrav som lånar ut finansiering till svenska exportföretag, deras underleverantörer och utländska kunder. EKN är en myndighet utan löpande statliga anslag som har regeringens uppdrag att främja svensk export och svenska företags internationalisering. Detta gör EKN genom att försäkra exportföretag och banker mot risken att inte få betalt för sina varor eller tjänster av sina kunder i utlandet, så att exportföretagen kan genomföra fler säkra exportaffärer.</p><p>Regeringen arbetar för att stärka Sveriges internationella konkurrenskraft och samtidigt bidra till den gröna omställningen. I den andan kommer Sverige inom ramen för bland annat EU och OECD att fortsätta driva att de internationella och europeiska regelverken för exportkrediter och annan offentlig handelsfinansiering ska bidra till att nå de globala målen för hållbar utveckling och uppfyllandet av Parisavtalet.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H810306",
    "replik": "N",
    "systemdatum": "2021-04-14 17:52:41"
  }
}