{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:231 om konkurser med anledning av pandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dca9fb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! God förmiddag! David Josefsson har frågat mig vilka åtgärder jag är beredd att vidta för att undvika att vi under 2021 kommer att se ett ökat antal företag som går i konkurs på grund av den pågående pandemin.</p><p>Fru talman! Det är många företag som har drabbats mycket hårt ekonomiskt av den pågående pandemin. För att möta den soliditets- och likviditetsproblematik många företag står inför har regeringen genomfört en rad insatser till stöd för näringslivet. Företagsstöden som har tagits fram har olika konstruktion och tar sikte på olika utmaningar för att tillsammans skapa så bra förutsättningar som möjligt för att kunna överbrygga de negativa konsekvenserna av den pågående pandemin.</p><p>Omsättningsstöd och omställningsstöd är stöd som bland annat baseras på ett omsättningstapp. Stödet vid korttidsarbete avser i stället stöd för lönekostnader. Därutöver har insatser bland annat gjorts för att stärka företagens lånefinansieringsmöjligheter genom Almi, Svensk Exportkredit och Exportkreditnämnden samt genom lånegarantier för små och medelstora företag, den så kallade företagsakuten.</p><p>Därtill, fru talman, har regeringen till exempel infört tillfälligt sänkta arbetsgivar- och egenavgifter, tillfällig rabatt för hyreskostnader i utsatta branscher, utökat statligt ansvar för sjuklönekostnader och anstånd med skatteinbetalningar.</p><p>I samband med att smittspridningen tilltog under hösten meddelade regeringen att flera av dessa stödåtgärder förlängs. Regeringen följer noggrant utvecklingen och analyserar löpande behovet av erforderliga åtgärder för näringslivet.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810231",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:40"
  }
}