{
  "anforande": {
    "dok_hangar_id": "5097966",
    "dok_id": "H809125",
    "dok_titel": "Protokoll 2020/21:125 Fredagen den 21 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "125",
    "dok_datum": "2021-05-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:662 om pensionsnivåer och bidragsnivåer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "210013ec-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "23",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Tack, Sofia Westergren, för interpellationen och möjligheten att diskutera några av de frågor som handlar om den ekonomiska tryggheten för våra medborgare. </p><p>Fru talman! Jag är socialförsäkringsminister. Jag har ansvar för socialförsäkringen, det vill säga skyddet för människor som på grund av sjukdom och funktionsnedsättning förlorar arbetsförmågan. Jag kommer aldrig att verka för att försämra villkoren för dessa människor. Om du bor i Sverige och täcks av våra socialförsäkringar och råkar ut för en arbetsplatsolycka och förlorar din arbetsförmåga är det den svenska statens skyldighet att säkerställa att du får täckning för inkomstbortfallet. </p><p>Så är inte fallet i dag. Våra socialförsäkringar har varit under attack sedan 2008 och framåt. Vi har en utveckling där sjukförsäkringen för de sjuka och arbetsskadeförsäkringen för de arbetsskadade har försämrats. Det vi borde diskutera i dag, fru talman, är hur vi återupprättar tryggheten för de sjuka och för dem som har slitit ut sig efter 40 år i äldreomsorgen. </p><p>Under ett år nu har människor stått och applåderat för undersköterskor, vårdbiträden och dem som har slitit i förskolan och skolan. Det är de som inte har kunnat jobba hemifrån utan stått i frontlinjen i kampen mot pandemin. Om dessa människor drabbas av sjukdom och arbetsskada i dag är de inte längre skyddade. Vi har brister och hål i sjukförsäkringen. Därför handlar regeringens agenda på området om att återupprätta tryggheten för våra medborgare och göra Sverige till ett tryggt land, också för den som drabbas av sjukdom, har en funktionsnedsättning eller är pensionär.</p><p>Fru talman! Grundskyddet i vårt pensionssystem erbjuder bland de lägsta nivåerna i Norden - det är vi som har det tillsammans med Finland. Någonstans runt 8 500 ligger garantipensionen. Problemet är inte att vi har ett för högt tak för grundpensionen, utan det är att våra pensionärer behöver högre pension. </p><p>Jag uppmanar Sofia Westergren att lägga undan prestige, politiskt spel, låsningar och anklagelser och sluta ställa grupp mot grupp och i stället göra det som Pensionsgruppen och de partier som ingår där lyckades med förra året. Vi lyckades lägga undan prestigen, och nu förverkligas det förslag som Stefan Löfven, vår statsminister, presenterade den 1 maj 2018. Ett pensionstillägg införs och börjar betalas ut i september. Undersköterskan, vårdbiträdet, lokalvårdaren, busschauffören och taxiföraren som har slitit och kämpat ett helt yrkesliv kommer att få höjd pension i september. På detta sätt kan vi säkerställa att det lönar sig att arbeta. Den som har arbetat i 40 år kommer att få höjd pension. </p><p>Vi kommer inte att göra det bättre genom att slå på den som har drabbats av sjukdom genom att sänka sjukersättningen och göra det svårare att få sjukförsäkring. Vad vi däremot kan göra är att fortsätta att höja pensionerna efter september. Vi har ett konkret arbete som kommer att resultera i ett underlag som handlar om att höja pensionsavgiften så att vi kan fortsätta att höja pensionerna efter september.</p><p>Jag hoppas att vi klarar av att lägga undan politisk prestige och låsningar och tillsammans hjälpas åt - regeringen, Moderaterna och alla partier som vill ansluta - att höja pensionen, också efter september, så att våra medborgare får högre pension och bättre ekonomisk trygghet under ålderdomen.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H810662",
    "replik": "N",
    "systemdatum": "2021-09-15 16:48:30"
  }
}