{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:666 om biobränsle och klimat och miljömålen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aa9ffcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, Jens Holm, för frågan, som är viktig. Det stämmer inte som Jens Holm säger att vi tycker att biobränsle ska lösa det mesta eller allt. Tvärtom har vi väldigt många olika verktyg som vi jobbar med, och det verkar Jens Holm ha missat - till exempel att Sverige ligger runt plats tre i världen när det gäller introduktion av eldrivna fordon.</p><p>Om man kör fordon på el är det klart att behovet av flytande bränslen minskar, oavsett om de är fossila eller biobaserade. Vi har också mycket arbete för att minska beroendet av transporter och efterfrågan på transporter för att därmed också minska behovet av energi till transportsektorn.</p><p>Det gäller alltså att ha flera tankar i huvudet samtidigt. Det har regeringen. Jag hoppas att Vänsterpartiet också försöker eftersträva det.</p><p>Jens Holm gör det lite lätt för sig. Han borde lika lätt som jag kunna konstatera att vi redan i dag har 5 miljoner bilar på våra vägar som till väldigt stor del är beroende av fossila bränslen. Samtidigt har vi satt upp väldigt ambitiösa mål. Vi ska minska utsläppen från transportsektorn med 70 procent till 2030. Vi ska också ha noll nettoutsläpp år 2045.</p><p>Någonstans måste också oppositionen ha en idé eller en plan för hur det ska gå ihop. Jag har inte hört Vänsterpartiet komma med något förslag om hur man ska göra. Ska man säga åt människor att sluta använda de bilar som i dag rullar på gatorna - är det Vänsterpartiets lösning? Då tror jag inte att man kommer att lyckas särskilt väl. </p><p>En fungerade strategi framåt handlar om att just kunna ha flera olika tankar samtidigt och kunna vidta flera olika åtgärder på en gång. Jens Holm gör också ett felaktigt antagande när han bara travar alla olika användningar på varandra, som om de skulle ske här och nu momentant och likadant överallt. Det är ju inte fallet. Det kan Jens Holm också lätt se om han tittar på hur de olika styrmedlen är utformade.</p><p>När det gäller exempelvis reduktionsplikten för vägtrafiken är det ett ganska högt tempo med introducerandet av biobränslen för att just ersätta fossila bränslen och därmed det fossilberoende som Sverige har i dag, där vi ju importerar olja från länder som kanske inte alltid är våra bästa vänner. Där skulle vi som land verkligen tjäna på att få en större energisäkerhet.</p><p>När det gäller reduktionsplikten för flyget är det däremot en väldigt långsam ökning i början. Det vill säga att det kommer att vara en mycket liten ökning. När man sedan kan hitta andra lösningar för vägtransporterna - regeringen arbetar väldigt hårt för ökad elektrifiering, så att man kan minska användningen där - kan i stället biobränslen användas i flygsektorn. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Att låtsas som om alla ska använda samma bränslen vid samma tillfälle blir helt enkelt fel. Det kommer också att vara något av en stafettprincip för att man ska klara av omställningen. </p><p>Sedan glömmer Jens Holm att det finns motverkande faktorer. Det är inte så att de som använder biomassa i dag för all framtid kommer att behöva göra det. En väldigt stor användning av biomassa i Sverige har ju handlat om pappersmassa. Där ser vi nu, genom digitaliseringen, att användningen av pappersmassa minskar. Det gör också att skogsindustrin ställer om från papper till andra produktionsslag.</p><p>Vi har också en stor potential när det gäller att till exempel kunna använda biobränslen för uppvärmning och elproduktion betydligt mer effektivt. Vi har en teknikutveckling, och vi kan också minska beroendet genom exempelvis energieffektivisering. Där gör också regeringen stora insatser för att till exempel rusta upp hyreshus runt om i Sverige för att helt enkelt minska beroendet av energi för uppvärmning. Det gör också att man kan minska biobränsleanvändningen i andra delar för att i stället kunna öka den där behoven är stora, så att vi kan minska fossilberoendet.</p><p>Jag refererade också till lagstiftningen, som är tydlig. Att vi har två jämställda mål betyder inte att vi är framme i alla delar. Det är väl känt i regeringens arbete att vi behöver förbättra miljöhänsynen i skogen. Det finns också med i januariavtalet. Vi ska öka skyddet av värdefull skog - det har vi också gjort storskaligt - men vi ska också se till att skogsbruksmetoderna blir mer hållbara.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810666",
    "replik": "N",
    "systemdatum": "2021-09-17 14:43:58"
  }
}