{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:701 om skyddat boende för barn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "48a28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "113",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack för svaret, socialminister Hallengren!</p><p>Jag tänker börja med att uppehålla mig lite vid debatten om våld i nära relationer, som den senaste tiden har varit väldigt intensiv. Det är å ena sidan oerhört bra, för det gör att vi kan belysa problematiken kring detta. Men å andra sidan är det också ett tecken på att politiken och samhället faktiskt har misslyckats kapitalt på det här området. När dessutom fem kvinnor dör inom loppet av en månad på grund av våld från en partner eller en före detta har vi verkligen ett stort arbete att göra - för att inte tala om alla de kvinnor och barn som här och nu blir utsatta för psykiskt eller fysiskt våld.</p><p></p><p>Våld i nära relationer är enligt mig ett stort samhällsproblem, ett folkhälsoproblem och ett brott mot mänskliga rättigheter. Vi sverigedemokrater har inte haft förmånen att styra Sverige än, men jag kan inte tänka mig att Socialdemokraterna på något sätt kan tycka att de har gjort ett riktigt gott arbete de senaste åtta åren i denna fråga - heller - även om jag vet att regeringen har gjort en del.</p><p>Många kvinnor vittnar också om brister i den process som kommer då man äntligen samlat kraft och mod att ta sig ur ett destruktivt förhållande. Bristen på kunskap inom både polis, socialtjänst och rättsväsen är påtaglig. Insatser och lagar måste i någon mening synkroniseras, och ett helhetsperspektiv måste tas i de här frågorna. Här önskar vi se ett nationellt kompetenscentrum som håller ihop kedjan av insatser och stöd så att kvinnor och barn, men även män, får den hjälp och det stöd som kan förväntas.</p><p>I dag har vi som sagt en rad myndigheter, organisationer och verksamheter som kliver fram och gör fantastiska insatser, men vi har ingen samlad styrning. Det är någonting som vi skulle vilja se. Jag tycker att det är en brist i det här arbetet, i ett så jämställt och bra land som Sverige. Här behöver vi ha en samordning. Vi behöver forskning. Vi behöver riktlinjer och stöd. Vi behöver en nationell strategi för en kompetenshöjning på alla nivåer och i alla instanser på det här området. Det duger inte att smådutta. Jag hoppas att vi slipper ha den här debatten igen om tio år och konstatera att ingenting har förändrats.</p><p>Så länge politiken inte kan växla om kommer våldet att fortsätta. Jag är beredd till mycket, herr talman, för att nå målet om en nollvision här.</p><p>Mitt i denna tillvaro befinner sig många barn, herr talman. Barns trygghet och säkerhet är något som vi bör sträva efter och garantera. Vi driver sedan tidigare frågan om en barndomsgaranti, som min kollega tidigare i dag tog upp med ministern, som kortfattat lyfter just vikten av att barns bästa sätts i fokus i alla sammanhang.</p><p>Cirka 6 200 barn i Sverige bodde på skyddat boende mellan den 31 juli 2018 och den 1 augusti 2019. En studie som gjorts visar att 50 procent av de förskolebarn som bott på ett skyddat boende lider av posttraumatiskt stressyndrom. Det larmas också om att skolgång, vård och uppföljning brister. Antalet barn som vistas på skyddat boende har också ökat markant.</p><p>Min fråga till ministern rör just situationen för de barn som placeras på skyddat boende på grund av våld i hemmet. Dessa barn är så kallade medföljande till en förälder. Det innebär i dagsläget att de inte får en egen insats. Vi har då 6 000 barn som i någon mening flyger under radarn i detta sammanhang. Man får helt enkelt inte sina lagliga rättigheter tillgodosedda i dag.</p><p>Jag uppfattade i svaret från ministern att man fortfarande tittar på de förslag som lämnades av Utredningen om ett stärkt barnrättsperspektiv för barn i skyddat boende 2017. Vi är nu inne på 2021, och regeringen tittar fortfarande. Tänker regeringen göra någonting åt situationen för de barn som bor på skyddat boende så att vi kan säkerställa att dessa får den vård, den skolgång och det stöd som kan förväntas av samhället, eller vad är regeringen villig att göra? När kan vi i så fall se ett sådant förslag på riksdagens bord?</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "H810701",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:56"
  }
}