{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:455 om våld i nära relationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "70ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "95",
    "talare": "Ebba Hermansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för ytterligare ett klargörande och tydligt svar! Där lyftes även skolan in. Nu kan jag snart inte säga det längre, men det var inte så länge sedan jag själv gick i skolan. Snart är det länge sedan. Jag instämmer helt i att det, åtminstone vid vissa tillfällen, verkar finnas en viss kultur som kanske aldrig är så stark som när man är i tonåren. Jag tror verkligen att det är bra att rikta resurser mot just samlevnadsundervisningen, med ett samtyckesperspektiv. Detta tackar jag för.</p><p>Jag inser att även om vi ibland har lite olika lösningar är vi nog ganska överens om grundproblematiken, och vi har troligtvis en liknande vision för vad vi vill åstadkomma, det vill säga att ingen någonsin ska bli slagen av sin partner. Detta uppskattar jag med regeringen - att man har det som en hög ambition och att man gör mycket på detta område. Jag kan som oppositionspolitiker tillstå att man faktiskt gör det, även om siffran som sagt inte har gått ned.</p><p>Jag vill tacka så mycket för debatten. Vi har åtminstone dragit ett litet strå till stacken nu för att få upp frågan på agendan. Jag ser fram emot att det här inte ska bli den sista debatten utan att jag och andra ska lyfta upp frågan och att den ska få utrymme i valrörelsen och i den offentliga debatten betydligt mer, för det behövs.</p><p>Sist men inte minst vill jag, med tanke på att det är fredag, önska alla en trevlig helg.</p>",
    "intressent_id": "055824190225",
    "rel_dok_id": "H810455",
    "replik": "N",
    "systemdatum": "2021-05-11 17:12:03"
  }
}