{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:716 och 717 om förvaring av hjälpmedel och Boverkets hantering av lagen om bostadsanpassningsbidrag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8ad12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "46",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag förstår att detta är en känslig fråga för statsrådet. Ni går ju till val på att ni är de goda. Ni går, som sagt var, till val på att ni ska göra förbättringar. Jag förstår att det är pinsamt för ministern när jag läser upp de 16 försämringar för Sveriges funktionsnedsatta som ni har gjort.</p><p>Poängen med att läsa upp de 16 försämringar för funktionsnedsatta som ni har gjort är att lägga in att även rullstolsgaraget och bostadsanpassningen är en del av det mönster som kom sig av det finansministern sa i ett mycket uppmärksammat uttalande: att ni skulle spara in på Sveriges funktionsnedsatta. Det är ingen slump. Ni har systematiskt gjort nedskärningar.</p><p></p><p>Fru talman! Anledningen till att man inte kan få en elrullstol förskriven är alltså att man inte kan få ut den om man inte har någonstans att förvara den.</p><p>Jag har fått mejl från upprörda arbetsterapeuter som har patienter som behöver elrullstol men som inte kan få det. Man kan förskriva en elrullstol, men patienten kan inte få den på grund av att det inte finns någonstans att förvara den. Det är det som är problemet. Det finns en klassfråga i detta också. Den som bor i en egen ägd villa kan ju sannolikt förvara permobilen i sitt garage eller i en större hall eller någonting medan den som bor i en lägenhet inte kan göra det.</p><p>Är det då tyst i denna fråga? Lena Hallengren säger här att de arbetar med detta oavsett om Lars Beckman ställer interpellationer eller inte. Nej, jag tror inte att Lena Hallengren bryr sig om mina interpellationer. Men jag hoppas att hon bryr sig om Sveriges Allmännytta och Branschföreningen Svensk Bostadsanpassning, som skrev en debattartikel den 14 april: Otydligt regelverk och ändrad praxis för bostadsanpassning riskerar att slå hårt. Och så vädjar man till regeringen att agera.</p><p>Den 17 maj är rubriken: Hjälpmedel är på väg att bli en klassfråga. Lena Hallengren behöver naturligtvis inte bry sig om Lars Beckman. Men hon kanske skulle bry sig om Neuroförbundet, Sveriges Arbetsterapeuter, Fysioterapeuterna, Förbundet Unga Rörelsehindrade, Delaktighet Handlingskraft Rörelsefrihet, Riksförbundet för Rörelsehindrade Barn och Ungdomar, Hörselskadades Riksförbund, Reumatikerförbundet, Riksförbundet Hjärtlung, Svenska Logopedförbundet, audionomer, Riksförbundet Sällsynta diagnoser, Psoriasisförbundet, Stroke-riksförbundet, Njurförbundet etcetera, som larmar i Aftonbladet om exakt samma sak.</p><p>Jag hade faktiskt kunnat räkna upp 20 förbund till.</p><p>Detta har havererat, fru talman. Regeringen agerar inte. Människor kommer under den varma sommaren att sitta inlåsta och inspärrade. Regeringen hade kunnat agera efter förra interpellationsdebatten den 21 januari. Regeringen har haft hela våren på sig att säkerställa att de som har betalat skatt hela sitt liv och som på ålderns höst behöver komma ut i en permobil i sommar skulle kunna göra det.</p><p>Vi kommer alltså att ha en situation, fru talman, där människor sitter instängda i sina bostäder för att regeringen inte har agerat i en fråga som har funkat i hur många år som helst. När den här domen kom i december blev detta faktiskt regeringens ansvar. Det är regeringens ansvar att säkerställa att människor får de hjälpmedel som de behöver. I och med att regeringen inte agerar är det faktiskt statsrådets ansvar. Det är alltså januari, februari, mars, april, maj och nu juni. Tänk dig, fru talman, om det blir den varmaste sommaren på 100 år. Då är det statsrådets ansvar att de äldre inte kommer ut med sin permobil.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H8C120210601ip",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:50"
  }
}