{
  "anforande": {
    "dok_hangar_id": "5073886",
    "dok_id": "H80932",
    "dok_titel": "Protokoll 2020/21:32 Tisdagen den 10 november",
    "dok_rm": "2020/21",
    "dok_nummer": "32",
    "dok_datum": "2020-11-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:91 om techjättarna och elnätet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bf701ac5-f533-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "83",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig</p><p>när jag menar att gränsen är uppnådd för hur mycket dessa bolag bör få av våra skattepengar indirekt och direkt</p><p>hur jag menar att kapacitetsbristen i elnätet bör hanteras då dessa techjättar och deras etableringar kommer att sätta ännu större press på ett redan ansträngt elnät</p><p></p><p>om jag bedömer att etableringen av techjättarna och placeringen av serverhallarna kan medföra att det uppstår elbrist som hämmar etableringen av andra företag i områden samt vilka åtgärder jag i så fall vidtar.</p><p>Till att börja med kan jag konstatera att Sverige har historiskt stora elöverskott. Jag är glad för att vi varit framgångsrika med att locka till oss industri till Sverige, såsom Northvolt, Facebook och Google. Jag är medveten om att det finns platser i Sverige där elnätens kapacitet i dag inte klarar av anslutning av nya industrier; där krävs nätförstärkningar.</p><p>Datacenterbranschen är en elintensiv bransch som agerar i internationell konkurrens. Ett stöd genom en nedsättning av energiskatten på el bedöms därför som rimligt. Samtidigt bör skatteutgifter, i enlighet med de skattepolitiska riktlinjerna, omprövas regelbundet.</p><p>I Sverige råder anslutningsskyldighet av nya förbrukare för nätföretagen. Nätföretagen har dock rätt att neka anslutning om det inte finns kapacitet i nätet. Det är således en dialog mellan anslutande part och nätföretag. Om de inte kan komma överens prövas frågan i slutändan av Energimarknadsinspektionen. Samtidigt kan ingen aktör förvänta sig att det alltid och överallt ska finnas utrymme för att ansluta nya stora elförbrukare till elnätet. Eftersom elnäten i slutänden bekostas av användarna skulle ett sådant elnät bli orimligt dyrt för konsumenter och industri.</p><p>Regeringen och nätföretagen i Malmö och Stockholm tog förra hösten gemensamt ett initiativ för att säkerställa kapaciteten i Malmö och Stockholm på både kort och lång sikt. Regeringen uppdrog samtidigt åt Energimarknadsinspektionen att utreda och föreslå åtgärder för att säkerställa kapaciteten i andra delar av Sverige. Uppdraget överlämnades till regeringen den 1 oktober 2020. Regeringen kommer att analysera förslagen i syfte att säkerställa att ansvariga aktörer vidtar de åtgärder som krävs för att säkerställa att det finns kapacitet till befintliga kunder samt att tillkommande kunder får el inom rimlig tid.</p><p>Slutligen vill jag också passa på att nämna att Svenska kraftnät genomför historiskt stora investeringar i ny elnätskapacitet. Den kommande treårsperioden planeras investeringar på 17 miljarder kronor, jämfört med 7 miljarder kronor de senaste tre åren.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H81091",
    "replik": "N",
    "systemdatum": "2020-12-01 17:54:37"
  }
}