{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:314 om pandemilagens konsekvenser för det svenska näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "43e0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "16",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman!  har frågat mig vilka åtgärder jag och regeringen avser att vidta för att tillgodose ett tillkännagivande från riksdagen om att företag som drabbas av förlorade intäkter till följd av pandemilagen ska få ekonomisk ersättning.</p><p>Sedan utbrottet av det nya coronaviruset har regeringen för 2020 och 2021 presenterat historiskt stora åtgärder på över 250 miljarder i rena utgifter för att begränsa smittspridningen och för att lindra effekter för jobb och företag. Föreskrifter som meddelas med stöd av pandemilagen kan få betydande negativa ekonomiska konsekvenser för dem som drabbas. Regeringen informerade därför riksdagen i propositionen om pandemilagen att regeringen avsåg att återkomma till riksdagen med förslag om ersättningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För en dryg vecka sedan, den 18 januari, presenterade regeringen ett förslag om ett särskilt stöd vid beslut om stängning av verksamheter, ett nedstängningsstöd. Nedstängningsstödet är utformat på liknande sätt som omställningsstödet men är mer generöst. Stödet innebär att företag som på grund av nedstängning har tappat all sin omsättning under en period ska kunna få 100 procent av sina fasta kostnader ersatta, upp till ett tak på 75 miljoner kronor per företag och månad. Stödet är relaterat till omsättningstappet - ju större omsättningstapp, desto större stöd, upp till 100 procent.</p><p>Regeringen har även lämnat förslag om ett förlängt och förstärkt omställningsstöd samt förslag om att förlänga och förstärka stödet till enskilda näringsidkare och om införande av ett nytt stöd riktat till handelsbolag. Därtill har regeringen föreslagit att det under perioden januari-mars 2021 ska finnas ett statligt stöd för hyreskostnader.</p><p>Nedstängningsstödet, liksom förlängningen och förstärkningen av omställningsstödet och hyresstödet, kräver godkännande av EU-kommissionen, vilket kan medföra justeringar i utformningen av stöden.</p><p>Redan tidigare har regeringen meddelat att reglerna för stöd vid korttidsarbete kommer att ändras så att arbetsgivare kan få stöd till och med den 30 juni 2021. Regeringen har nu även lämnat förslag om att förstärka stödet vid korttidspermittering med en ny nivå för arbetstidsminskning på 80 procent under perioden januari-mars 2021. </p><p>Till detta kan läggas att regeringen har lämnat förslag om att tidigarelägga den tillfälliga nedsättningen av arbetsgivaravgifterna för 19-23-åringar så att den gäller från och med den 1 januari i år. Regeringen har även lämnat förslag om att anståndstiden för inbetalning av skatt ska kunna förlängas liksom att kreditgarantiprogrammet för små och medelstora företag ska förlängas. Därutöver betalar staten även i fortsättningen företagens sjuklönekostnader utöver normal nivå.</p><p>Sverige befinner sig i en extraordinär situation med stor osäkerhet om pandemins fortsatta utveckling. Regeringen fortsätter arbetet med att löpande analysera behovet av åtgärder och ersättningar och återkommer till riksdagen så fort det krävs.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810314",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:22"
  }
}