{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:381 om avverkningsanmälningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0b0a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "85",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret! Det är väl precis som ministern säger, att det fungerar i majoriteten av fall. Men tyvärr blir det fel då och då, inte bara för Annette och Peter. Det är bra, som ministern säger, att Skogsstyrelsen talar om detta, men jag tror ändå att det finns en hemläxa att göra. När de skulle köpa marken fick de ju klartecken att det var produktiv skogsmark. Helt plötsligt var det inte längre det.</p><p>Fru talman! Ministern pratade om Skogsutredningen. Den tycker jag är intressant. Den har nyligen lämnats över till regeringen. Det finns förslag på att nyckelbiotopsinventeringen ska upphöra. Det tycker jag är bra - riktigt bra. Det är många skogsägare som har drabbats hårt av att produktiv skogsmark har blivit biotopklassad. Markägaren äger skog, men ingen vill avverka biotopklassad skog, och inget skogsbolag vill köpa sådan skog.</p><p>Jag har haft tillfälle att lyssna på markägare som drabbats oerhört svårt av att få sin skog klassad på det sättet. Det kan exempelvis försvåra avsevärt för ett generationsskifte.</p><p>Fru talman! I dag märker jag att det finns en stor oro bland många markägare för att äganderätten är i fara. Jag tänker gå in lite på det, för jag är beredd att hålla med om detta. Om jag ägde mark med fjällnära skog skulle jag vara riktigt oroad över ett förslag från Skogsutredningen. Förslaget från utredaren är att staten ska ta över och köpa mark som i dag ägs av 5 700 skogsägare. Förslaget innebär att några kommer att få ersättningsmark av staten, ibland miltals från sin fastighet, men det gäller inte alla. De som inte blir erbjudna ersättningsmark kommer naturligtvis att få ersättning för sin skog, men that's it. Det kan vara fastigheter som har funnits i generationer, men enligt förslaget kommer staten att ta över marken och bli ny ägare.</p><p>Jag tycker att det låter fruktansvärt. Äganderätten sätts helt ur spel. Vad har den markägare som inte vill detta för val?</p><p>Mina frågor till ministern är: Kommer regeringen att gå vidare med detta förslag från Skogsutredningen om att köpa in fjällnära skogsmark? Vad kommer att hända med alla uppgifter som finns efter inventeringen av skogsägarens marker? Kommer de att slängas, eller kommer de att finnas kvar för myndigheten att tillgå i framtiden?</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "H810381",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:45"
  }
}