{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Vaccininköp och vaccinleveranser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2ff9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig börja där ledamoten Dahlqvist slutade. Det är uppenbart att Socialdemokraterna är helt upptagna av att fly undan ansvar för alla frågor som handlar om pandemin. Coronakommissionen har varit tydlig i sin kritik mot regeringen, och det var den som jag hänvisade till. Nu försöker ledamoten Dahlqvist lägga över allt ansvar på kommunerna, trots att Coronakommissionen har varit extremt tydlig med att det ytterst är regeringen som styr riket och som bär ansvar för de allvarliga brister vi ser inom äldreomsorgen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vaccininköp och vaccinleveranser</p><p>Det hade varit klädsamt och bra, tycker jag, om ledamöter från Socialdemokraterna som är engagerade i socialutskottet visade lite självkritik och tog initiativ för vad man kan göra framöver. Det var det som denna debatt skulle handla om - vad vi kan göra framöver för att lära av det som har varit och säkerställa att vi skapar en bättre äldreomsorg i morgon.</p><p>Ja, det är sant som ledamoten Dahlqvist säger att regeringen har skjutit till mycket pengar till regionerna för att täcka de kostnader som uppstått och för att trygga till exempel inköpen av vaccin. Men, fru talman, pengar kan inte sminka över bristen på ansvarstagande och ledarskap från regeringens sida.</p><p>Vad jag efterfrågar från regeringen är att man vänder på varje sten i frågan om vaccinationer. Det har man inte gjort. Man har gjort ett vägval. Man gjorde ett enkelspårigt vägval där man lade alla ägg i en korg. Man testade inte andra möjligheter och vägar att köpa vaccin utöver den EU-gemensamma upphandlingen.</p><p>Jag var en av de absolut första ledamöterna i denna riksdag som efterlyste att Sverige skulle ta initiativ till en gemensam EU-upphandling. Jag skrev frågor, och jag lyfte upp det i diskussioner i EU-nämnden och också i socialutskottet. Då möttes jag mest av suckar och besked om att det låg så långt framme. Jag är glad över att regeringen till slut hörsammade detta och slog in på spåret att man behöver jobba gemensamt inom EU, men jag är kritisk till att regeringen inte parallellt har arbetat med att teckna nationella avtal. Jag förväntar mig att regeringen gör det nu framåt. </p><p>Andra länder har redan påbörjat diskussioner med bolag som EU ännu inte har upphandlat från och tecknat avtal med. Det borde naturligtvis också den svenska regeringen göra. </p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H801SoU37",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:26:00"
  }
}