{
  "anforande": {
    "dok_hangar_id": "5074913",
    "dok_id": "H80937",
    "dok_titel": "Protokoll 2020/21:37 Onsdagen den 18 november",
    "dok_rm": "2020/21",
    "dok_nummer": "37",
    "dok_datum": "2020-11-18 00:00:00",
    "avsnittsrubrik": "Ett förstärkt medarbetarskydd för polisanställda",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5456d5e7-243a-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "12",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I denna kammare diskuterar vi ofta vägen fram till målet, men det finns flera svar på hur vi ska stärka tryggheten i samhället. En väldigt viktig del är att se till att de som jobbar med detta dagligen har de förutsättningar som krävs. Det förslag som läggs fram går ut på att stärka tryggheten för poliser.</p><p>Fru talman! Hoten mot polisanställda har ökat de senaste åren. Enskilda polisers bostäder har angripits. Polishus har utsatts för sprängningar, och det har förekommit att förhörspersoner har burit vapen under förhör.</p><p>Polisens medarbetarskydd och arbetsmiljö är inte bara viktigt för poliserna som jobbar, det är viktigt för hela samhället. För att poliser ska våga utföra sitt arbete och för att kunna behålla de anställda behövs en starkare trygghet.</p><p>Fru talman! Vid förhör är ofta den som förhör ensam med förhörspersonen. Inför förhören är det av stor vikt att den som leder förhöret känner sig trygg i situationen för att förhöret ska kunna hållas på ett bra sätt. Att då inte ha möjlighet att göra en kroppsvisitering innan förhöret är en miss.</p><p>Hur kan en känna sig trygg med en ovisshet hängande i rummet om att den som förhörs i själva verket bär vapen? Hur ska vi kunna garantera att förhörsledaren inte undviker att ställa vissa frågor med anledning av att hen känner sig orolig eller rädd för de konsekvenser som det kan leda till?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett förstärkt med-arbetarskydd för polisanställda</p><p>Det är detta som vi i det här förslaget försöker rätta till genom att ge polisen möjlighet att kroppsvisitera innan förhören drar igång.</p><p>Fru talman! En annan punkt handlar om kvalificerad skyddsidentitet, vilket betyder att fiktiva personuppgifter förs in i statliga handlingar och register. Syftet med det är framför allt att polisen ska kunna bedriva dolt spaningsarbete. Detta har tidigare varit begränsat till just poliser, men det är viktigt att också verksamhetsspecialister som ekonomer och psykologer som används för att exempelvis bedöma transaktioner eller göra bedömningssamtal kan omfattas av den här lagen.</p><p>Fru talman! Detta förslag ger också Säkerhetspolisen möjlighet att ta del av information från hälso- och sjukvården som bedömer hot mot exempelvis utländska statschefer, regeringschefer och statsråd på besök i Sverige. Lagen är skriven så att detta kan ske redan i dag, dock inte för utländska skyddspersoner. Det rör sig om enstaka fall, och uppgifter kommer att skyddas av Säkerhetspolisens starka sekretess.</p><p>Därmed yrkar jag bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "H801JuU3",
    "replik": "N",
    "systemdatum": "2020-12-09 14:47:07"
  }
}