{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1d5e4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "100",
    "talare": "Emma Hult (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag kan berätta att detta inte heller hör till denna budgetdel, och det behandlas inte i det betänkande vi nu debatterar. Men för dem som tittar på debatten kommer jag givetvis att också svara på denna fråga.</p><p>Det har tillsatts en utredning, men marknadshyror är inte utredningens uppdrag.</p><p>Som alla vet är detta en fråga som varken Miljöpartiet eller Socialdemokraterna tidigare har drivit eller driver. Men om ska man bilda ett underlag för att kunna få igenom viktiga politiska reformer i Sveriges riksdag handlar det om att ge och ta, och Miljöpartiet vill inte bara sitta i opposition och gnälla på det som inte sker utan vill på riktigt kunna ta ansvar.</p><p>Vi har ännu inte sett vad utredningen landar i, och vi vet inte heller vilka förslag som kommer. Jag är dock helt enig med Momodou Malcolm Jallow. Det här kommer inte att lösa situationen för dem som står längst från bostadsmarknaden. Därför behöver vi fler förslag. Att införa fri hyressättning på en liten del av det nyproducerade beståndet kanske skapar en annan typ av bostäder som andra i vårt samhälle efterfrågar. </p><p>Jag känner mig lugn och trygg med att Centerpartiet och Liberalerna står bakom regeringens investeringsstöd, som garanterar en lägre hyresnivå för dem som inte har en så fet plånbok.</p><p>Men som sagt, det här är inte en del av detta budgetbetänkande, så jag tycker att vi ska ta denna debatt när vi diskuterar bostadspolitiken.</p>",
    "intressent_id": "0628870165823",
    "rel_dok_id": "H801CU1",
    "replik": "Y",
    "systemdatum": "2021-01-15 15:52:11"
  }
}