{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:391 om nationell kunskapsuppföljning under coronapandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e85693c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "129",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Kristina Axén Olin har alldeles rätt i att det är väldigt viktigt att fånga upp kunskapsluckor tidigt. Detta är skälet till att vi arbetar hårt med olika förslag till språkförskola och liknande tillsammans med våra samarbetspartier men också till att vi infört en läsa-skriva-räkna-garanti som nu gäller. Där är det nationella provet i årskurs 3 en viktig komponent, och detta prov behålls ju också.</p><p>Skälet till att Skolverket har beslutat sig för att ställa in de nationella proven är att det bedöms att proven inte kan genomföras på ett rättssäkert och smittsäkert sätt. Detta är sorgligt. Jag tycker om de nationella proven; de är bra och fyller en viktig funktion i den svenska skolan. Jag hade varit mycket gladare om vi hade kunnat genomföra dem, men jag förstår Skolverkets beslut. I en pandemi kan man inte genomföra prov smittsäkert och rättssäkert, och de olika signaler vi får både från den vanliga skolan och från högskolan om hur lätt det är att fuska på olika former av digitala prov borde stämma till eftertanke.</p><p>Fru talman! Den svenska skolan har en tuff uppgift under denna pandemi. Min övertygelse är att det viktigaste vi kan göra är att se till att skolan hålls öppen, att arbeta ännu hårdare med att se till att den kan hållas öppen på ett smittsäkert sätt och att se till att lärarna kan använda sin arbetstid åt det allra viktigaste, nämligen att säkerställa att eleverna får så mycket kunskap med sig som möjligt. I den tuffa och hårda prioriteringen är jag övertygad om att det är bättre att lärarna ägnar sin tid åt att undervisa än åt att mäta de kunskaper som undervisningen annars inte hade kunnat ge.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810391",
    "replik": "N",
    "systemdatum": "2021-05-25 16:24:04"
  }
}