{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Migration (forts. SfU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "144d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "175",
    "talare": "Rikard Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det snabba och raka beskedet är att utvisningar är en del av politiken. Det är det i dag, och det kommer det att vara i fortsättningen. Har man fått ett avslag på sin asylansökan ska man lämna landet under organiserade former.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>Det som jag nästan tycker är lite smaklöst, om ledamoten Jonas Andersson ursäktar mig, är att vi gång på gång hör Jonas Andersson stå i denna talarstol och nästan göra sig till talesperson för de ensamkommande ungdomar som han har arbetat med. Han för deras talan när det gäller vad de vill ha av migrationspolitiken. När jag hör Jonas Anderssons anförande utgår jag från att de vill ha en migrationspolitik som inte gör det möjligt för dem att söka asyl i Sverige.</p><p>Jag har inte träffat just de ungdomar som Jonas Andersson har arbetat tillsammans med, men med förlov sagt tror jag att Jonas Andersson kanske skarvar lite grann på representantskapet i den frågan.</p><p>Vi tycker att det är viktigt med snabba besked. Det är därför vi, precis som jag sa i mitt anförande, skjuter till pengar till domstolarna. Det är glädjande att vi ser att tiden från ansökan till beslut går ned, för vi behöver en ordning där vi har snabba och rättssäkra beslut. Vi behöver en ordning där ett ja innebär att man kommer in i landet, får integreras och får möjlighet att skapa sig en framtid i Sverige medan ett nej däremot innebär att man får lämna landet. Så sker därför att vi också har utvisningar.</p><p>Vi har inte lagt fram några förslag på amnestier.</p>",
    "intressent_id": "0134101155612",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:12:12"
  }
}