{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:193 om förhandlingar om frihandelsavtalet TTIP",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "afa9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "117",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! För mig som Sveriges handelsminister är det en absolut självklarhet att EU ska fördjupa handelsrelationen med USA där detta är möjligt. Man måste understryka detta: Varför är det så viktigt? EU och USA är varandras främsta handelspartner. Jag har siffror framför mig här, som är viktiga att lyfta fram i sammanhanget för att verkligen understryka att jag delar bilden av hur viktig denna fråga är.</p><p>Vi utgör tillsammans mer än 30 procent av världshandeln. Av alla globala direktinvesteringar sker 60 procent mellan dessa två områden. EU:s och USA:s varuhandel var 2019 värd 616 miljarder euro, vilket är tre och en halv gånger EU:s årliga budget. Det är alltså oerhört stora värden som inte bara står på spel utan som vi också kan använda oss av i ett frihandelsavtal. Vi kan också utveckla relationen på ett fantastiskt sätt om vi skulle komma till ett sådant läge att vi kan börja förhandla om ett frihandelsavtal igen.</p><p>Om vi går tillbaka till Sverige och den bilaterala relationen mellan Sverige och USA är siffrorna också faktiskt ganska imponerande, givet att Sverige ändå är en så pass liten ekonomi jämfört med många andra. Sverige är den 13:e största investeraren i USA. I det avseendet ligger vi framför större ekonomier som Kina, Sydkorea, Brasilien med flera. Med detta vill jag verkligen understryka hur viktig jag som svensk handelsminister anser att denna fråga är.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Precis som Hans Rothenberg nämner kommer fortsatt öppenhet, nära dialog och ett starkt handelspolitiskt samarbete mellan EU och USA att vara en av de mest prioriterade frågorna de kommande åren. För att upprätthålla detta kommer vi från Sveriges sida, som står för denna positiva, frihandelsvänliga linje, att behöva vara en väldigt stark röst också inom ramen för EU. Sveriges roll i denna fråga är viktig och kommer kanske framöver att vara ännu viktigare. Vi har nu i EU ganska många likasinnade länder, som också vill driva denna agenda - dock inte alla.</p><p>Däremot är det, som jag tidigare har påpekat, i detta skede inte läge att ta upp en konkret förhandling om frihandelsavtalet TTIP. För det första behöver kommissionen beviljas ett nytt förhandlingsmandat av EU:s medlemsländer, för det tidigare mandatet för TTIP löpte ut i april 2019. Detta förutsätter enighet i frågan bland EU:s medlemsstater. Därmed inte sagt att Sverige inte ska driva på frågan, men vi måste vara realistiska - vi måste få en EU-enighet kring detta.</p><p>Detta är inte självklart i nuläget. Det frihandelsavtal som EU har förhandlat fram med Mexiko har stött på problem i det belgiska parlamentet, och Mercosuravtalet har röstats ned i Nederländerna. Ett TTIP-avtal skulle kanske inte direkt få ett positivt bemötande i alla EU:s medlemsländer. Vi måste alltså vara realistiska men samtidigt redan nu börja kratta för detta.</p><p>Jag tror att det är väldigt viktigt att agera klokt här och inte gå för snabbt fram. Men vi måste - det håller jag verkligen med Hans Rothenberg om - ha en tydlig, konkret agenda framför oss. Målsättningen ska naturligtvis vara att vi ska få ett frihandelsavtal i slutändan. Vi ska inte sitta i baksätet och vänta på detta, utan Sverige ska vara pådrivande.</p><p>Som svensk handelsminister instämmer jag verkligen i att ett frihandelsavtal med USA skulle vara positivt och viktigt för tillväxten i båda dessa stora ekonomiska regioner. Det skulle sänka kostnaderna för våra företag och ge en ökad tydlighet och förutsägbarhet för vårt näringsliv, vilket är väldigt viktigt.</p><p>Med detta sagt är den tillträdande president Bidens inställning till multilateralt samarbete väldigt positiv, men den nya administrationen signalerar att det första man kommer att göra inte är att börja förhandla om nya handelsavtal. Jag tror att vi måste både vänta in och samtidigt driva på. Detta är alltså en balansgång, fru talman.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H810193",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:55"
  }
}