{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:780 om åtgärder för en starkare materielförsörjning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6c00fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Det som är grunden för den utredning som pågår är att man tittar på hela materielförsörjningens förutsättningar, analyserar försvarsmarknaden och ser på vilken relation vi ska ha med försvarsföretagen i framtiden. Det innebär att vi ska försöka lägga en ny plattform för detta inför framtiden. Vi får väl se vad som kommer fram i arbetet med den parlamentariska referensgruppen, där man kan ta upp tankar och diskussioner.</p><p>Bara det faktum att vi lägger fram detta förslag vittnar om att det som vi har haft fram till nu inte håller. Det är också en tanke jag har haft under mycket lång tid: Det system som finns i dag måste utvecklas och förändras. Vi får väl se vad det leder till i slutändan.</p><p>Jag tror att med denna ganska omfattande belysning av materiel- och försvarsindustrins sätt att fungera i dag kan vi lägga grunden till en ordentlig strategi i de här frågorna. Vi har nu börjat i rätt ända och lagt en grund att bygga vidare på.</p><p>Det är bra att vi är överens om att anslaget till forskning och utveckling ökar med 300 miljoner. Det är ett grundläggande faktum att det går åt rätt håll. </p><p>När det gäller exportsidan kan jag bara säga att min bild av läget är att materielverket arbetar aktivt med att stödja exportfrämjande insatser och att vi från departementet gör det vi kan i dessa olika sammanhang. Vi försöker också göra det som är rimligt i förhållande till industrin. Det läggs ned mycket tid och arbete på den här typen av frågor, och man ska inte stirra sig blind på de exakta ekonomiska resurserna i sammanhanget, utan det handlar också om hur man använder befintliga resurser och hur man disponerar dem.</p><p>Jag tror inte att vi skulle kunna lösa de här frågorna genom att bara inrätta en ytterligare statssekreterartjänst på departementet. Det kan vara så att vi stegvis får gå in med andra åtgärder. För övrigt har budgeten för exportansträngningar ökat.</p><p>Jag uppfattar att vi har ett bra samarbete med industrin i dessa frågor. Den här typen av aktiviteter begränsas ju av den lagstiftning som riksdagen har antagit och de tillstånd som Inspektionen för strategiska produkter har att ge i sammanhanget. Det är inte bara att köra på allt som kan vara möjligt, utan det finns ju regelverk och begränsningar som här måste följas.</p><p>Exporten måste alltid ske i balans i förhållande till gällande lagar och regler. Det är ju allmänt vedertaget att den naturligtvis bidrar till att också gynna svensk försvarsförmåga och svensk försvarsmakt. Den kopplingen är oerhört tydlig i sammanhanget.</p><p></p><p>Jag menar att vi har ett läge där vi har stora utmaningar framför oss. Vi ska vara aktiva inom EU och EDF. Vi ska ta till vara de resurser som finns. Men vi ska också klara de svenska intressena här.</p><p>Det var bra att Pål Jonson ändå nämnde detta med tredjeland här, som vi har lagt ned mycket arbete på. Jag är också glad över att vi har kunnat ha en bra och bred dialog i den frågan. Men min erfarenhet av dessa sammanhang är att det krävs mycket uthållighet för att nå resultat. Det gäller också att man kan gå i koalition med andra länder med liknande intressen och orka och våga sätta ned foten, kanske även i tillspetsade lägen, om man ska kunna nå resultat. Det var väl så det blev när det gäller tredjeland.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H810780",
    "replik": "N",
    "systemdatum": "2021-09-24 15:30:45"
  }
}