{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:533 om kvinnorättsaktivisters situation och massavrättningarna i Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "48fde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Amineh Kakabaveh har frågat mig om jag och regeringen har vidtagit konkreta åtgärder för att förmå den iranska regimen att avskaffa dödsstraffet och för att Iran ska respektera mänskliga rättigheter. Hon undrar om jag och regeringen sökt kontakt med demokratiska krafter i Iran som verkar för kvinnors fackliga rättigheter och minoriteters mänskliga rättigheter.</p><p></p><p>Vidare undrar hon vilka konkreta insatser som regeringen avser att vidta för att stödja de krafter som verkar för kvinnors fulla åtnjutande av mänskliga rättigheter och bekämpar regimen i Iran. Amineh Kakabaveh undrar om jag i mina kontakter med USA kommer att försöka förmå den nya administrationen att uppmärksamma inte bara Irans kärntekniska verksamhet utan också den iranska regimens kränkningar av mänskliga rättigheter. Hon frågar om den svenska regeringen kommer att kräva frigivning av samtliga politiska fångar och samvetsfångar, inklusive några nämnda fängslade kvinnor, liksom Ahmadreza Djalali och Hamid Chaab.</p><p>Slutligen undrar hon även om regeringen kommer att fördöma regimen i Teheran för beskjutningar av tiotals människor i Baluchistan och massarresteringar av hundratals kurdiska miljö- och människorättsaktivister.</p><p>Jag delar Amineh Kakabavehs oro över den fortsatt svåra situationen för mänskliga rättigheter i Iran, bland annat avseende den omfattande tillämpningen av dödsstraffet i landet. Sveriges hållning när det gäller dödsstraffet är väl känd. Det är ett omänskligt, grymt och oåterkalleligt straff, som kränker de mänskliga rättigheterna. Vi, liksom övriga EU, fördömer dödsstraffets tillämpning i alla dess former och under alla omständigheter. I våra bilaterala kontakter med Iran framför vi konsekvent vår oro över landets bristande respekt för mänskliga rättigheter och vår ståndpunkt gällande tillämpning av dödsstraffet.</p><p>Inom EU bidrar Sverige till gemensamma uttalanden om situationen för mänskliga rättigheter i Iran, inklusive kvinnors och flickors rättigheter, senast i samband med FN:s råd för mänskliga rättigheter i början av mars. Sverige deltar även i EU:s gemensamma uppvaktningar av de iranska myndigheterna om mänskliga rättigheter, ofta till stöd för enskilda dödsdömda fångar.</p><p>UD för en kontinuerlig dialog med olika typer av civilsamhällesorganisationer som verkar för respekt för demokrati och mänskliga rättigheter i Iran. Jag delade i december 2020 ut Right Livelihood-priset till den iranska människorättsförsvararen Nasrin Sotoudeh, som bland annat verkar för kvinnors och flickors fulla åtnjutande av mänskliga rättigheter i Iran. Jag har tagit upp Sotoudehs specifika situation direkt med iranska företrädare. Jag har också uttalat mig offentligt i detta fall och även mot fängslandet av andra som står upp för demokrati och mänskliga rättigheter.</p><p>Vi noterar att Bidenadministrationens hållning i Iranfrågan omfattar flera dimensioner utöver den kärntekniska överenskommelsen JCPOA, inklusive kränkningar av mänskliga rättigheter. USA har bland annat, liksom EU, infört sanktioner mot iranska företrädare på grund av kränkningar av mänskliga rättigheter.</p><p>Regeringen står i fortsatt nära och kontinuerlig kontakt med företrädare för Iran om Ahmadreza Djalalis och Habib Chaabs fall. Jag kan bekräfta att våra ansträngningar fortsätter med oförminskad styrka. Sverige kräver att dödsdomen mot Ahmadreza Djalali inte verkställs, och vi har tillsammans med övriga EU protesterat mot dödsstraffet vid upprepade tillfällen. Det är samtidigt uppenbart att de omständigheter under vilka Djalali hålls fängslad är ett allvarligt hot mot hans hälsa. Det är därför mycket angeläget att han omedelbart får lämna den isolering han enligt uppgift hålls i.</p><p>Utrikesdepartementet följer noga situationen för personer som tillhör etniska och religiösa minoriteter i Iran. Sveriges ambassadör för mänskliga rättigheter har via sociala medier uttalat sin oro över hur bland annat kurder och bahaier behandlas i Iran och krävt att deras rättigheter respekteras.</p><p></p><p>Regeringens röst är tydlig i kraven gentemot Iran. Jag kan försäkra att Sverige kommer att fortsätta att ta upp mänskliga rättigheter i vår bilaterala dialog med Iran och även genom EU och FN.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810533",
    "replik": "N",
    "systemdatum": "2021-06-18 15:54:55"
  }
}