{
  "anforande": {
    "dok_hangar_id": "5100768",
    "dok_id": "H809138",
    "dok_titel": "Protokoll 2020/21:138 Torsdagen den 10 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "138",
    "dok_datum": "2021-06-10 00:00:00",
    "avsnittsrubrik": "Internationella adoptioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c9c66990-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "137",
    "talare": "Jon Thorbjörnson (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationella adoptioner</p><p>Herr talman! Jag vill börja med att yrka bifall till utskottets förslag i betänkandet.</p><p>Jag är mycket glad över att socialutskottet har antagit Vänsterpartiets utskottsinitiativ om att utreda de internationella adoptionerna till Sverige. Det betyder så mycket för så många människor, såväl i vårt land som i andra länder.</p><p>För det är inte bara människor i Sverige som vill ha svar om de internationella adoptionerna. Även människor i andra länder väntar på att få reda på vad som hänt. Barn, föräldrar, syskon, mor- och farföräldrar vill ha svar. När någon ringer från Chile och förtvivlat säger: \"Du är mitt sista hopp\", då sticker det i hjärtat.</p><p>I tre år har jag drivit frågan om de internationella adoptionerna och försökt att få till en utredning. Men jag har inte trampat upp någon ny stig, utan jag har följt de fotspår som andra redan har trampat upp. </p><p>Länge har adopterade och de som förlorat sina barn jobbat med att få klarhet i vad som har hänt, både enskilt och i organisationer. De har berättat, förklarat och visat. Vittnesmålen är tunga att ta in. Trots att det är svårt att nå ut och få gehör har de inte gett upp utan har fortsatt att kämpa. De har på egen hand jagat spår, översatt dokument och rest. De har organiserat sig för att hjälpa varandra att nå ut. Organisationer som till exempel Chileadoption.se och AEF har stöttat och spridit information. Jag har lyssnat på dem och haft möjligheten att hjälpa till på vägen.</p><p>Herr talman! Sedan 2018 har Vänsterpartiet i riksdagen jobbat med frågan om att tillsätta en utredning av de internationella adoptionerna. I februari 2018 uppmärksammade Sveriges Televisions Nyheter misstänkta oegentligheter vid adoptioner från Chile under 1970- och 1980-talen. Fattiga mödrar hade förmåtts att lämna ifrån sig sina barn under vad de trodde var en tillfällig period, men i själva verket hade dokument förfalskats och barn adopterats bort till bland annat Sverige.</p><p>I Chile tog man frågan på allvar och tillsatte både en parlamentarisk utredning och en brottsutredning. Den parlamentariska utredningen är klar och har lämnat klara besked. Där kan man läsa följande:</p><p>Att barn försvann var en realitet för kvinnor i hela landet som led av fattigdom eller som saknade ett stödjande nätverk. Man använde sig av olika metoder. Det vanligaste sättet var att få modern att tro att sonen eller dottern hade avlidit, och på så sätt undvek man senare klagomål eftersom föderskan blev övertygad om att hon stod inför ett faktum som var oåterkalleligt och som inte kunde ifrågasättas. Man lämnade inte över den nyföddas kvarlevor, inte heller födelsebevis, registrering av födelse eller dödsbevis.</p><p>Brottsutredningen pågår fortfarande, och över 600 av de 2 200 adoptionerna från Chile till Sverige finns med i den utredningen. Utredningen har pågått i flera år och kommer förmodligen att fortsätta att pågå länge.</p><p>Herr talman! Redan 2018 ansåg jag att det hade framkommit tillräckligt många uppgifter om oegentligheter och att en svensk utredning inte kunde vänta. Vi har väckt motioner om att tillsätta utredningar. Vi har vid flera tillfällen ställt frågor till ansvarig minister, både skriftligt och muntligt, om vilka åtgärder regeringen har tänkt vidta för att få klarhet i hur de internationella adoptionerna har hanterats av myndigheter och adoptionsorganisationer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationella adoptioner</p><p>Chile är det exempel som har fått mest uppmärksamhet den senaste tiden, men misstänkta oegentligheter har rapporterats även från andra länder, till exempel Colombia, Sri Lanka, Kina, Sydkorea och Etiopien. Listan kan bli lång. Det finns många vittnesmål att ta del av, bland annat i Dagens Nyheters stora granskning av de internationella adoptionerna.</p><p>Svaren på frågorna har varit att man ska avvakta och se vad som händer i Chile. Man skulle avvakta tills alla utredningar i Chile var klara. Det skulle avvaktas och väntas, och svaret om utredning uteblev.</p><p>Herr talman! Ansvaret hamnar i stället på individen att söka på egen hand när det i själva verket handlar om ett systemfel. Det är bra att regeringen avsätter pengar för att hjälpa enskilda personer, men det var ju en systemlösning som behövdes. Oegentligheter som har framkommit och rapporterats har varit så omfattande och systematiska att det behövde klargöras hur detta hanterats från svensk sida. Det är orimligt för den enskilda individen att bära hela bördan själv.</p><p>Den 21 januari i år var svaret från regeringen att så mycket nytt inte hade hänt och att man skulle fortsätta att följa utvecklingen och avvakta. Men så kom en stor granskning i DN den 19 februari, och plötsligt, den 22 februari, skulle adoptionsförmedlingen ses över. Det gick snabbt mellan \"inget nytt har hänt\" till \"nu ska det utredas\". Vad var det som hände däremellan? Jag har inte fått något svar än.</p><p>I samband med granskningen gjord av DN uttryckte också alla partier i Sveriges riksdag mer eller mindre att det fanns skäl att undersöka de internationella adoptionerna. Det väckte hopp om att få gehör för Vänsterpartiets förslag om en utredning. När samma förslag var uppe förra året gick det inte igenom, men nu ska en utredning bli verklighet - vilket jag är väldigt glad över. Väl där är det viktigt att alla berörda parter ställer upp på utredningen, visar dokument, svarar på frågor och är transparenta. Allt måste genomlysas, och då måste alla hjälpa till och ställa upp. Ingen organisation eller person ska kunna ställa sig bredvid och vägra svara. Människor förtjänar svar - inte undanflykter.</p><p>Herr talman! Jag tycker också att det är viktigt att utredningen tittar på alla adoptioner. När ansvarig minister Lena Hallengren har uttalat sig har hon sagt att en utredning ska omfatta adoptioner fram till mitten av 1990-talet. Men varför begränsa det hela och stanna där? Även adoptioner under 2000-talet behöver utredas, precis som vårt förslag och beslutet från utskottet säger.</p><p>Sverige är inte först ut med att utreda de internationella adoptionerna. Chile har utrett, Schweiz har beslutat att utreda och Nederländerna har utrett. Den nederländska utredningen pekar på att man har hittat systematiska fel, förfalskade dokument, bedrägerier, korruption och påtryckningar på fattiga kvinnor att ge upp sina barn - och detta även in på 2000-talet.</p><p>Herr talman! Adoptionsskandalerna visar återigen hur de mest utsatta människorna utnyttjas och misshandlas för profiten. Det är de fattiga, ursprungsbefolkningen och de utan socialt skyddsnät som utsatts för människohandeln. Flera stater, inklusive Sverige, är inblandade, och under åren har många fel begåtts. Många har drabbats, och de har rätt att få veta vad som har hänt och varför. Det är bra att Sverige nu har börjat ta sitt ansvar för det som har hänt och den människohandel som har drabbat så många människor. Det får inte hända igen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationella adoptioner</p><p>No más silencio!</p>",
    "intressent_id": "0272006117024",
    "rel_dok_id": "H801SoU12",
    "replik": "N",
    "systemdatum": "2021-10-01 15:08:35"
  }
}