{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:447 om dumpade gifttunnor i Östersjön",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "799c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det sista uttalandet tackar jag för. Jag hoppas verkligen det, för är det något vi behöver är det mer miljödebatt och miljödiskussion.</p><p>Då får jag också en chans att återigen, gång på gång, visa att med Miljöpartiet i regeringen satsas det mer på alla miljöområden än det satsats under någon tidigare regering - kopiöst mycket mer än när Lars Beckmans Moderaterna var de som utformade den ekonomiska politiken.</p><p>Till skillnad från Lars Beckman är jag biolog och har läst ekotoxikologi, så jag tycker att tonläget kanske ska vara lite mer respektfullt i den här debatten.</p><p>Jag tycker också att Lars Beckman ska ha respekt för att det finns 1 100 förorenade områden som har lika stora risker för hälsa och miljö som det område med gifttunnor som Lars Beckman har upptäckt.</p><p>Jag tycker att det är ansvarslöst av en moderat riksdagsledamot att stå här och låtsas som att Miljöpartiet inte har något engagemang. Jag tror att vem som helst som ser den här debatten kan gå in och se att Miljöpartiet har engagerat sig för havsmiljön, arrangerat globala miljökonferenser och satsat mer resurser och åtgärder för havsmiljön än någon tidigare regering. Det visar på vilken nivå Lars Beckman väljer att lägga den här debatten. Jag tycker att det är ganska sorgligt, fru talman.</p><p>Jag tycker också att vi kan konstatera att med Moderaternas politik hade många färre av de 1 100 förorenade områdena kunnat åtgärdas eftersom Moderaterna konsekvent, i budget efter budget, har dragit ned på saneringsanslagen. Lars Beckman har att faktiskt ta ansvar för den politik som Moderaterna bedriver, det vill säga att det blir mindre miljöarbete med Moderaternas politik. Det blir färre sanerade områden. Det blir fler gifttunnor som ligger kvar och läcker om Moderaterna får bestämma, och det tycker jag att de som lyssnar på den här debatten har skäl att tänka på.</p><p>Miljöpartiet tar föroreningarna och miljöfrågorna på det allvar som de förtjänar. Det gör att vi lägger mer resurser på det, och nu har vi möjlighet att åtgärda saneringen. Men vi tycker också att det är en viktig princip att den som förorenar ska bära det ekonomiska ansvaret för föroreningarna. Och vi tycker att experterna, det vill säga våra myndigheter, ska avgöra var vi ska göra insatserna först - inte ledamöter i Sveriges riksdag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810447",
    "replik": "N",
    "systemdatum": "2021-06-02 17:00:51"
  }
}