{
  "anforande": {
    "dok_hangar_id": "5100768",
    "dok_id": "H809138",
    "dok_titel": "Protokoll 2020/21:138 Torsdagen den 10 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "138",
    "dok_datum": "2021-06-10 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statens insatser mot exploatering av arbetskraft",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9fc66990-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "97",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag ett betänkande som rör Riksrevisionens rapport om statens insatser mot exploatering av arbetskraft. Själva temat, alltså exploatering av människor som arbetar i Sverige, är stort - dessvärre alltför stort - och mycket viktigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statens insatser mot exploa-tering av arbetskraft</p><p>På svensk arbetsmarknad förekommer nämligen en utbredd arbetslivskriminalitet. Resultatet av det arbete som genomförs under sådana villkor kan ibland vara högst synligt. Ändå är de människor som utför arbetet och de människor som exploaterar dem och profiterar på deras arbete ganska osynliga fenomen i svensk samhällsdebatt. Det är nog rätt många i Sverige som inte känner till att detta är en del av verkligheten här hemma.</p><p>I en artikel i det senaste numret av tidskriften Clarté beskriver fackföreningsaktivisten Emil Boss det som händer i första hand migrantarbetare i Sverige. Jag citerar ett litet stycke:</p><p>\"En medelålders kock som kom till Stockholm från Egypten för fem år sedan uttryckte det så här: 'Jag har arbetat i Egypten, jag har arbetat i Grekland och i Sverige. Det är bara i Sverige jag har träffat arbetare som jobbar för mat och ett sovutrymme. Det är ovanligt i de flesta afrikanska länder.'</p><p>En håltagare från Albanien arbetade med bygget av Mall of Scandinavia. Arbetslaget borrade på femtio meters höjd hela natten och kördes sedan direkt till ett nytt objekt på morgonen. Hans längsta arbetspass var 36 timmar i sträck.</p><p>- Sverige är ett av de värsta länderna att arbeta i, men många tror fortfarande att det är bra här, säger han.\"</p><p>Detta är inte en verklighet för alla som arbetar i Sverige, men det gäller en tillräckligt stor grupp människor i vårt land i dag för att det ska vara uppenbart att det är ett stort samhällsproblem.</p><p>Även vid sidan av den här typen av extrem exploatering finns det tyvärr oseriösa aktörer som dumpar löner och villkor och systematiskt bryter mot lagar och regler i syfte att skaffa sig konkurrensfördelar.</p><p>Arbetslivskriminaliteten påverkar därmed arbetstagare, företag och i förlängningen hela samhället. Arbetstagare utnyttjas och tvingas arbeta till låga löner och usla villkor, vilket även pressar ned löner och villkor för övriga löntagare i utsatta branscher. Företag som följer lagar, avtal och regler konkurreras ut av oseriösa aktörer. Samhället går miste om miljardbelopp via uteblivna skatter och avgifter.</p><p>För att stoppa den här utvecklingen krävs det kraftfulla insatser från statens sida. En central del i det arbetet är förstås att motverka att arbetskraftsexploatering över huvud taget sker på svensk arbetsmarknad.</p><p>Man kan notera att majoriteten som exploateras är utländsk arbetskraft, varav många är arbetskraftsinvandrare från länder utanför EU, så kallade tredjelandsmedborgare. Det här är inget överraskande, tyvärr, därför att nuvarande regelverk för arbetskraftsinvandring som infördes av den borgerliga grupperingen, tidigare känd som Alliansen, plus Miljöpartiet är riggat för att arbetsgivare ska kunna utnyttja arbetstagare med låga löner och dåliga villkor. Det var förväntat att det skulle få de här effekterna när regelverket kom på plats.</p><p>För att förhindra att arbetskraftsinvandrare exploateras på svensk arbetsmarknad behöver regelverket för arbetskraftsinvandring förändras i grunden. Vänsterpartiet har länge krävt att så ska ske. Det behöver finnas en koppling mellan arbetskraftsbrist och arbetskraftsinvandring i olika branscher. Arbetskraftsinvandrarnas ställning måste också bli starkare för att fler ska kunna och våga säga ifrån, så att det blir möjligt att komma till rätta med problemen.</p><p>I Riksrevisionens rapport nämns regelverket för arbetskraftsinvandring som en av flera faktorer som har potential att motverka att arbetskraft exploateras. Men Riksrevisionen väljer av utrymmesskäl att inte beröra regelverket för arbetskraftsinvandring inom ramen för granskningen, trots att det utgör en huvudorsak till den arbetskraftsexploatering som präglar delar av svensk arbetsmarknad. Det är lite anmärkningsvärt. En genomgående förändring av nuvarande regelverk för arbetskraftsinvandring torde vara en av de mest centrala åtgärder som staten kan vidta på området.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statens insatser mot exploa-tering av arbetskraft</p><p>Dessvärre har frågan gått lite grann i baklås på grund av det olycksaliga januariavtalet, där regeringen har förbundit sig att inte åtgärda problemen eftersom det skulle göra de nyliberala samarbetspartierna ledsna. Det är ett beklagligt förhållningssätt till ett mycket allvarligt samhällsproblem.</p><p>Fru talman! Även om en viktig aspekt alltså saknas i granskningen är det likväl en bra och intressant granskning som Riksrevisionen har genomfört. Man har ett antal rekommendationer till regeringen, och några av dem tycker vi att regeringen borde ha hanterat annorlunda. Det gäller bland annat rekommendationen att regeringen ska se till att lämpliga myndigheter tar fram information som är tillgänglig för alla riskgrupper om arbetstagares rättigheter och skyldigheter, information om vart man kan vända sig och hur man kan få hjälp och stöd om man är utsatt för arbetskraftsexploatering samt en process för skydd och stöd som är anpassad till offret för arbetskraftsexploatering.</p><p>Det är en väldigt viktig ingång att det är de som drabbas som måste få starkare möjligheter och stöd för att säga ifrån. Det är bara så vi i grunden kan komma åt problemen, inte genom att massvis med poliser och andra myndighetspersoner springer runt och försöker lösa de här problemen på den myriad av arbetsplatser som finns. Här finns det alltså en förbättringspotential, och det är något som regeringen bör ta tag i.</p><p>Riksrevisionen rekommenderar också regeringen att utreda hur riskgrupper för arbetskraftsexploatering kan få bättre möjlighet att utkräva en avtalad eller innestående lön, hur krav på boendestandard och boendekostnader kan ställas på arbetsgivaren när en anställd erbjuds boende som en del av anställningen samt om myndigheterna bör utöva tillsyn över arbetsvillkoren för utländsk arbetskraft i branscher med ökad risk för arbetskraftsexploatering.</p><p>Just när det gäller myndigheternas möjligheter och rättigheter finns det saker att diskutera. Men man måste absolut stärka rätten för den som drabbas av exploatering att utkräva sin innestående lön. Det finns också internationella regelverk som säger att om man har genomfört ett arbete spelar det till exempel ingen roll vilken migrantstatus man har, utan man ska i alla fall ha rätt till sin lön. Och det måste finnas strukturer som gör att de människor som är i en mycket utsatt situation kan få stöd för detta. Regeringen väljer att inte heller gå vidare med den rekommendationen, och det är beklagligt. </p><p>Vänsterpartiet har därför en reservation nummer 2 i betänkandet, vilken jag yrkar bifall till.</p><p>Jag konstaterar också att det finns ett enigt utskott om ett yrkande från Moderaterna och Kristdemokraterna som också Vänsterpartiet ställer sig bakom. Det är en fråga som bland andra Skattemyndigheten tidigare har uppmärksammat. Det handlar om att ändra sekretessreglerna för att underlätta myndighetssamverkan i arbetet mot exploatering av arbetskraft. Till sist är det, glädjande nog, ett enigt utskott som nu riktar ett tillkännagivande till regeringen angående detta. Annars har det ofta i de här politiska sammanhangen suttit långt inne med förslag som utmanar företag, som sägs ha behov av affärssekretess, medan integritetsfrågor som rör individers rättigheter i stället tenderar att hanteras ganska lättsinnigt i debatten. Det är i alla fall en glädjande enighet i det här fallet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statens insatser mot exploa-tering av arbetskraft</p><p>Det finns också en mängd andra saker som man kan göra mycket mer brett för att komma till rätta med exploatering av arbetskraft. Det handlar om att stärka fackliga rättigheter, att stärka skyddsombudens ställning med mera. Men det är ju breda samhällsfrågor som vi lär återkomma till i många andra sammanhang.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H801AU12",
    "replik": "N",
    "systemdatum": "2021-10-01 15:08:31"
  }
}