{
  "anforande": {
    "dok_hangar_id": "5091982",
    "dok_id": "H809100",
    "dok_titel": "Protokoll 2020/21:100 Torsdagen den 25 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "100",
    "dok_datum": "2021-03-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:551 om åtgärder mot allvarliga fordonsbrister",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aefa26a5-23cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Thomas Morell, för engagemanget!</p><p>Det är väl precis det exempel som Thomas Morell lyfter fram som visar att vi tar krafttag. Nu görs fler kontroller och fler flygande inspektioner; bara mellan 2019 och 2020 gick antalet flygande kontroller från 13 000 till 15 000. Antalet kontrolldagar har ökat dramatiskt - sedan 2016 är ökningen närmare 450 procent.</p><p>Detta beror på att vi tar denna typ av företeelse på allvar. Vi tillsätter resurser, ger tydliga direktiv och ser till att polisen får verktyg i form av ny lagstiftning. Det var skillnad på den tid då vi hade en moderatledd regering, eller då Thomas Morell var aktiv inom Moderata samlingspartiet. Då ville ni inte ha några kontroller. Då tyckte ni att det skulle vara fri rörlighet, att det skulle vara marknadsprinciper och att man inte skulle gå in och ha regler om utstationering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nu tar vi strid för att utländska lastbilschaufförer i Sverige ska ha löner och villkor som är rimliga, så att det blir sjysta konkurrensvillkor. Bara i dagarna har vi gett besked om att vi intervenerar när sju länder i Europa nu väljer att vända sig till EU-domstolen för att stoppa mobilitetspaketet. Vi gör det helt unika att vi intervenerar från svensk sida, tillsammans med flera andra länder, och säger: Stopp här! Nu har vi förhandlat fram ett mobilitetspaket. Nu ska det gälla, så att det blir lika villkor och sjysta konkurrensvillkor.</p><p>Tillsammans med detta har vi infört klampning och beställaransvar. Listan på de insatser vi gör är lång. Därutöver har vi tillsatt utredningen om effektivare kontroller av yrkestrafiken. Dessutom har vi, naturligtvis, öronmärkt resurser till polisen för fler cabotagekontroller.</p><p>Även om jag inte ett dugg betvivlar Thomas Morells personliga engagemang får man konstatera att Sverigedemokraterna fortfarande väljer att säga att man vill stödja en moderatledd regering. Thomas Morell vet, med sin bakgrund, att detta är ett parti som inte vill att vi ska ha kontroller, som tycker att den fria rörligheten är viktigast och som inte heller ville gå in respektera reglerna om utstationering utan faktiskt aktivt motarbetade detta i Sveriges riksdag genom att reservera sig när vi från svensk sida satte den positionen gentemot EU.</p><p>Jag tycker att trafiksäkerheten är otroligt viktig. Detta är ett av skälen till att vi systematiskt jobbar med alltifrån barns och ungdomars cyklande till yrkestrafiken. Vi ser att vi har en besvärande ökning, får man säga, av yrkestrafik som kör fortare - och ibland slarvigare - än vad som är tillåtet på våra vägar.</p><p>Jag vågar påstå att ett av skälen är just den tuffa marknadskonkurrensen. Man pressas ibland till att bryta mot kör- och vilotidsregler och att köra mer än vad som är tillåtet och rimligt, för det är så tuff konkurrens. Det är därför vi vill ha ökade kontroller. Det är därför Sveriges Åkeriföretag ihop med Transportarbetareförbundet, parterna själva, är så engagerade i både Fair Transport och alla andra insatser som säkerställer en positiv utveckling inom yrkestrafiken.</p><p>Från regeringens sida är detta ett systematiskt arbete som har pågått sedan vi fick ett regeringsskifte. Det sorgliga är bara att Tomas Morell kämpar stenhårt ihop med sin partiledare Jimmie Åkesson för att det ska bli ett regeringsskifte, att Ulf Kristersson ska bli statsminister och att vi därmed får tillbaka den ordning som var innan regeringsskiftet 2014. Då fanns inte klampning, beställaransvar, poliskontroller av cabotaget eller ökade kontroller av yrkestrafiken.</p><p>Jag skulle vilja ha ett besked från Sverigedemokraternas sida om det är bättre eller sämre med en socialdemokratiskt ledd regering än med en moderatledd regering?</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810551",
    "replik": "N",
    "systemdatum": "2021-06-14 17:18:10"
  }
}