{
  "anforande": {
    "dok_hangar_id": "5083460",
    "dok_id": "H80976",
    "dok_titel": "Protokoll 2020/21:76 Torsdagen den 4 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "76",
    "dok_datum": "2021-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:363 om uppföljning av elevernas kunskapsutveckling under pandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bb2a9283-cda2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "30",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig om jag och regeringen har ett pågående arbete för att kartlägga konsekvenserna av pandemin när det till exempel kommer till undervisningstid och hur elevernas kunskapsutveckling påverkas, om regeringen avser att dra tillbaka beskedet att de nationella proven inte kommer att genomföras under vårterminen 2021 samt vilka konkreta initiativ som jag och regeringen vidtagit för att operativt stötta huvudmännen för att mildra konsekvenserna av pandemin för skolans verksamhet.</p><p>Skolan är avgörande för elevernas framtid. Vi vet att skolan är viktig för barns och elevers lärande, trygghet och hälsa. Regeringen arbetar därför kontinuerligt för att stödja skolorna under pandemin och för att kartlägga hur pandemin påverkat utbildningen.</p><p>Regeringen har gett Statens skolverk i uppdrag att genomföra stödjande insatser med anledning av covid-19-pandemin samt följa upp dess konsekvenser och utvärdera de åtgärder som vidtagits. I uppdraget ingår att ta fram specifikt stöd för att underlätta delar av utbildningen som är särskilt svåra att genomföra under pandemin.</p><p>Statens skolinspektion ska granska den fjärr- och distansundervisning som bedrivits och bedrivs samt undersöka vilka konsekvenser den undervisningen får för elevers förutsättningar att nå målen och för deras hälsa.</p><p>Jag har kontinuerliga dialoger med berörda myndigheter, huvudmannaorganisationer, fackliga organisationer och elevorganisationer om konsekvenserna av pandemin. Därtill har jag den senaste veckan genomfört möten med huvudmän, rektorer, lärare, studie- och yrkesvägledare samt elevhälsans personal från olika skolformer. Vid dessa tillfällen diskuterades bland annat vilka problem som pandemin kan ha inneburit för elevers möjligheter att nå målen och hur eventuella kunskapsluckor ska identifieras och tas igen.</p><p>När det gäller de nationella proven vill jag poängtera att det är Skolverket som fattar beslut om proven ska genomföras eller inte. Skolverkets beslut att ställa in de nationella proven är inte önskvärt men nödvändigt. Skolverket bedömer att det med anledning av stor frånvaro och smittskyddsaspekter inte finns tillräckliga förutsättningar att genomföra proven på ett sådant sätt att syftet med dem uppnås.</p><p>Det är en svår avvägning att besluta om att ställa in viktiga tillfällen för bedömning av elevers kunskapsutveckling. Samtidigt är det orealistiskt att kräva av lärare och elever att proven ska genomföras som vanligt i en tid när i princip ingenting annat är som vanligt. </p><p>Undervisningen måste få stå i fokus. Skolverket har sett till att skolorna får tillgång till betygsstödjande bedömningsstöd som lärarna kan använda sig av utan att behöva känna sig pressade av att proven måste göras vid ett visst datum. Jag har inte fått någon indikation på att Skolverket avser att ändra sitt beslut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Utbildning är avgörande för elevernas framtid. Därför kommer jag att fortsätta att noggrant följa konsekvenserna av pandemin och hur den påverkat elevernas kunskapsutveckling. Svenska elever har inte haft samma goda förutsättningar för sitt lärande under den här tiden. Men de kommer inte att lämnas ensamma att hantera den bördan. Vi måste se till att deras kunskapsinhämtning kommer i kapp.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810363",
    "replik": "N",
    "systemdatum": "2021-04-21 20:15:41"
  }
}