{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:431 om efterlevnaden av svavelförordningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "20ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Johan Hultberg har frågat mig vilken analys jag gör av hur systemet med miljösanktionsavgift har fungerat när det gäller att upprätthålla svavelförordningens bestämmelser om högsta tillåtna svavelhalt i fartygsbränslen och om jag ser något skäl till att ändra i systemet. Vidare undrar Johan Hultberg om jag och regeringen är beredda att ge Kustbevakningen i uppdrag att bistå Transportstyrelsen i kontrollen av sjöfartens efterlevnad av svavelförordningen.</p><p>Det är djupt oroande när de regler som är uppsatta för att skydda människors hälsa och miljön inte följs. Regeringen arbetar därför aktivt för att förbättra regelefterlevnaden. Eftersom det finns ekonomiska incitament för att bryta mot svavelreglerna behövs ett fungerande sanktionssystem för att säkerställa att bestämmelserna följs. Därför införde regeringen den 3 september 2018 miljösanktionsavgifter för överträdelser av svavelförordningen, där den som bryter mot regelverket kan bli skyldig att betala en miljösanktionsavgift som kan uppgå till högst 500 000 kronor.</p><p>Miljösanktionsavgifterna har haft en avhållande verkan. De mätningar som görs visar på en hög efterlevnad av svavelförordningens bestämmelser. Efterlevnaden har också stärkts över tid, något som bekräftas av de mätningar Chalmers Tekniska Högskola gjort på uppdrag av Transportstyrelsen. I de kontroller som Transportstyrelsen genomförde under 2020 kunde myndigheten inte konstatera några överträdelser av förordningen. Mätningar från 2019 visar att över 95 procent av alla fartyg även då följde reglerna. </p><p>I syfte att ytterligare stärka miljösanktionsavgifternas avhållande verkan planeras ändringar i miljösanktionsavgifterna. Miljödepartementet har haft ett förslag ute på remiss som innebär att miljösanktionsavgifterna skärps med hänsyn till att det från årsskiftet råder ett strängare gränsvärde för svavelhalten i marina bränslen. Remisstiden löpte ut den 11 januari i år. Departementet kommer att som vanligt analysera inkomna synpunkter.</p><p>Införandet av sanktionsavgifter har sänt en tydlig signal till rederierna om att regeringen ser med största allvar på frågan, och jag kan konstatera att efterlevnaden av regelverket har förbättrats avsevärt. De planerade ändringarna kan också bidra till att stärka efterlevnaden än mer. Jag förutsätter därför att redarna kommer att fortsätta ta sitt ansvar och följa de regler som gäller i svenska vatten. Sammantaget är det därmed inte aktuellt att göra en ändring av tillsynsansvaret.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810431",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:49"
  }
}