{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:349 om regeringens näringspolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "79ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Som jag påpekar i mitt svar handlar denna rapport om effektutvärdering 2015-2018, och det är några år sedan. Därefter har det vidtagits ett antal åtgärder, och jag har redogjort för några av dem. </p><p>Lars Hjälmered säger att det i rapporten sägs att man inte med hundra procents säkerhet kan säga något om effekterna. Jag är hemskt ledsen, Lars Hjälmered, men om det är hundra procents säkerhet som du är ute efter kommer du nog aldrig att kunna få någonting gjort. Det finns nämligen nästan ingenting som är hundra procent säkert, och definitivt inte när vi pratar om ett så komplext område som just näringspolitiken och dess effekter. </p><p>Vi ska naturligtvis göra vårt yttersta för att fortsätta utveckla verktyg. Det är mot denna bakgrund, för att utveckla dessa metoder och kunna följa upp detta, som vi skjuter till ytterligare resurser till Tillväxtanalys. Anledningen till att jag säger det är att det är precis som Lars Hjälmered säger. Innovationspolitiken och tillväxtpolitiken är en sak. Men om han ställer en fråga till ett företag skulle de lika gärna kunna säga att det är infrastrukturpolitiken, bostadspolitiken och utbildningspolitiken samt forskning och utveckling, som Lars Hjälmered pratar om, som är väldigt centrala för hur ett företag kan etablera sig och växa. </p><p>Jag tror, fru talman, att för de allra flesta som tittar på den här debatten framstår det som lite diffust vad det är vi diskuterar. Vad är det egentligen vi resonerar kring? Låt mig ta ett exempel som jag själv varit involverad i från allra första början på vad som kan vara näringspolitik.</p><p>År 2015 eller 2016 träffade jag en företrädare för ett bolag som sedermera har etablerat sig men som då var helt nytt. Det var en startup. Jag hade för övrigt förmånen att få prata med denne man igen i morse. Jag talar om Peter Carlsson, vd:n för Northvolt. Vi diskuterade just näringspolitik och vad vi kan göra för att bolaget ska kunna utvecklas ytterligare. Men då, för fem år sedan, var det inget bolag. Det var en entreprenör med en övertygelse och en idé, och idén handlade om att starta batteriproduktion i Europa och göra det på ett sätt som ingen annan lyckats göra det på, med de renaste batterierna och en heltäckande värdekedja. För det ville man ha ett visst stöd, i det fallet för att kunna göra en förstudie. Det fick man. Närmare bestämt fick man 45 miljoner från Energimyndigheten för att kunna fullfölja detta.</p><p>Kunde vi då vara säkra på att det skulle bli något? Nej, självklart inte. Men vi gick in med det stödet därför att det låg i tiden och dessutom var något nödvändigt. Vi kunde redan då se framför oss en storskalig elektrifiering av våra samhällen. Då blir batterier, gärna så rena batterier som möjligt, väldigt viktiga.</p><p>Dessa 45 miljoner som vi gick in med för att stödja det här bolaget handlade inte bara om pengar. Det faktum att bolaget kunde få stöd från det offentliga kunde också vara en signal till andra entreprenörer men också finansiärer att det här var något seriöst.</p><p>I morse när jag pratade med vd:n för Northvolt berättade han att de i dag har 1 100 anställda och planerar att åtminstone fördubbla, kanske tredubbla, det antalet de kommande åren. De investerar tiotals miljarder och har väldigt många kunder i den europeiska fordonsindustrin.</p><p>Då är frågan, om vi nu pratar om effektutvärderingar: Hade Northvolt blivit av utan detta stöd? Ja, det är mycket möjligt, för Peter Carlsson är en driven entreprenör som tillsammans med sina medarbetare har drivit på detta. Hade det blivit av i Sverige? Det är inte alls säkert, för det är många andra europeiska länder som också stöder den här typen av utveckling.</p><p>Fru talman! Det kan låta lite diffust när man pratar om näringspolitik eller utvärderingar. Men i grund och botten handlar det om att vi gör insatser som är långt ifrån hundra procent säkra men som när de lyckas ger tusentals och åter tusentals jobb och exportintäkter till vårt land.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810349",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:22"
  }
}