{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:382 om rapportering till nötkreatursregistret",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "120a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "92",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret.</p><p>Jag tycker att ministerns svar visar på att regeringen agerar, och det är viktigt. Dock tror jag att många känner en otrygghet kring vad som gäller framåt, och det är viktigt att få ut informationen från Jordbruksverket till våra duktiga jordbrukare.</p><p></p><p>Låt oss samtala lite om livsmedelsstrategin, som jag tror att ministern diskuterar mycket. I juni i år är det fyra år sedan en enig kammare antog livsmedelsstrategin, och det var ett mycket viktigt steg i rätt riktning.</p><p>En bonde har sagt till mig att politiken förut talade om att avveckla svenskt jordbruk, och nu talar politiken om att utveckla jordbruket. Det är en stor skillnad. Grundstenarna var att det ska bli mer lönsamhet i jordbruket, att stärka konkurrenskraften och att öka självförsörjningen med livsmedel. En del i att klara detta var att se över regelkrånglet och den stelbenta byråkratin.</p><p>Vad har hänt sedan vi antog strategin? Det finns ett exempel som vi talar om i kväll, med tanke på det stelbenta. Ministern är inne på att det är mycket oklart med EU, men samtidigt kan jag tänka mig att regeringen kan steppa upp lite.</p><p>För mig framstår påbuden och byråkratin som en kontrast till den livsmedelsstrategi som vi har antagit. Kan ministern peka på åtgärder som är gjorda för att minska regelbördan?</p><p>När jag talar med jordbrukare runt om i Sverige säger alla samma sak, nämligen att lönsamheten måste öka. Varför ser vi fortfarande efter snart fyra år att livsmedelsstrategin inte gör någon skillnad för oss på gårdsnivå? Jag vet att statsrådet måste ha mött samma frågor från jordbrukare. Vad gör ni? Peka på exempel som har gjort skillnad. Kan ministern peka på tre områden där livsmedelsstrategin hittills har gjort skillnad för svenska jordbrukare på gårdsnivå?</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "H810382",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:47"
  }
}