{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:653 och 656 om sälfrågor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "662b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "72",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret! Jag fick ett annat svar den 30 september förra året. Då hette det att regeringen inte har för avsikt att agera i frågan. Nu säger ministern något annat. Jag tänkte att det kunde vara bra med ett litet klargörande. Hur ska ministern ha det? Vilket ben vill hon stå på?</p><p>Jag tänker att om riksdagens vilja är att möjliggöra handel med sälprodukter och ett tillkännagivande är skickat till regeringen, hur kan då landsbygdsministern stå här och säga att ministern och regeringen inte kommer att genomföra detta? Nu sa ni något annat, förstås, men hur ska det bli? Det här är inte logiskt.</p><p>Nu har Naturvårdsverket beslutat om jakt på över 2 000 gråsälar, och en av anledningarna till det är ju att sälarna åsamkar fisket väldigt stor skada. Längs med Sveriges östkust har stora delar av det kustnära fisket försvunnit, det vill säga de som fiskar med nät. Innan de hinner tillbaka och hämta upp sina nät har sälarna vittjat näten och ätit upp fångsten. Det är väldigt synd, för det är ju ett segment av yrkesfisket som är bra att behålla, också för att få en levande landsbygd. Och det vill vi ju ha - eller hur, landsbygdsministern?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag var i mitt förra anförande, fru talman, inne på hur man skulle kunna påverka WTO och vem som kan göra det.</p><p>Det är ju så att förhandlingarna inom WTO sker genom så kallade förhandlingsrundor. Rundorna är de perioder under vilka medlemsstaterna träffas regelbundet för att förhandla fram nya överenskommelser.</p><p>Det högsta beslutande organet i WTO är ministerkonferensen, som enligt WTO-avtalet ska sammankallas regelbundet - helst med högst två års mellanrum.</p><p>Det högsta beslutande organet mellan ministerkonferenserna är allmänna rådet. Varje land representeras här på högsta tjänstemannanivå, det vill säga ambassadörsnivå. Allmänna rådet är beslutande organ i i princip alla frågor.</p><p>Då tänker jag att här finns det ju möjligheter. Här finns det möjligheter för Sverige att driva den här frågan, möjligheter att försöka förbättra för Sverige, för Sveriges fiskare och säljägare och alla oss andra som bor här i Sverige.</p><p>WTO:s övergripande mål är att genom ömsesidigt gynnsamma handelsarrangemang bidra till ökad levnadsstandard, full sysselsättning och effektivt resursutnyttjande i enlighet med principen om en hållbar utveckling.</p><p>Hållbar utveckling, fru talman - det skulle vi verkligen kunna få med. Jag tänker på hållbar förvaltning av marina resurser, som jag var inne på tidigare, genom att jakten bedrivs just med anledning av hållbar förvaltning. Den blir inte hållbar om vi måste kasta bort sälarna, bränna upp sälarna eller sänka sälarna i Östersjön.</p><p>Riksdagens tillkännagivande i frågan anser jag gör det tydligt för regeringen att det finns en majoritet som tycker att man borde ta vara på hela sälen och därför kunna få avyttra delar av den. Ändå struntar regeringen i detta och hänvisar till att det är lite svårt.</p><p>Det kanske är en önskedröm för en del - att det bara skulle struntas i saker som det beslutas om. Men det är det inte för mig och inte heller för den övriga demokratiskt valda församlingen här i riksdagen, tror jag. Jag tänker att det går att bestämma om och att skapa bättre incitament, om man orkar ta tag även i svåra frågor.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H8C120210427ip",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:22"
  }
}