{
  "anforande": {
    "dok_hangar_id": "5074490",
    "dok_id": "H80935",
    "dok_titel": "Protokoll 2020/21:35 Fredagen den 13 november",
    "dok_rm": "2020/21",
    "dok_nummer": "35",
    "dok_datum": "2020-11-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:53 om ett tryggare tomträttssystem",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "735c2d87-3d36-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Roger Hedlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, Morgan Johansson, för ditt svar på min interpellation!</p><p>Morgan Johansson börjar med att ge mig en dragning om det ökade bostadsbyggandet. Jag skulle själv vilja beskriva det ökade bostadsbyggandet som något som snarast beror på börsuppgångar och högkonjunktur och på att alternativen i bostadslöshetens Sverige är att köpa och hyra i nyproduktion. Migrationen har också stoppat flyttkedjorna i hög grad. Kombinerat med en bostadsgaranti för nyanlända migranter som genomförts av regeringen med bosättningslagen har man skapat undanträngningseffekter för svenska medborgare på bostadsmarknaden.</p><p>Regeringens svar när det gäller att öka bostadsbyggandet har snarare varit att föreslå införandet av marknadshyror, något som såklart skulle få stora konsekvenser i ett Sverige med stor bostadsbrist.</p><p>Det ökade bostadsbyggandet, som ministern tar upp i sitt svar, har samtidigt ätits upp av den ökade befolkningen genom höga migrationsvolymer till Sverige. Bostadsbristen är med andra ord lika stor som när regeringen tillträdde. Att man då framhäver att bostadsbyggandet har ökat har inte skapat några bättre förutsättningar för svenska medborgare på bostadsmarknaden. </p><p>Boverket har under en väldigt lång tid kommit med siffror om att 64 000 bostäder behöver byggas årligen under en tioårsperiod för att man ska närma sig någon form av balans på bostadsmarknaden. Vi ser i prognoserna för 2021 att antalet påbörjade bostäder är 42 500. Man kommer alltså inte ens i närheten av någon form av balans utifrån de siffror som Boverket redovisar.</p><p>I svaret hänvisar ministern till investeringsstödet. Det är knappast något som Sverigedemokraterna ser skulle kunna lösa situationen. Det handlar om 6 000 byggda bostäder per år - bostäder som förmodligen ändå hade byggts i någon form utan stödet. Det är alltså något som egentligen saknar effekt.</p><p>Min interpellation handlade dock om tomträttssystemet. Det finns 40 000 småhus i Sverige som har byggts på tomträtter. Dagens Nyheter presenterade nyligen ett reportage om kraftiga avgiftshöjningar för en bostadsrättsförening i Masthugget i Göteborg. Där talar man om en höjning motsvarande 42 procent av föreningens årsavgifter. För en enskild bostadsrätt skulle avgiftshöjningen ligga på 1 600 kronor i månaden.</p><p>Detta är kraftiga konsekvenser för dem som har tomträtter och som tvingas betala ganska kraftigt höjda avgälder på grund av hur systemet är uppbyggt i dag. Kommunerna räknar olika, och systemet skapar en oförutsägbarhet för dem som har en tomträtt. Höga höjningar när marknadsvärdet stiger ger kraftiga konsekvenser för dem som bor på tomträtt. Hushållens bostadskostnader är en stor del av hushållsekonomin, och där behöver man ha en trygghet över tid. Det är också därför som Sverigedemokraterna och jag tar upp den här interpellationen i dag. Jag vill ha reda på hur det går med detta arbete. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Larry Söder, Kristdemokraterna, stod här för ett år sedan och ställde samma fråga och fick samma svar av ministern. Jag vill gärna veta när man kommer att gå vidare och inte bara få svaret att man arbetar med frågan. </p>",
    "intressent_id": "0773497241728",
    "rel_dok_id": "H81053",
    "replik": "N",
    "systemdatum": "2020-12-04 15:33:08"
  }
}