{
  "anforande": {
    "dok_hangar_id": "5090589",
    "dok_id": "H80994",
    "dok_titel": "Protokoll 2020/21:94 Tisdagen den 16 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "94",
    "dok_datum": "2021-03-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:530 om stambanor för höghastighetståg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c867a6d6-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "97",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Magnus Jacobsson har frågat mig om stambanor för höghastighetståg.</p><p>Vad det gäller nya stambanor för höghastighetståg vill jag påminna Magnus Jacobsson om att det var den borgerliga regeringen som tillsatte Sverigeförhandlingen med syfte att möjliggöra ett snabbt genomförande. Till skillnad från Kristdemokraterna har regeringen som ambition att nya stambanor för höghastighetståg också ska färdigställas. </p><p></p><p>Regeringen hade önskat en bred politisk diskussion om finansieringen av de nya stambanorna, men Kristdemokraterna och Moderaterna har tackat nej till att delta, trots en bred uppslutning kring en utbyggnad bland kommuner, regioner och en stor del av näringslivet.</p><p>Nu har arbetet med att ta fram en ny nationell plan inletts, och regeringen avser att lämna en infrastrukturproposition till riksdagen under våren 2021 med förslag till ekonomiska ramar. </p><p>I januariavtalet slås fast att den beslutade nationella planen för infrastruktur 2018-2029 med investeringar på 700 miljarder kronor ska fullföljas. Det innebär att genomförandet av nya stambanor inte kommer att ske på bekostnad av andra satsningar i landet.</p><p>Nya stambanor behövs för att möta det kraftigt ökande tågresandet, ge möjlighet till mer gods på tåg och öka pendeltågens möjlighet i nuvarande tågsystem, eftersom det är fullt på delar av den svenska järnvägen. Det behövs mer kapacitet. Det moderniserar och knyter ihop landet på ett klimatsmart sätt.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810530",
    "replik": "N",
    "systemdatum": "2021-05-28 11:20:23"
  }
}