{
  "anforande": {
    "dok_hangar_id": "5090137",
    "dok_id": "H80991",
    "dok_titel": "Protokoll 2020/21:91 Onsdagen den 10 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "91",
    "dok_datum": "2021-03-10 00:00:00",
    "avsnittsrubrik": "Minoritetsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fda4103c-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "20",
    "talare": "Camilla Hansén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka föregående talare för att ni delar med er av en rik kunskap och personliga erfarenheter av det område som vi diskuterar i dag.</p><p>Jag vill också, så här i början, yrka bifall till förslaget i utskottets betänkande.</p><p>Sverige har ett ansvar för att personer som tillhör nationella minoriteter ges möjlighet att på lika villkor som majoritetsbefolkningen har effektivt åtnjuta alla mänskliga rättigheter. De skillnader som finns mellan majoritetsbefolkningens och minoriteternas möjligheter motverkar både sammanhållningen i samhället och individens möjlighet att som enskild människa ta del av det man har rätt till. Det är självklart att rasism, antisemitism och antiziganism samt hot och brott som begås mot någon för att den tillhör en minoritet allvarligt sliter isär sammanhållningen i samhället.</p><p>Den nuvarande politiska styrningen av detta område har granskats av en särskild utredning och har inte bedömts vara tillräckligt effektiv. Arbetet med resultatet av utredningen <em>Högre växel i minoritetspolitiken</em> behöver komma vidare, och detta bereds nu inom Regeringskansliet.</p><p>Fortsatta satsningar krävs på språk, utbildning och kultur. Ytterligare åtgärder för att stärka minoritetsspråken i Sverige kan vara att ange minoritetsspråk som ett ämne i skollagen och införa nya bestämmelser om undervisning i nationellt minoritetsspråk för alla obligatoriska skolformer samt för gymnasiet och gymnasiesärskolan.</p><p>Det är viktigt att minoritetsspråken garanteras mer undervisningstid inom ramen för skoldagen. Detta är viktigt för skyddet av alla minoritetsspråk. Ni som kämpar med att lära er ett språk vet också att man behöver mycket träning i språk - det räcker inte med en enskild timme i veckan, utan när man lär sig ett språk behöver detta vara en del av vardagen.</p><p>Utbildningsområdet kan dock inte ensamt trygga språkens överlevnad. De nationella minoriteternas kulturer och minoritetsspråken måste stödjas brett som en del av ett svenskt kulturarv och en mångfald. Fler behöver bidra till möjligheterna att använda språken, och det allmänna - kommuner, regioner och myndighet - behöver ge relevant och korrekt information om de rättigheter man har som minoritet och när man talar ett minoritetsspråk.</p><p>Precis som utredningen antyder behövs det en högre växel i den svenska minoritetspolitiken, men vi har i dag också hört om några processer som kräver sin tid.</p><p>Minoritetsfrågor</p><p>Det pågår förberedelser för en sanningskommission för det samiska folket. Samer har under vintern fått beskriva vilka förväntningar man har på sanningskommissionen och vad man tycker är viktigt att den behandlar.</p><p>När det gäller urfolket samerna vill Miljöpartiet understryka vikten av den konsultationsordning som nu bereds. Det räcker inte med att säga att man vill att samer eller andra minoriteter ska ha större inflytande i frågor som rör dem, utan man måste göra någonting annorlunda för att det ska hända i verkligheten.</p><p>Ett konkret tillfälle att visa att samer inkluderas i frågor som berör dem skulle kunna vara den kommande utredningen av rennäringslagen. Den är en följd av Girjasdomen, som vi har hört om tidigare i dag. Den nordiska samekonventionen behöver också tas vidare. Slutligen vill vi i Miljöpartiet att Sverige ansluter sig till ILO 169.</p><p>Även för tornedalingar, kväner och lantalaiset pågår arbete med en sannings- och försoningskommission. Där har det under vintern getts viktiga uppdrag till forskare, och samtal med enskilda har påbörjats.</p><p>De här processerna är viktiga och behöver tillräckligt med tid. Man kan dessutom lätt förstå att sådant som bygger på samtal mellan människor - särskilt samtal som kan vara svåra upplevelser - har drabbats av pandemin eftersom vi inte har kunnat träffas som vi brukar.</p><p>En högre växel i minoritetspolitiken behövs också när det gäller romers inkludering. Sverige har en strategi för romsk inkludering som sträcker sig ända till 2032. Målet är att den rom som fyller 20 år då ska ha likvärdiga möjligheter i livet som den som inte är rom. För att vi ska nå dit krävs insatser på nationell, regional och lokal nivå, och romska företrädare behöver involveras.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 11.)</p>",
    "intressent_id": "0692076685824",
    "rel_dok_id": "H801KU25",
    "replik": "N",
    "systemdatum": "2021-05-25 16:20:05"
  }
}