{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i Natos utbildnings- och rådgivningsinsats Resolute Support Mission i Afghanistan",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "65db90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "11",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill börja med att hålla med försvarsministern. Jag tror att det är otroligt viktigt att omvärlden och framför allt Sverige bryr sig om utvecklingen i Afghanistan. Vi i Vänsterpartiet gjorde vårt val i fråga om hur vi såg på utvecklingen i ett tidigt skede. Och vi har gång på gång kritiserat det val som regeringen gjorde när man anslöt sig till USA:s militära insats i Afghanistan.</p><p>Vi kan stå länge och debattera det som har varit. Men jag tror att det är otroligt viktigt att vi bryr oss om framtiden.</p><p>När det gäller kontakterna med USA är det tråkigt att försvarsministern inte vill redovisa om han har lyft de allvarliga eventuella krigsbrotten och de här sanktionerna. Men jag vill skicka med detta till försvarsministern: Jag tycker att försvarsministern, som har god kontakt med världens största militär, har ett ansvar att peka på deras ansvar när det gäller att beivra krigsbrott och ställa folk till svars.</p><p>Från USA:s sida har argumentet varit att man vill sköta detta inom sitt eget system. Men då gör man två konstiga saker. Det ena är att man faktiskt inte gör det inom det amerikanska militära systemet. Det andra är att man liksom lägger sanktioner mot personer som arbetar för att krigsbrott ska utredas.</p><p>Här måste Sverige tydligt stå upp - det gäller oavsett om man är utrikesminister eller om man är försvarsminister.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-01-29 13:52:35"
  }
}