{
  "anforande": {
    "dok_hangar_id": "5067417",
    "dok_id": "H8099",
    "dok_titel": "Protokoll 2020/21:9 Torsdagen den 17 september",
    "dok_rm": "2020/21",
    "dok_nummer": "9",
    "dok_datum": "2020-09-17 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund ",
    "underrubrik": "Danmarks insatser mot gängbrottslighet",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "79bb7eea-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "41",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Vi har ett väldigt bra samarbete med Danmark och ska så ha. Det är klart att vi ska lära också av andra länder. Det samarbetet och den dialogen pågår. Vi har ingen anledning att inte lära av det man gör i andra länder.</p><p>Men Danmark skiljer sig från Sverige i den andra riktningen. Vi är faktiskt tuffare när det gäller livstid. Danmark släpper ofta ut fångar tidigare än vi. Det skiljer sig alltså åt båda hållen, men vi är fullt på det klara med att vi kan lära oss.</p><p>Detta med att öka straffen för gängbrott är något som vi redan är på gång med. Det är detta som är så märkligt: Det kommer många förslag om sådant som redan är på gång. Det är bara att titta på listan och se vad som redan görs. Likaså vill vi ta bort ungdomsrabatten när det gäller grova brott för dem som är över 18 år. Sedan kan man tycka att vi ska göra ännu mer. Det har jag full respekt för. Men låtsas inte som om det inte görs något!</p><p>Det är för övrigt just på grund av detta som det är så gott som fullt på fängelserna. Det är väldigt många gängkriminella som nu sitter i fängelse. </p><p>Det som vi samtidigt behöver göra mer av är att se till att tillförseln av framför allt unga män stoppas, och det kräver andra åtgärder. Vi måste jobba med båda delarna, både att visa hårdhet mot brotten här och nu - det handlar om polis, straff och allt detta - och att se till att de unga männen inte dras in i brottslighet. Då är det en likvärdig skola, jobb och socialtjänst och annan sådan verksamhet som behövs - ett starkt civilt samhälle som samarbetar för att förebygga brott. Vi behöver göra både och. </p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "H8C120200917sf",
    "replik": "N",
    "systemdatum": "2020-10-13 16:47:18"
  }
}