{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:533 om kvinnorättsaktivisters situation och massavrättningarna i Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4efde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har flera gånger i den här kammaren varit väldigt tydlig i min kritik mot Iran och iranska företrädare. Vår position är glasklar.</p><p>Vår utrikespolitik har dock som mål att göra skillnad på riktigt. Det är inte realistiskt att tro att Sverige på egen hand ska åstadkomma en förbättring av läget i Iran. Det gäller att samarbeta med andra och vara långsiktig.</p><p>En av de konkreta åtgärder som regeringen vidtar är att verka för ett samfällt agerande från EU:s sida. Vi bidrar till gemensamma uttalanden, senast nu i samband med FN:s råd för mänskliga rättigheter i början av mars. Vi deltar också i gemensamma uppvaktningar i Teheran, inklusive till stöd för enskilda fall och dödsdömda fångar.</p><p>Som ytterligare en konkret åtgärd och för att underlätta dialogen mellan EU och Iran om bland annat mänskliga rättigheter har Sverige argumenterat starkt för att en EU-delegation ska upprättas i Teheran.</p><p></p><p>Som jag tidigare har tagit upp här i kammaren tillämpar även EU restriktiva åtgärder - sanktioner, som vi säger - när det gäller allvarliga kränkningar av mänskliga rättigheter i Iran. Personer som är ansvariga för allvarliga kränkningar och enheter med anknytning till dem kan därmed bli föremål för frysning av tillgångar och ekonomiska resurser och reserestriktioner. Åtgärderna innefattar också ett embargo mot försäljning till Iran av utrustning som kan användas för internt förtryck eller som den iranska regimen huvudsakligen avser att använda för övervakning eller avlyssning.</p><p>Det här är exempel på konkreta åtgärder som vi har vidtagit. Jag kan bara upprepa att våra ansträngningar för att häva dödsstraffet mot Ahmadreza Djalali och få bort honom från den hemska isolering han är i fortsätter.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810533",
    "replik": "N",
    "systemdatum": "2021-06-18 15:54:55"
  }
}