{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:180 om överförskrivning och missbruk av narkotikaklassade läkemedel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "89d9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "43",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, socialministern, för svaret på min interpellation!</p><p>Det är en interpellation som jag ställer, liksom nästa interpellation som vi ska debattera senare, rätt mycket mot bakgrund av att personer som är i ett allvarligt beroende och lider av en beroendesjukdom är en grupp patienter som är väldigt marginaliserad i vårt samhälle. Den gruppen riskerar att bli ännu mer marginaliserad nu under en pandemi då i det närmaste allt fokus riktas mot den stora utmaning som hela vårt samhälle står inför, inte minst vår hälso- och sjukvård.</p><p>I Sverige, som jag skriver i min interpellation, har vi i grunden en väldigt bra kontroll över förskrivningen av narkotikaklassade läkemedel. Vi har duktiga läkare som i regel tar gott ansvar för förskrivningen, följer upp sina patienter och är restriktiva med användningen av förskrivningsblocket - om än ett elektroniskt sådant numera.</p><p>Men vi har också problem med att en del läkare överförskriver och att man inte har koll på vad andra läkare förskriver. Vi ser också att anmälningarna till IVO och HSAN, Hälso- och sjukvårdens ansvarsnämnd, ökar när det gäller just överförskrivning och felaktig läkemedelsbehandling. Därför tycker jag att det är viktigt att vi ser tecknen på att vi också i Sverige har ett begynnande problem och att vi tar dem på stort allvar.</p><p>Jag välkomnar verkligen det som ministern nämner i slutet av sitt svar om att man från regeringens sida tittar på möjligheten att inkludera också narkotikaklassade läkemedel inom ramen för ANDTS-strategin. Det tror jag vore mycket bra. Jag kan nog skriva under på, fru talman, från Moderaternas sida att vi skulle ge stöd till något sådant om regeringen väljer att gå vidare med det. Det är närmast en uppmaning.</p><p>Jag tror också att vi behöver titta på om det går att göra mer för att komma till rätta med de problem som ändå finns på området. Jag lyfter fram några idéer här. Jag har på intet sätt, fru talman, alla svar, utan detta är mer just för att rikta ljuset på en problematik som jag tycker att vi ska ta på stort allvar i Sverige. Vi ser globalt hur just felaktig förskrivning, överförskrivning och lättvindig förskrivning av de här läkemedlen många gånger leder till väldigt allvarligt missbruk.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi ser till exempel, fru talman, en opioidkris i USA som är fruktansvärd och där just en alldeles för lättvindig förskrivning av väldigt starka smärtstillande läkemedel många gånger är orsaken och bakgrunden.</p><p>Jag är också väldigt hoppfull om den utredning som socialministern refererar till, alltså Anders Printz utredning om samsjuklighet. Den har ju tillkommit mycket tack vare att vi i riksdagen helt enigt ställde oss bakom ett tillkännagivande där det krävdes att man skulle titta på hur vi bättre kan rikta in oss på de personer som lider av samsjuklighet, alltså både en missbrukssjukdom och en annan psykiatrisk sjukdom. Jag är väldigt hoppfull om att den utredningen ska komma med bra förslag.</p><p>Jag hoppas också att ministern kan beskriva lite mer konkret vad hon ser framför sig att man i till exempel ANDTS-strategin skulle kunna göra för att ta sig an det här problemet.</p><p>Sedan är det kanske snarast en passning till ansvarig myndighet att titta på möjligheten i praktiken att göra anonyma anmälningar från apotekens sida. Den pappersblankett som man ska fylla i om man anmäler en läkare för överförskrivning ska undertecknas på sista raden. I den elektroniska dito ska man fylla i kontaktuppgifter till apoteket. Är det en liten ort kanske man är ensam apotekare där, och då är det ganska självklart vem som har gjort anmälan. Men det här är väl som sagt närmast en passning till ansvarig myndighet.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H810180",
    "replik": "N",
    "systemdatum": "2021-01-29 13:49:55"
  }
}