{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:665 om åtgärder för att möjliggöra kulturupplevelser utomhus med minskad risk för smittspridning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c00c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "23",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, Gudrun Brunegård, för den inbjudan! Jag besökte själv Astrid Lindgrens Värld som barn, eller jag var väl i tidiga tonåren och hade mina småsyskon i släptåg. Jag tyckte också själv att det var väldigt roligt att vara där. Astrid Lindgrens Värld är ju en fantastisk miljö och har, som sagt, väldigt stor betydelse för den lokala besöksnäringen men också som arbetsgivare för väldigt många kulturskapare. Det är många inom svensk scenkonst som har tagit sina första steg på den typ av utomhusteatrar som Astrid Lindgrens Värld är ett väldigt fint exempel på.</p><p>Gröna Lund är också ett sådant exempel. När det nya regelverket kommer på plats finns det en möjlighet för Gröna Lund att ha öppet på samma sätt. Regleringen avser personer per kvadratmeter yta när det gäller själva nöjesparken. Men även på Gröna Lund arrangeras ju konserter och liknande, och då gäller reglerna för publik.</p><p>Jag vill återigen betona att smittläget fortfarande är väldigt allvarligt. Vi följer utvecklingen hela tiden, och jag hoppas verkligen att vi ska kunna sjösätta de nya reglerna så snart som möjligt. Det handlar ytterst om verksamheter som kan bedrivas smittsäkert, där vi vet att vi har arrangörer av både idrotts- och kulturevenemang och även andra typer av publika sammankomster som är experter på att organisera och verkligen kan det här.</p><p>Detta första steg ska inte ses som något stort steg mot en återöppning. Det kommer att innebära ganska begränsade möjligheter. Men det handlar nu om smittspridningen. Vi fortsätter nu med vaccineringen på samma sätt som vi har kommit igång. Våren och sommaren bär med sig värme. När vi tittar tillbaka på förra sommaren ser vi att vi då fick en ganska drastisk minskning av smittspridningen. I så fall hoppas jag självklart att vi ska kunna ta ytterligare steg.</p><p>Jag vill också kommentera det som Gudrun Brunegård talar om och som jag tycker är så viktigt: långsiktigheten i återhämtningsarbetet. Regeringen tillsatte före jul en återstartsutredning för kulturen, och jag vet att flera större kommuner också har gjort det, bland annat Stockholm. Syftet är att titta på vilka insatser som krävs för att kultursektorn ska kunna både återstarta och långsiktigt återhämta sig samt naturligtvis utvecklas på sikt.</p><p>Jag säger i alla olika sammanhang att det är så viktigt att vi politiker av alla olika färger nu inser detta behov. Vi kommer att behöva stötta kulturen, och säkert många andra branscher också, under ganska lång tid framåt. Tyvärr ser vi hur kulturskapare lämnar sektorn, egenföretagare har det väldigt svårt och institutionerna kämpar hårt.</p><p>Jag tror och hoppas att det kommer att finnas ett enormt sug efter att ta del av livekultur igen. Vi är nog många som har sökt oss till litteraturens värld, till den strömmade filmen eller serierna och till musiken vi kan lyssna på hemma. Men det är ju helt annorlunda att uppleva kultur live, och det har också enormt stor betydelse för vårt samhälle.</p><p>Därför är jag också glad över engagemanget här i kammaren, bland annat när det gäller regleringsfrågorna. Jag tycker att det är viktigt att vi diskuterar detta framåt när det handlar om den stegvisa återöppningen. Regeringen gav förra veckan i uppdrag till Folkhälsomyndigheten att fördjupa de analyser man redan har tagit fram så att vi kan ta de här stegen så transparent som möjligt. Jag vet att detta är viktigt för aktörerna, och det är också något som vi löpande diskuterar med dem.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810665",
    "replik": "N",
    "systemdatum": "2021-09-01 17:38:01"
  }
}