{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:650 om fågelinfluensan och risken för nya pandemier",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5b2b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "61",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill tacka Jennie Nilsson för svaret på min interpellation. Precis som både jag och statsrådet är inne på grasserar fågelinfluensan just nu i Sverige. Det är det värsta utbrott som vi någonsin har haft av fågelinfluensan. Även i andra länder tittar man lite förvånat på Sverige just för att fågelinfluensan inte har drabbat bara vilda fåglar utan också slagit ut storskalig uppfödning av kycklingar och kalkoner på anläggningar i Sverige.</p><p>Vi ska komma ihåg att det här inte är vilken fågelinfluensa som helst, utan det är den högpatogena versionen av fågelinfluensan, den som brukar gå under förkortningen HPAI. Det finns också en stor risk, och det känns särskilt aktuellt nu under pandemin, att fågelinfluensan kan mutera och sedan spridas vidare till människor. Det är ju så med pandemier och andra sjukdomar att de nästan alltid härrör från djurvärlden. Ofta kommer en smitta från ett vilt djur och landar i en besättning av domesticerade djur. Det kan vara kycklingar, det kan vara hönor, det kan vara grisar och annat. Där sätter sig viruset, muterar om och kan sedan spridas vidare i muterad form och smitta människor i form av en så kallad zoonos, alltså en sjukdom som smittar från djur till människa. Vi har sett nu under coronapandemin hur coronaviruset har landat i besättningar av minkar från pälsindustrin och sedan drabbat människor i muterad form.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag vill understryka att det här är allvarliga saker. Folkhälsomyndigheten tar särskilt upp fågelinfluensan på sin hemsida. De skriver: \"Det största hotet mot människors hälsa är inte smitta av fågelinfluensa i sig, utan möjligheten att den ska ge upphov till en för människa helt ny influensavariant. I synnerhet en variant med bättre förmåga att spridas mellan människor och mot vilken vi inte har skyddande antikroppar.\"</p><p>Det här är farligt. Här finns det latenta hot om nya pandemier mot vilka vi inte har vaccin eller antikroppar. Jag vill verkligen veta ifall regeringen har full beredskap för de latenta hot som finns, för vi ser inte att fågelinfluensan faktiskt har eliminerats, utan den grasserar som sagt fortfarande i Sverige. Då tycker jag att en bra linje från den svenska regeringen hade varit att förhålla sig avvaktande till storskalig djuruppfödning. Till exempel borde man i stället för att anslå pengar till minkindustrin, som man nu har gjort i vårändringsbudgeten, avveckla storskalig djuruppfödning av minkar och i nästa steg kanske avveckla storskalig djuruppfödning helt och hållet.</p><p>Med anledning av detta vill jag fråga ministern om regeringen har några planer på att hantera storskalig djuruppfödning i syfte att minska den och kanske avveckla den helt och hållet.</p><p>Jag vill också fråga ministern om hon tycker att det är rimligt att skattebetalarna ska stå för saneringen av fågelinfluensan med 340 miljoner kronor och dessutom med 200 miljoner kronor extra.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H810650",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:21"
  }
}