{
  "anforande": {
    "dok_hangar_id": "5073365",
    "dok_id": "H80928",
    "dok_titel": "Protokoll 2020/21:28 Tisdagen den 3 november",
    "dok_rm": "2020/21",
    "dok_nummer": "28",
    "dok_datum": "2020-11-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:67 om stöd till ungdomsorganisationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "82273020-6c2e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "73",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Först vill jag återigen understryka, precis som riksdagsledamoten också argumenterar för, att det civilsamhälle vi har i Sverige bidrar med någonting som är unikt. Det är extremt värdefullt för vårt samhälle. Vi har en lång tradition av ett självständigt civilsamhälle och rika folkrörelser som har utvecklat vår demokrati. Det ska vi värna, och för att stötta civilsamhället bidrar staten bland annat med stöd till föreningslivet.</p><p>Återigen är det också tydligt att det räcker med att en enda aktör använder skattemedel ovarsamt för att hela systemet ska ifrågasättas. Det tycker jag är fel. Jag tycker att det är viktigt att vi ser till att pengar går dit de ska; det är därför vi jobbar med att ta fram uppdaterade, långsiktiga demokrativillkor. Vi ger också MUCF bättre möjligheter att kontrollera, och vi ser till att på olika sätt ge uppdrag för att stärka och redovisa granskningen av arbetet. MUCF har ju fått ett uppdrag att redovisa hur man utvecklar bidragshanteringen, och vi har som sagt också ökat MUCF:s förvaltningsanslag.</p><p>Vi måste värna grunden för det självständiga och fristående föreningslivet, och det är självklart för mig både som miljöpartistisk minister och regeringsföreträdare att vi ska fortsätta att stötta vårt föreningsliv och civilsamhället. Det gäller både det breda civilsamhället och barn- och ungdomsorganisationerna, och jag är glad att vi har skjutit till extra medel till dem.</p><p>När det gäller arbetet med corona är jag också glad över de fina exempel vi ser på hur just det fria föreningslivet - Riksidrottsförbundet, bygdegårdar och andra - fördelar krisstöden inom föreningarna. Jag tycker att det har varit en bra modell som absolut är väl värd att utveckla.</p><p>Med detta vill jag tacka för engagemanget som Vasiliki Tsouplaki visar för dessa frågor. Jag ser fram emot det fortsatta demokrativillkorsarbetet.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H81067",
    "replik": "N",
    "systemdatum": "2020-11-24 16:47:14"
  }
}