{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) 2020 års redogörelse för företag med statligt ägande (forts. NU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9bd9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "102",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag är också glad att det finns skiljelinjer mellan Liberalerna och Vänsterpartiet.</p><p>Jag vet inte vilka utskott som ledamoten Lahti har suttit i under sina år i riksdagen. Jag satt i skatteutskottet innan, och jag sitter nu i näringsutskottet. Mitt perspektiv på om staten får tjäna pengar på företagande är: Ja, absolut. Vi gör det genom skattsedeln. Varje dag som människor går till jobbet och varje dag som en entreprenör driver fram en idé till att bli ett framgångsrikt företag tickar det in kronor till den svenska statskassan, som vi lägger på sociala reformer, till exempel hjälp till människor som hamnar i ett spelmissbruk.</p><p>Fru talman! Om vi ska diskutera huruvida staten får tjäna pengar på företagande eller inte är detta fel debatt. Så ska vi ha en skattedebatt. Precis som Vänsterpartiet är jag för att ha skatter. Sedan vill jag ha lite lägre skatter än vad Vänsterpartiet kanske vill ha.</p><p>2020 års redogörelse för företag med statligt ägande</p><p>Fru talman! Jag tycker också att staten ska kunna äga saker. Staten ska kunna äga saker och kanske framför allt bestämma regler om till exempel hur man får hantera miljön. Men det är inte för att tjäna pengar. Det är för att det finns miljövärden som behöver skyddas. Då kanske det oftast är effektivast med regler och lagar snarare än ägande.</p><p>Fru talman! Det finns en fråga om LKAB. Ledamoten viftar här med ett papper om det. Det finns inget förslag om att sälja LKAB. Det finns ingenting konkret vi diskuterar. Men det är väldigt svårt att ha en diskussion som handlar om alternativa historiska skeenden.</p><p>Jag kan konstatera utifrån den nationalekonomiska litteratur som jag har tagit del av att det är svårt att ställa kostnader och vinster som vi har sett mot kostnader och vinster som vi inte har sett. Vi vet inte vad som hade hänt ifall ekonomin själv fick fördela sina pengar. Vi vet inte vilken kreativ förstörelse som hade uppstått, som Joseph Schumpeter hade sagt. Vi vet inte vad vi ser och vad vi inte ser, som Frédéric Bastiat hade sagt. Det vet varken jag eller Vänsterpartiet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 3 februari.)</p><p>Riksrevisionens rapport om Kommers-kollegiums arbete mot handelshinder</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-03-26 15:47:11"
  }
}