{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Revision av det enhetliga elektroniska rapporteringsformatet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f05d4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "57",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Larry Söder för ett balanserat och bra inlägg.</p><p>Jag förstår Larry Söders oro och kan i mycket hålla med om den. Om det hade varit så att antalet först upprättade kontrollbalansräkningar hade ökat hade regeringen och jag sett att det är ett reellt problem, men det är det inte eftersom de inte har ökat. Konkurserna är färre.</p><p>En annan spärr som är rent finanspolitisk - egentligen penningpolitisk, och det kan vi dividera om - är att möjligheterna att ta upp lån har förbättrats väsentligt för små och medelstora företag tack vare den garanti på 100 miljarder som staten har ställt ut till bankerna. Det innebär att om jag som företagare har problemet att min borgenär riskerar att inte få betalt kan jag gå till banken och få en bra prövning av mitt företag. Är det livskraftigt eller inte? Om det är livskraftigt kommer banken givetvis att säga att det är klart att man ställer ut ett lån eftersom det kommer att återbetalas. Då har frågan lösts utan att dammluckorna öppnats för ökad kriminalitet eller ökad riskuppbyggnad i systemet.</p><p>Man kan angripa frågorna på olika sätt. Det är möjligt att det behövs en förändring även här. Men då kan vi titta på detta löpande. </p><p>Jag känner inte att vi behöver vidta alla åtgärder på en och samma gång, utan man ska vidta rätt åtgärd vid rätt tillfälle. Denna åtgärd är inte den just nu mest behövliga eftersom regeringen har skjutit till pengar, och det är pengar som behövs för att driva företag.</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "H801CU4",
    "replik": "Y",
    "systemdatum": "2021-01-15 15:52:10"
  }
}