{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:177 om barn och ungdomar som slutar idrotta",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "98d9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "56",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Angelika Bengtsson har frågat mig vilken plan jag och regeringen har för att få fler barn och ungdomar att idrotta samt vilken strategi jag och regeringen har för att inte fler barn och ungdomar ska sluta idrotta på grund av de restriktioner som finns till följd av coronapandemin.</p><p>Jag vill först tacka interpellanten för att hon lyfter fram denna viktiga fråga. Barns och ungdomars rörelse och idrottande är verkligen högt prioriterat för mig som statsråd. Att ge möjlighet till rörelse och idrott handlar i grunden om att ge möjlighet till bättre fysisk och psykisk hälsa och en bättre livskvalitet. Den möjligheten är tyvärr inte jämlik bland barn och ungdomar i dagens Sverige, och ojämlikheten i hälsa ökar. Vi måste bryta denna utveckling.</p><p>Den frihet som Riksidrottsförbundet har att fördela statens stöd till idrotten medför ett betydande samhällsansvar. Socioekonomiskt starka områden får inte gynnas på bekostnad av områden med socioekonomiska utmaningar.</p><p>Riksidrottsförbundet arbetar nu med att ta fram nya bidragsregler, och jag för en nära dialog med förbundet om behovet av förändringar som leder till ökad jämlikhet och jämställdhet inom idrotten. Dessa aspekter har inte minst varit angelägna i samband med årets extra krisstöd till idrotten som syftat till att mildra pandemins ekonomiska konsekvenser för idrottsverksamheter i hela landet, särskilt för barn och unga. I detta sammanhang kan jag också vara tydlig i att regeringen är beredd att fatta beslut om ytterligare krisstöd för att säkra idrottsrörelsens överlevnad genom krisen.</p><p>Fru talman! Att idrottsrörelsen under och efter pandemin kontinuerligt arbetar för alla barns och ungas möjligheter till rörelse och idrott är centralt. Att i takt med tiden göra sin idrottsverksamhet relevant för nya generationer är också särskilt angeläget nu.</p><p>Jag vill även ta tillfället i akt att lyfta fram tre åtgärder som regeringen vidtagit för barns och ungdomars ökade och mer jämlika möjligheter till rörelse och idrott.</p><p>För det första, regeringens satsning Samling för daglig rörelse, som bland annat utökat undervisningstiden i idrott och hälsa i grundskolan med 100 timmar och gett Riksidrottsförbundet möjlighet och utrymme till en kraftsamling för mer idrott, rörelse och utveckling av rörelseförståelse inom ramen för skoldagen. Genom Samling för daglig rörelse inrättades även ett rörelsenätverk där centrala aktörer möts i dialog kring kompetensutveckling och andra frågor som har betydelse för ökad fysisk aktivitet för barn och ungdomar.</p><p>För det andra, regeringens tillsättande av en nationell samordnare för främjandet av ökad fysisk aktivitet. Samordnaren ska fram till den 1 mars 2023 bland annat arbeta utåtriktat för att öka den allmänna kunskapen om vilka goda effekter fysisk aktivitet bidrar med för var och en av oss. I uppdraget ingår att särskilt beakta sårbara grupper som barn, ungdomar, äldre och personer med funktionsnedsättning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den tredje åtgärd jag vill lyfta fram är det uppdrag regeringen i oktober gav till Boverket om att ta fram förslag om hur kunskap om anläggningar och utemiljöer för idrott och fritid kan utvecklas, samlas och förmedlas. Anläggningsfrågan är central för allas, inte minst barns och ungdomars, möjligheter till rörelse och idrott. Uppdraget har en tydlig inriktning på att vi ska nå såväl breda som nya grupper av idrotts-, motions- och friluftslivsutövare.</p><p>Avslutningsvis vill jag lyfta fram de många insatser som gjorts inom idrottsrörelsen för att hålla igång barn- och ungdomsverksamheten under pandemin. Jag vill också lyfta fram Folkhälsomyndighetens tydliga budskap om vikten av fysisk aktivitet och att idrott och träning därför bör fortsätta så långt det är möjligt.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810177",
    "replik": "N",
    "systemdatum": "2021-01-29 13:50:01"
  }
}