{
  "anforande": {
    "dok_hangar_id": "5082067",
    "dok_id": "H80970",
    "dok_titel": "Protokoll 2020/21:70 Tisdagen den 26 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "70",
    "dok_datum": "2021-01-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:298 och 320 om stöd till restaurangnäringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "47311abc-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "17",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är en av de sämst implementerade reformerna någonsin, säger alltså Företagarnas vd om det stöd som näringsministern har gett uttryck för här i kammaren i dagens debatt - en av de sämst implementerade reformerna någonsin.</p><p>Varför säger då Företagarnas vd detta? Varför står landets småföretagare som driver restauranger från Kiruna i norr till Ystad i söder och bankar på sina kastruller i desperation klockan tre varje dag? Det är naturligtvis för att stöden inte når fram. Det är naturligtvis i desperation över att de inte längre har några pengar. Man har tömt sina sparbössor, man har lånat upp sitt hus. Jag vet en företagare i Sandviken där hela släkten har gått i borgen för att företaget ska kunna överleva någon månad till.</p><p>Det är verkligheten, och därför krävs det åtgärder här och nu.</p><p>Då är det väl bra om jag har misstolkat näringsministern och att han avser att redan den här veckan lägga fram konkreta, kraftfulla åtgärder som når fram. Det är ju välkommet, om jag förstår näringsministern rätt, att Socialdemokraterna vid morgondagens votering tänker stödja den majoritet i riksdagen som säger: Ta fram åtgärder som fungerar!</p><p>Jag kan bara citera vad ministern säger i sitt inledningsanförande: Vi följer utvecklingen noga. Det hjälper alltså inte restaurangerna i Gävle som håller på att gå i konkurs. Det hjälper inte familjen i Sandviken, där hela släkten har gått i borgen för restaurangen, att näringsministern \"följer utvecklingen\". Det som krävs är handling och åter handling!</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H8C120210126ip",
    "replik": "N",
    "systemdatum": "2021-03-24 18:24:38"
  }
}