{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Covid-19-pandemin och därmed sammanhängande frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e18dccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tror att det är precis det här vi behöver göra mycket mer. Politiken ska förstås ta in kunskaper från myndigheter, akademiker och forskarsamhället i övrigt; det är nödvändigt. Men det är vi som dömer av - utifrån det ena och det andra dömer vi av de politiska konsekvenserna.</p><p>Jag uppfattar att detta är precis vad ledamoten Dahlqvist gör nu. Vi har ändå kunnat värdera saker som har varit positiva för samhället, och då kanske vi får ta en del begränsningar och problem. Det skulle jag vilja se mycket mer av från regeringen. Det är väldigt sällan man faktiskt gör de avvägningarna, utan det låter mer som att regeringen har bestämt och som att det alltid är rätt åtgärd i rätt tid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Covid-19-pandemin och därmed samman-hängande frågor</p><p>Det funkar inte; man får ingen följsamhet eller tillit till något om man inte berättar om underlagen och skälen för det. En större öppenhet och transparens kring vad man ser, vad man vet och hur man dömer av skapar respekt för den som fattar beslut, även när man fattar beslut om vilka man sedan - vilket man ofta får göra i en kris - får säga att det inte blev så bra som man hoppades därför att något annat hände.</p><p>Att vara öppen med underlagen är väldigt viktigt. Jag vill göra ett medskick om att förstärka underlagen och transparensen, för jag tror att det ökar följsamheten hos befolkningen. Att vi oppositionspartier kan vara jobbiga är någonting som varje regering får leva med, men att befolkningen känner trygghet och tillit är väldigt viktigt.</p><p>Nu måste vi öka följsamheten när det gäller de råd och begränsningar som finns. Lyckas vi inte med detta kommer vi att fortsätta att ha höga dödstal, så det är nödvändigt att vi lyckas med det.</p><p>Det är klokt att vi faktiskt värderar vad vi har gjort som har varit bra respektive dåliga åtgärder. En åtgärd som jag har grunnat väldigt mycket över är besöksförbudet på äldreboenden, som har inneburit mycket negativt för dem som i praktiken har blivit instängda på särskilda boenden. Vi vet i dag att det är den smitta som kanske är asymtomatisk - den man bär med sig utan att veta om det - som faktiskt har påverkat mest. Då hjälper ju inget besöksförbud i världen, för personalen kommer ändå in.</p><p>Våga värdera det som är svårt - det behöver vi göra framöver.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H801SoU14",
    "replik": "Y",
    "systemdatum": "2021-05-05 14:52:28"
  }
}