{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Skatt, tull och exekution",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bf5d4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Våra budgetramar har ju fallit, och den extra halva miljard som Moderaterna föreslog skulle tillfalla Skattemyndigheten för att genomföra en folkräkning är därmed borta. Möjligheten saknas. Det går inte att göra så mycket åt det här och nu, men Jörgen Hellman, Socialdemokraterna och regeringen har ju all möjlighet att tänka om inför framtiden.</p><p>Få eller ingen har missat att Sverige har allvarliga problem med ordning och reda i folkbokföringen. Ungefär 200 000 personer bedöms vara folkbokförda på fel adress, många utan något dåligt uppsåt men en hel del med dåligt uppsåt - allt från att tillskansa sig bidrag man inte har rätt till till att begå rena bedrägerier mot välfärdsystemen, undkomma sina skatteinbetalningar, hålla sig undan rättsvårdande myndigheter och ägna sig åt brottslig verksamhet. Men det är också många som lever i desperation på en bostadsmarknad som inte fungerar, pressade av dåliga sociala förhållanden och trångboddhet som samhället är oförmöget att göra något åt eftersom ordning och reda och kontroll saknas.</p><p>Jag undrar därför, Jörgen Hellman, varför ni har röstat nej till Moderaternas förslag om att tillföra en halv miljard till Skatteverket så att vi kan genomföra en folkräkning. Jag undrar varför ni har röstat nej till Moderaternas förslag om att genomföra en folkräkning. Jag undrar varför, med så mycket pengar som det trots allt finns i statens budget, det inte finns en halv miljard för att skapa ordning och reda.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H801SkU1",
    "replik": "Y",
    "systemdatum": "2021-01-15 15:52:05"
  }
}