{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i den militära utbildningsinsatsen i Irak",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6ddb90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill tacka för tidigare inlägg. Likt talare före mig vill jag börja med att tacka de kvinnor och män som tjänstgör för Sverige. De tjänstgör för att skydda mänskliga rättigheter, för att motverka extremism och terrorism och för att bygga fred och säkerhet i Irak och i andra insatser i världen. Jag vill också rikta ett stort tack till deras anhöriga och till dem som har tjänstgjort tidigare.</p><p>Fru talman! Situationen i Irak är mycket svår. Jag besökte själv Irak och den kurdiska delen av Irak vid självständighetsomröstningen. Det var som bekant innan terrorsekten Daish/IS fick sitt grepp över landet och som sedan har motats tillbaka av de internationella insatserna.</p><p>Jag träffade människor som var kurder och människor som inte var kurder utan tillhörde olika kristna minoriteter. Det jag fick lära mig av dem var att det inte är särskilt stor skillnad. Det är lätt att sitta tryggt här hemma i Sverige, i riksdagens kammare och i det sammansatta försvars- och utrikesutskottet och glömma bort att vi människor är ganska lika varandra oavsett var på jorden vi befinner oss, fru talman. Vi har också ganska lika behov av att få leva våra liv i frihet, att få leva våra liv som vi själva vill, att få leva i trygghet, att få vara den man är och att ha samma mänskliga rättigheter och att få dem garanterade.</p><p>Jag och såklart andra har med djup sorg följt utvecklingen i Irak, kanske framför allt terrorsekten Daishs ohyggliga brott mot människor, mot personer som inte har varit extremister och islamister och som har samma frihetssträvan som vi i Sverige och vi demokrater i Sveriges riksdag. Om man lever i fred och frihet och i ett land där man får sina mänskliga rättigheter garanterade har man, gemensamt som land och som enskild, också ett ansvar för att stödja människor i hela världen i deras kamp för frihet och fred. Man har ett ansvar att kliva in och göra vad man kan när människors frihet inskränks och fred och liv hotas.</p><p>Sverige bidrar genom vår insats och vårt bidrag till de internationella insatserna, både i Irak och i andra länder. I det här fallet bidrar vi till att mota Daish och till att mota terrorism, extremism och fundamentalism. Vi bidrar till att de inte ska växa sig starkare igen. Vi gör det inte bara för vår egen trygghet, även om den också är viktig. Vi gör det också för att vi är människor, för att vi har ett ansvar för andra och för att mänskliga rättigheter, som det här ytterst handlar om, måste respekteras och skyddas i hela världen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i den militära utbildnings-insatsen i Irak</p><p>Fru talman! Vi har dock ett extra stort ansvar i detta, av det skälet att Sverige faktiskt har misslyckats i det avseendet att människor har åkt härifrån, från vårt land - människor som vi har haft ansvar för och som har varit medborgare eller bott i Sverige - till Irak för att ansluta sig till terrorsekten IS. Om vi har misslyckats i den änden får vi såklart ytterligare ansvar i den andra änden.</p><p>Det är fruktansvärt att tänka sig att människor som har flytt från till exempel Irak för att komma till Sverige, för att leva i frihet och bygga sig ett liv ska behöva möta människor som har kommit hem efter att ha varit i Irak och slagits för terrorsekten IS. Kanske möts de i mataffären i området där de bor - kanske i Tensta, där jag själv har bott. Det är fruktansvärt att tänka sig. Det är också fruktansvärt att tänka sig att deras släktingar i till exempel Irak eller de själva har mött människor som kommer från Sverige som har varit där för att sprida terrorism och skräck och för att mörda människor.</p><p>Fru talman! Det är klart att vi som demokrater och Sverige som land har ett ansvar att motverka i alla ändar där det går. Vi har ett ansvar för det här hemma, och vi har ett ansvar för det i Irak. Det kommer av att Sverige är ett utvecklat land och att våra rättigheter är garanterade.</p><p>Fru talman! Vi yrkar bifall till detta. Situationen är självklart komplex. Läget är av många skäl tufft. Utvecklingen är svår att förutse innan den sker. Det finns många olika intressen i konflikten som spelar åt olika håll. Vi i Sveriges riksdag kommer att följa, läsa och samtala med regeringen om detta i återrapporteringar. Vi kommer att se till att den del av insatsen som Sverige även i fortsättningen ska delta i sköts på ett ansvarstagande sätt. </p><p>Jag är glad och stolt över att den personal som bidrar för Sveriges räkning har mycket god utbildning, är mycket professionell och kommer att bidra till en trygghet, stabilitet och respekt för mänskliga rättigheter som jag har talat om.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:37"
  }
}