{
  "anforande": {
    "dok_hangar_id": "5083460",
    "dok_id": "H80976",
    "dok_titel": "Protokoll 2020/21:76 Torsdagen den 4 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "76",
    "dok_datum": "2021-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:352 om bedövning av djur vid slakt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "152b9283-cda2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "118",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för ett väldigt bra svar, måste jag säga! Har statsrådet som ambition att till exempel skärpa märkningen eller öka möjligheten till märkning av kött för att man ska kunna upplysa konsumenter? Jag tänker på till exempel färdigrätter och restaurangmat. Kommer det att bli tydligare märkt att det är utländskt kött? Många konsumenter, inklusive mig själv, ser det som ett ganska stort problem att man inte vet vad det är för kött man äter.</p><p>Den svenska djurskyddslagen är stark, som vi tidigare har konstaterat. Den utmärker sig som en av de bättre i Europa, kanske till och med den bästa. I den bästa av världar skulle den svenska djurskyddslagen vara miniminivå i hela EU. Nu är det tyvärr inte så. Vi lider i många avseenden av en konkurrensnackdel på grund av att vi värnar mycket om djurens välmående i Sverige. Ändå finns det faktiskt problem även i Sverige, vilket vi fick se för inte alls länge sedan. Vissa slaktare och andra missköter sitt arbete i sådan grad att djuren plågas.</p><p>Men, som sagt, detta är en konkurrensnackdel. Arbetar statsrådet inom EU för att vi ska kunna möjliggöra en viss begränsning av den fria marknad som finns, i syfte att skydda svenska produkter, i det här fallet kött, när man i andra länder har brutit mot motsvarande svenska djurskyddsregler? På något sätt måste svenska bönder och svenska slaktare tjäna på att de faktiskt bryr sig om djuren på ett helt annat sätt än vad utländska bönder och slaktare gör. Och som konsument bör man känna sig trygg när man köper kött, oavsett varifrån det kommer.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H810352",
    "replik": "N",
    "systemdatum": "2021-04-21 20:15:45"
  }
}