{
  "anforande": {
    "dok_hangar_id": "5084048",
    "dok_id": "H80979",
    "dok_titel": "Protokoll 2020/21:79 Onsdagen den 10 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "79",
    "dok_datum": "2021-02-10 00:00:00",
    "avsnittsrubrik": "Avgifter vid återköp och flytt av fond- och depåförsäkringar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "05f38176-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Låt mig börja med att säga att i dag ökar egenmakten för enskilda sparare. Det är bra, och det är många som har varit uppe i talarstolen och pratat om just detta.</p><p>Låt mig berätta varför vi är här i dag. Det var Moderaterna som tillsammans med Kristdemokraterna, Centerpartiet och Liberalerna lade fram förslag om att öka egenmakten för den enskilda spararen, och även Sverigedemokraterna hade en liknande motion. Makten flyttas från de stora fondbolagen ned till den lilla spararen, som sätter in hårt förvärvade pengar - det som man har arbetat ihop under sitt liv. Tidigare har man som enskild blivit inlåst i det stora bolag som man har börjat sätta in sina pengar hos, och där fastnar man, många gånger med mycket höga avgifter. Detta kommer vi nu att ta bort, och det är bra. Men det var inte regeringen som drev på den utvecklingen, utan det var de andra partier som jag nyss räknade upp: Moderaterna, Kristdemokraterna, Centerpartiet och Liberalerna men även Sverigedemokraterna.</p><p>Avgifter vid återköp och flytt av fond- och depåförsäkringar</p><p>Det är bra att vi får detta på plats i dag. Tre av de fyra punkter som vi från de fyra borgerliga partierna lade fram tillmötesgås i dag av regeringen genom framläggandet av förslaget. När det gäller den fjärde punkten har några partier valt att väcka en särskild följdmotion, men jag vill vara tydlig med att regeringen säger att man avser att återkomma med retroaktiv lagstiftning, det vill säga om försäkringar som är tecknade före den 1 juli 2007. Moderaterna ser inget skäl att misstro regeringen när det gäller att man avser att göra precis det som man säger till riksdagen att man tänker göra. Vi förstår också att det blir svårare med retroaktiv lagstiftning därför att vi ändrar på avtal som redan är ingångna. Men som flera talare har sagt har statliga myndigheter tittat på detta, och det ska vara fullt möjligt att åstadkomma.</p><p>Vi ser med stort intresse fram emot att regeringen återkommer till riksdagen med den sista pusselbiten för att öka den enskilda spararens makt över de pengar som man själv har tjänat ihop när man har arbetat och som man sparar för andra ändamål.</p><p>Med detta yrkar vi i Moderaterna bifall till utskottets förslag till beslut.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 14.)</p><p>Nya bestämmelser om hållbarhetsrelaterade upplysningar för vissa aktörer på finans-marknadsområdet</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H801FiU16",
    "replik": "N",
    "systemdatum": "2021-04-27 19:25:17"
  }
}