{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:447 om utlämningsavtalet med Hongkong",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "df48e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "136",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Man kan inte säga upp ett avtal som inte finns. Men Sverige har ett avtal som man kan säga upp, och det skulle regeringen kunna göra. Detta avtal om ömsesidigt samarbete i rättsfrågor skulle man kunna säga upp. Det liknar ett flertal andra länders avtal. Finland var före oss; de startade 2005. Vi startade 2013. Vi alla gjorde detta för att vi ville markera någonting med de här avtalen. Det framgår också av pressmeddelanden och annat. Vi ville markera att Hongkong hade en mycket speciell ställning och att avtalet från 1984, överenskommelsen mellan Kina och Storbritannien, skulle gälla.</p><p>Vi trodde att den överenskommelsen gällde. Men nu har vi ju hört hur en företrädare för det kinesiska kommunistpartiets ledning säger att det bara är ett papper. Det är alltså ingenting som man tar mer allvarligt på, och det är väl inte så förvånande. Man bryr sig inte heller om domstolsbeslut, trots att man har skrivit under till exempel Unclos. Det räcker inte med uttalanden i den här delen. Det måste till någonting annat.</p><p>Utrikesministern hänvisar till att Hongkongs ställning är skyddad enligt 1984 års överenskommelse mellan Kina och Storbritannien. Detta är att skriva historia. Vi ser ju att den inte längre är skyddad. Vi ser de facto att Kina har förändrat relationerna genom den säkerhetslag man har drivit igenom.</p><p>Den fråga som regeringen måste ställa sig och som jag tycker är viktig att få svar på är: Hur förhindrar vi att detta händer igen och att det får starkare genomslag? Då måste man våga tala i klartext och inte gömma sig bakom någonting som liknar de tre aporna som varken ser, hör eller säger något. Vi måste se vad det är som händer och stötta dem som vågar gå ut och försöka driva kravet på demokrati eller på särställning.</p><p>Alldeles nyligen greps en av ledarna för People Power, tror jag att det var. Man fortsätter och prickar den ena efter den andra, precis som man gör i Belarus och andra diktaturer. Det är ingenting nytt. Därför är det viktigt att regeringen inte gömmer sig bakom att det inte var rätt avtal som nämndes utan tar vara på möjligheten att strypa det avtal som finns, precis som så många andra länder har gjort. Vi är ju inte ensamma. Jag uppmanar utrikesministern att slå sig samman med andra länder som har sagt upp sina avtal och de utlämningsavtal som man har haft.</p><p>Utrikesministern träffar Nederländernas utrikesminister i dag. Nederländerna har visat vägen när det gäller Taiwan. De har ett \"office\" i Taipei. Australien och Österrike har också det. Varför skulle inte Sverige kunna ha Office of Sweden i stället för Business Sweden? Det är nämligen mer än business det handlar om. Om vi står upp för och vill stärka demokrati och frihet borde det vara svaret. Låt oss omvandla Business Sweden till Office of Sweden in Taipei!</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:13"
  }
}