{
  "anforande": {
    "dok_hangar_id": "5096849",
    "dok_id": "H809120",
    "dok_titel": "Protokoll 2020/21:120 Torsdagen den 6 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "120",
    "dok_datum": "2021-05-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:626 om kompetensen inom Åklagarmyndigheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3168e860-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "19",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När man tittar på Åklagarmyndigheten och vilka principer som vägleder deras arbete är det jättetydligt att trafikenheterna hos Åklagarmyndigheten har som utgångspunkt att förundersökningar mot utländska aktörer ska bedrivas på exakt samma sätt som mot svenska aktörer. Det innebär bland annat att också begära hjälp från andra stater i ärenden där det behövs. Om hjälp från annan stat behövs kan utredningen bli mer resurskrävande och dra ut på tiden, men utgångspunkten är att man ska behandla alla lika.</p><p></p><p>Straffvärdet avgör ju väldigt mycket om det står i proportion. Har vi för låga straff på vissa typer av överträdelser och brott blir det svårare att hantera en sådan situation. I EU är det något lättare. Är företaget, den misstänkta personen eller arbetsgivaren från ett EU-land måste man utfärda en europeisk utredningsorder. Det tar en del tid, och så får man kontakt och så får man tillbaka underlag. Det går hyggligt smidigt. Handlar det om ett land utanför EU måste man ansöka om rättslig hjälp, vilket oftast är en krångligare process och tar längre tid.</p><p>Detta är verkligheten för utredningssidan hos åklagarna. De måste gå igenom en sådan process.</p><p>Men då är vi återigen tillbaka vid vilken princip som gäller. När ska man genomföra en förundersökning? Förundersökningsplikten innebär en skyldighet att utreda de brott som begås. Sedan finns det en undantagsbestämmelse om detta inte står i proportion till den arbetsinsats och den kostnad det leder till. Den bedömningen gör myndigheten.</p><p>Det är väldigt svårt för mig att tycka att de här principerna som jag redovisat är dåliga. Dem tror jag att Thomas Morell och jag är ganska överens om. Sedan kan man fundera: Är straffvärdet tillräckligt högt för alla de här typerna av brott? Går det tillräckligt smidigt? Har vi tillräckligt bra utredningsmaterial som gör att det blir lätt att gå vidare med brotten? Det är sådana frågor man får ställa sig.</p><p>Jag uppfattar att Åklagarmyndigheten genom koncentrationen av ärenden har fått upp kompetensen och långsiktigheten i arbetet. Det har också blivit smidigare med de internationella kontakterna. Därmed har man större förutsättningar att gå till botten med frågorna och leda dem hela vägen fram. Men det är ingen hemlighet att inte alla dessa frågor utreds i botten och att man lägger ned en del förundersökningar eftersom man bedömer att kostnaden inte står i proportion till de straff som kan utmätas.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810626",
    "replik": "N",
    "systemdatum": "2021-09-01 17:44:07"
  }
}