{
  "anforande": {
    "dok_hangar_id": "5068739",
    "dok_id": "H80917",
    "dok_titel": "Protokoll 2020/21:17 Onsdagen den 30 september",
    "dok_rm": "2020/21",
    "dok_nummer": "17",
    "dok_datum": "2020-09-30 00:00:00",
    "avsnittsrubrik": "Kompletterande bestämmelser till EU:s förordning om utländska direktinvesteringar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b24b7cbe-b213-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det här ärendet handlar om rikets säkerhet, om än bara som en liten fasett av något som måste bli en större bild.</p><p>Med denna komplettering av EU:s förordning om utländska direktinvesteringar utser Sverige till sin kontaktpunkt en uttalad myndighet att följa upp. Det blir ISP, Inspektionen för strategiska produkter, som redan i dag upprätthåller tillsynen över svensk försvarsmaterielexport.</p><p>Detta är i enlighet med vad Moderaterna tidigare angivit och önskat. Det är också i linje med det tillkännagivande som på moderat initiativ togs fram i utrikesutskottet under försommaren och klubbades av kammaren den 4 juni. Riksdagens uppmaning löd då att regeringen snarast bör genomföra åtgärder för att möjliggöra granskning av utländska investeringar inom skyddsvärda områden.</p><p>Då var det en hel del medial uppmärksamhet kring detta. Då kom inte bara en utan två ministrar till utrikesutskottet för att redogöra för regeringens position. Nu, när ärendet ska avgöras, är det tomt på regeringens bänk.</p><p>Fru talman! Jag har sedan Transportstyrelsens haveri för några år sedan arbetat med svensk säkerhet och konsekvent krävt en större medvetenhet kring dessa viktiga frågor. Så är det även i dag när riksdagen ställer sig bakom detta delmoment. Fler åtgärder och beslut kommer att krävas. Senast i november nästa år kommer den stora utredning att presenteras som förhoppningsvis kan ta ett bredare grepp kring detta med utländska direktinvesteringar och de risker som finns med att utländska intressen köper upp företag med kunnande och produkter som i fel händer långsiktigt kan vara till skada för Sverige eller våra vänner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kompletterande bestämmelser till EU:s förordning om utländska direkt-investeringar</p><p>Fru talman! Det är snart 20 år sedan Folkrepubliken Kina gick med i Världshandelsorganisationen, WTO. Det var en tid präglad av optimism och hopp om ökad handelsliberalisering. Globaliseringen under de senaste decennierna har varit den viktigaste kraft för välståndslyft och global utveckling som världen skådat.</p><p>I dag står vi i den fria världen inför den avgörande frågan om världshandelns utveckling. Två system står alltmer mot varandra: den kinesiska statsstödda ekonomiska modellen och den västerländska frihetliga marknadsekonomin.</p><p>Fru talman! Vi måste här stå upp för våra värderingar, samtidigt som vi på det sättet värnar våra intressen. Den handelspolitiska utvecklingen under de senaste decennierna präglar mycket väl vårt förhållningssätt till frågan om utländska direktinvesteringar. Vår svenska förmåga att attrahera investeringar är en viktig faktor för vårt lands välstånd och välfärd.</p><p>Men samtidigt som Sverige är ett av de mest frihandelsorienterade länderna i världen krävs en ordentlig beslutsamhet i vår förmåga att möta de risker som uppkommer till följd av investeringar i strategiska sektorer och infrastruktur. Utländska direktinvesteringar varken kan eller får tillåtas hota svenska säkerhetsintressen.</p><p>Moderaterna har utgjort en ledande kraft i svensk politik för att få på plats ett nationellt regelverk och verktyg för att granska och ytterst stoppa olämpliga direktinvesteringar. Vi har drivit frågan om en samordnad EU-linje. De krav som vi väckte redan under våren 2018 ligger i mångt och mycket till grund för att regeringen ett och ett halvt år senare satte igång en utredning kring frågorna. Således välkomnar vi nu att regeringen lägger fram förslag till kompletterande bestämmelser till EU:s förordning om utländska direktinvesteringar.</p><p>Moderaterna välkomnar också förslaget att ISP blir den utpekade myndigheten - kontaktpunkten. Samtidigt som jag betonar att ISP är en kompetent myndighet inom frågor som rör säkerhet och försvar, krigsmateriel och produkter med dubbla användningsområden finns det anledning att påpeka det vi moderater lyfter i vår reservation, som jag nu också önskar yrka bifall till: ISP måste ha tillgång till en större finansiell kompetens än i dag för att på ett fullödigt sätt kunna lösa uppgiften som kontaktpunkt.</p><p>Vi har exempel från banksektorn där det handlar om ofattbara mångmiljardsummor som tvättats rena i olika skandaler då pengar slussats från fickor där de hamnat samtidigt som olika länders befolkningar berövats sina tillgångar av oligarker och politiska ledare. Det finns anledning att tro att fientliga uppköp förklädda till investeringar från utlandet kan ha lika finurliga upplägg och bestå av lika många finansiella tentakler.</p><p>Moderaterna har dessutom drivit frågan om ISP:s möjligheter att inrikta signalspaning, vilket riksdagen tidigare ställt sig bakom. Denna fråga aktualiseras återigen i och med detta nya uppdrag.</p><p>Fru talman! Det breda svenska stödet för den regelbaserade handelsordningen är en styrka. Sverige står upp för den fria handeln i världen. Det förpliktar också att vi har en tillräcklig förmåga att möta utmaningar och hot kopplade till utländska direktinvesteringar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kompletterande bestämmelser till EU:s förordning om utländska direkt-investeringar</p><p>Detta är frågor som vi med stort intresse kommer att fortsätta diskutera här i kammaren framöver. Härnäst handlar det om den proposition som kom i går rörande åtgärder för skydd vid överlåtelser av säkerhetskänslig verksamhet. Och, fru talman, kanske kommer någon minister på besök till kammaren då den frågan ska avgöras.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H801UU3",
    "replik": "N",
    "systemdatum": "2020-10-21 17:33:58"
  }
}