{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statliga åtgärder för fler miljöbilar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "31102300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "154",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statliga åtgärder för fler miljöbilar</p><p>Fru talman! Tack, Magnus Jacobsson!</p><p>Det låter jättespännande. Jag är inte alls främmande för att titta på en avståndsbaserad fordonsskatt framöver. Den kommer dock med en rad utmaningar. I dag har vi en styrning mot mer energieffektiva fordon, CO2snåla fordon. Det har vi i dagens befintliga bränsleskatter. Sedan har vi bonus-malus som kompletterar det för fordonsmodellen.</p><p>Jag är rädd att man skulle slänga ut allt det och gå över till bara en avståndsbaserad skatt. Så har jag tolkat förslaget tidigare. Det vore intressant att höra om Magnus Jacobsson har andra tankar om att också ha andra parametrar i den skatten. Det är absolut välkommet.</p><p>Oavsett är det en enorm omställning av skattesystemet som Magnus Jacobsson talar om. Jag är inte nödvändigtvis emot det. Men det ligger nog inte här och nu. Vi måste göra det bästa av situationen här och nu, och vi vet att bonus-malus är väldigt effektivt vad gäller att stimulera rätt typ av bilköp.</p><p>Om skatteunderlaget oroar Magnus Jacobsson borde han prata med sin ekonomisk-politiska talesperson och få honom att inse att det inte är särskilt lyckat att vara emot indexeringen av koldioxidskatten. Vi vet att koldioxidskatten har lett till effektivare motorer. Det kostar mindre i dag att köra en mil än det gjorde för 20 år sedan. Vi får in mindre skatt per mil. Det innebär att den måste höjas, helt enkelt för att hänga med i utvecklingen. Miljöpartiet är ensamma i riksdagen om att driva på för högre koldioxidskatt. Det skulle vara välkommet om Kristdemokraterna anslöt sig till Miljöpartiets linje i den frågan.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H801MJU3",
    "replik": "Y",
    "systemdatum": "2020-12-18 14:58:39"
  }
}