{
  "anforande": {
    "dok_hangar_id": "5090877",
    "dok_id": "H80995",
    "dok_titel": "Protokoll 2020/21:95 Onsdagen den 17 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "95",
    "dok_datum": "2021-03-17 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f40b01d3-10c2-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Martina Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr ålderspresident! Sverige har ett pensionssystem som jag anser att vi ska värna. Det är uppbyggt på principen att det ska vara självfinansierat och att varje generation ska bära sina kostnader. Tanken med den allmänna pensionen och fondsparandet är att pensionspengarna ska kunna växa. Detta har lyckats sedan början av 90-talet genom att fondsystemet har bidragit till ytterligare medel som har lett till fungerande tillväxt. Till detta läggs sedan tjänstepension och ett eget privat sparande. </p><p>Visst har det funnits fondbolag som har misskött sitt uppdrag, men Pensionsmyndigheten har stramat upp hanteringen för att minska risken. Inför de nya upphandlingarna kommer det att ställas ytterligare kvalitetskrav. Men det är viktigt att det blir en valfrihet när det gäller antalet fonder att välja på, och det är viktigt både för spararen och för kapitalet i bland annat de svenska företagen. Genom pensionssystemet investeras pengar även i svenska företag som får en chans att växa och utvecklas. Det genererar i sin tur innovationer och fler arbetstillfällen, och de innebär i förlängningen ökade insättningar till pensionssystemet. </p><p></p><p>Herr ålderspresident! För att pensionssystemet ska fortsätta att vara hållbart behöver mer pengar fyllas på in i systemet. Regeringen ska lägga fram de slutliga underlagen för att successivt höja riktåldern för uttag av pension. Det är relevant att vi när vi lever längre och längre också arbetar längre. Vi kan även sätta det i relation till att vi träder in på arbetsmarknaden allt senare i livet, och då behöver vi fler år på arbetsmarknaden för att generera medel till vår egen pension. Men det handlar också om att inom ramen för Pensionsgruppens arbete utreda fler sätt att få in mer medel i systemet. Det finns flera olika förslag på detta, men exakt vad som ger förväntad effekt och vad som är hållbart i längden behöver utredas. Jag förväntar mig att regeringen med Ardalan Shekarabi i spetsen ser till att det blir ett gemensamt arbete i Pensionsgruppen på detta ämne. </p><p>Herr ålderspresident! Att enbart prata om pensionerna för att få ett hållbart system räcker inte. Vi måste också arbeta för en god arbetsmiljö så att man trivs på sitt arbete och får möjlighet till utveckling. Det gäller även möjligheten till att omskola sig under sitt yrkesverksamma liv. Jag är glad att det inom ramen för det avtal som har förhandlats fram mellan arbetsmarknadens parter också har tagits fram förslag på just dessa områden för kompetens- och omställningsstöd. Du ska kunna utbilda dig även senare under yrkeslivet med stöd av statlig finansiering. Regeringen tar just nu fram konkreta exempel tack vare att Centerpartiet har arbetat hårt för dessa reformer.</p><p>Att planera sitt yrkesliv är lika viktigt som att planera sitt boende. Ska det bli hållbart i längden behöver jag, och kan jag, även sent i livet byta yrke. Det är viktigt att vi tror på alla människors lika värde och vikt på arbetsmarknaden. Enbart för att man passerat en viss ålder är man inte passé på arbetsmarknaden. </p><p>Jag arbetar för att vi ska kunna studera högre upp i åldrarna och stärka den anställdes framtid på arbetsmarknaden. Det finns många som vill och kan bidra även efter det att de fyllt 70 år. Min mamma är ett exempel. Hon gick inte helt i pension förrän vid 77 års ålder. </p><p>Herr ålderspresident! Ett annat viktigt område när det gäller hållbar pension är att kunskapen behöver öka om hur mina livsval påverkar min pension. Hur påverkar det när jag är föräldraledig, arbetar deltid, driver företag med mera? Det finns i dag en stor kunskapslucka om dessa delar, och kunskapen om att dela premiepensionen mellan gifta föräldrar är också låg. Här vill Centerpartiet se att kunskapen ökar hos föräldrar, egenföretagare och studenter om hur olika livsval påverkar pensionen.</p><p>Eftersom livsvalen i många familjer fortfarande leder till att kvinnor tar ut en större del av föräldraledigheten än män är det alltså småbarnsåren som leder till lägre pensioner för just kvinnor. Det går att motverka genom att grundregeln ska vara att man delar lika på premiepensionen just under småbarnsåren. I praktiken innebär det att oavsett vem som arbetar delas inbetalningarna lika mellan makarna. Det påverkar dock inte löneutvecklingen för den som är frånvarande från arbetsmarknaden, så detta är inte hela lösningen. Det måste vi komma ihåg. </p><p>För att få jämställda pensioner måste vi jobba på flera olika områden. Vi måste bland annat arbeta med attityderna i samhället och för att mannens närvaro i familjen är lika viktig för barnet. Här krävs ett aktivt arbete av dagens unga män och kvinnor med att bryta normerna i samhället, och vi kan även från riksdagen bidra när vi pratar om vad som händer i samband med ett barns födelse i en familj. En lagförändring som innebär att båda föräldrarna automatiskt blir vårdnadshavare behövs för att visa att båda föräldrarna är lika mycket värda från början. Det kan tyckas vara en detalj som ligger utanför det här betänkandets ämnesområde, men den är ändå viktig för att peka på det jämställda föräldraskapet - som i sin förlängning bidrar till mer jämställda pensioner. </p><p></p><p>Det är viktigt att värna grundprincipen i pensionssystemet, nämligen att varje generation finansierar sin pension, att pensionerna är fristående från stadsbudgeten och att det bygger på en valfrihet via fondval för att få ytterligare tillväxt på sin pension. Tjänstepension och eget pensionssparande är viktigt för att få en högre pension när jag lämnar yrkeslivet. </p><p>Jag yrkar bifall till reservation 2, som bland annat berör information om hur livsvalen påverkar pensionen.</p>",
    "intressent_id": "033935884729",
    "rel_dok_id": "H801SfU16",
    "replik": "N",
    "systemdatum": "2021-05-31 15:05:42"
  }
}