{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:421 om effekter av migrationen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "61ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "80",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag ska börja med att be om ursäkt för att jag inte har fått ordning på mina papper inför de här debutdebatterna. Jag ber om ursäkt för det.</p><p>Ludvig Aspling har frågat mig om regeringen står fast vid att asylinvandringen kommer att innebära en förtjänst för samhället lite längre fram .</p><p>(LUDVIG ASPLING (SD): Ekonomisk förtjänst.)</p><p>. och vad som avses med lite längre fram, vilket vetenskapligt stöd som finns för påståendet och hur jag i framtiden kommer att arbeta för att de offentligfinansiella effekterna av migrationen ska bli bättre utredda.</p><p>Samhällets åtagande inom flyktingpolitiken är i första hand betingat av humanitära skäl. Vi tar inte emot flyktingar för att stärka de offentliga finanserna; vi gör det för att de flyr för sina liv. Det är viktigt att understryka.</p><p>Nyanlända och utrikes födda som deltar i arbets- och samhällslivet bidrar till att bygga vårt gemensamma samhälle starkare. Det är politikens uppgift att göra det vi kan för att snabba på nyanländas inträde på arbetsmarknaden och i samhällslivet, samtidigt som individen har ett ansvar att göra det hen kan. Regeringen har genomfört ett flertal reformer för att utveckla politiken för nyanländas etablering i arbets- och samhällslivet både under denna och föregående mandatperiod och genomfört flera strukturellt viktiga förändringar.</p><p>Låt mig till exempel nämna att vi har infört en utbildningsplikt för nyanlända med kort utbildningsbakgrund. Från och med den 15 april 2021 ska nyanlända kvinnor och män ges möjlighet att delta i ett så kallat intensivår. För att särskilt stärka kvinnors möjlighet till etablering pågår satsningar för att nyanlända ska fortsätta utveckla sina kunskaper i svenska under föräldraledighet. Vidare har samhällsorienteringen för nyanlända utökats från minst 60 till minst 100 timmar, och satsningar har gjorts för att kvaliteten ska förbättras. Regeringen har även föreslagit att språkplikt införs som krav för rätt till försörjningsstöd.</p><p>Vi har under senare år sett att fler nyanlända kommer snabbare i arbete, och det är positivt. Av de nyanlända som togs emot 2014 var 51 procent förvärvsarbetande 2018, det vill säga efter fyra år. Det kan jämföras med 29 procent efter fyra år för de nyanlända som mottogs 2010. Etableringen av nyanlända har alltså förbättrats avsevärt under senare år, samtidigt som Sverige har tagit emot ett stort antal skyddsbehövande på flykt undan krig och förföljelse.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Med det sagt är det viktigt att vi fortsätter att arbeta för att nyanlända snabbare ska komma in på arbetsmarknaden och i samhällslivet, inte minst då det är tydligt att den pågående pandemin påverkar arbetsmarknaden och i särskilt stor utsträckning branscher där många nyanlända får sitt första arbete.</p><p>Restriktionerna för att minska smittspridningen påverkar i nuläget också förutsättningar för utbildning och insatser för integration. Regeringen har under 2020 vidtagit kraftfulla tillfälliga åtgärder för att minska de negativa effekterna av krisen på jobb och företag samt föreslagit ytterligare satsningar för att underlätta för personer att stanna kvar eller snabbt komma in på arbetsmarknaden. Arbetet för att mildra konsekvenserna av pandemin kommer att fortgå så länge det finns ett behov.</p><p>Jag vill avsluta med att säga att regeringen i budgetpropositionen redovisar resultat och kostnader för de olika utgiftsområdena. Som underlag för statens budget och för regeringens utformning av den ekonomiska politiken gör regeringen prognoser över den makroekonomiska utvecklingen och de offentliga finanserna. Det är av stor vikt att regeringens prognoser görs med hög precision. Inom Regeringskansliet pågår ett löpande arbete med att utvärdera och förbättra prognosernas precision.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810421",
    "replik": "N",
    "systemdatum": "2021-05-11 17:12:01"
  }
}