{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:753 om arbetslösheten i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b800fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "96",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jan Ericson har frågat mig vad jag ser för förklaringar till att Sverige nu för första gången sedan vi gick med i EU har högre arbetslöshet än genomsnittet i EU och vad jag avser att göra konkret för att minska arbetslösheten. </p><p>Utbrottet av covid-19 har lett till en global ekonomisk kris och till att arbetslösheten har stigit snabbt under 2020, både i Sverige och i andra länder. </p><p></p><p>Sverige har högst arbetskraftsdeltagande i EU. Arbetskraftsdeltagandet har, till skillnad från i många andra länder, bibehållits på en hög nivå under krisen. Det är ett viktigt skäl till att arbetslösheten i Sverige har ökat i relation till många andra länder. I Sverige är vi många som söker jobb. Det är bra. Men det gör också att arbetslösheten blir hög. </p><p>Vi är också många som arbetar i Sverige. Även sysselsättningsgraden är därför på en hög nivå i ett internationellt perspektiv. På lång sikt bidrar ett högt arbetskraftsdeltagande till ännu högre sysselsättning.</p><p>Det stämmer att Sverige tappade placeringar i relation till övriga länder vid jämförelser av arbetslöshetens utveckling mellan 2013 och 2018. Men samtidigt minskade arbetslösheten i Sverige under samma period från 8,0 procent till 6,3 procent, enligt Statistiska centralbyråns arbetskraftsundersökningar.</p><p>Regeringen har vidtagit kraftfulla åtgärder för att minska konsekvenserna av pandemin för jobb och företag. Genom stöd vid korttidsarbete har hundratusentals löntagare hittills undgått risken att bli av med jobbet, och företagen har kunnat behålla viktig arbetskraft.</p><p>Svensk ekonomi återhämtade sig starkare än väntat under hösten 2020 och inledningen av 2021, vilket regeringens åtgärder har bidragit till. Ökningen av arbetslösheten dämpades under andra halvåret 2020, och arbetslöshetsprognosen har reviderats ned i varierande grad av såväl regeringen och Konjunkturinstitutet som Arbetsförmedlingen jämfört med tidigare bedömningar.</p><p>I enlighet med budgetpropositionen för 2021 har över 100 miljarder kronor tillförts för att återstarta ekonomin samtidigt som långsiktiga reformer ska bidra till att lösa samhällsproblemen. Sammantaget bedöms reformerna medföra att arbetslösheten blir drygt 1,3 procentenheter lägre jämfört med om förslagen inte genomförs. Det motsvarar cirka 75 000 fler jobb.</p><p>Satsningarna inom arbetsmarknadspolitiken uppgår till över 9 miljarder kronor 2021. Arbetsförmedlingens förvaltningsanslag förstärks med cirka 1 miljard kronor för att möta den ökande arbetslösheten samt för att säkerställa en ändamålsenlig lokal närvaro och likvärdig service i hela landet.</p><p>Över 2 miljarder kronor satsas för att öka antalet deltagare i arbetsmarknadsutbildning, upphandlade matchningstjänster, extratjänster och introduktionsjobb. Regeringen arbetar för att införa etableringsjobb för nyanlända och långtidsarbetslösa, i enlighet med parternas förslag. Reformeringen av Arbetsförmedlingen fortsätter för att förbättra effektiviteten i den arbetsmarknadspolitiska verksamheten.</p><p>Att vaccineringen fortskrider ger hopp om 2021, både när det gäller människors hälsa och den ekonomiska utvecklingen. Osäkerheten kring den ekonomiska utvecklingen är dock stor och beror till stor del på hur smittspridning och vaccinering utvecklas framöver i Sverige och i omvärlden. Regeringen fortsätter att följa utvecklingen på arbetsmarknaden noga.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810753",
    "replik": "N",
    "systemdatum": "2021-09-24 15:31:01"
  }
}