{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:690 om Raoul Wallenbergs öde och Sveriges behov av exportkrediter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6aa28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "147",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mikael Oscarsson har frågat mig huruvida det finns anledning att utreda uppgifterna om att hanteringen av det så kallade miljardlånet påverkade regeringens hantering av Raoul Wallenberg. Han har också frågat mig om regeringen avser att ställa frågor om huruvida Ryssland har information som stöder uppgifterna om att Josef Stalin lät kidnappa Raoul Wallenberg för att säkerställa miljardlånet från Sverige.</p><p></p><p>Vidare har han frågat mig om det enligt UD:s dokumentation stämmer att Sveriges sändebud i Moskva minst tre gånger under 1945 och 1946 bad höga sovjetiska tjänstemän att bekräfta att Raoul Wallenberg inte längre var vid liv och hur regeringen bedömer uppgifterna om att den svenska ambassadören agerade utifrån en medveten politik sanktionerad av Sverige gällande Raoul Wallenberg.</p><p>Slutligen har han frågat mig om jag avser att begära mer information om fånge nummer 7 samt om regeringen överväger att tillsätta en ny oberoende utredning om den officiella hanteringen av Raoul Wallenbergs öde.</p><p>Raoul Wallenberg personifierar det svenska arbetet för mänskliga rättigheter, och hans gärning fortsätter att inspirera människor av alla åldrar och olika härkomst. Mycket är fortfarande oklart vad gäller Raoul Wallenbergs öde i Stalintidens Sovjetunionen. Regeringen har under de senaste årtiondena verkat för att skapa största möjliga klarhet i hans ärende genom dialog med Sovjetunionen och Ryssland och i samarbete med andra stater liksom genom kontakter med anhöriga och forskarvärlden.</p><p>Jag redovisade detta arbete bland annat den 28 april som svar på en riksdagsfråga från riksdagsledamoten Björn Söder, den 16 december 2020 som svar på en riksdagsfråga från riksdagsledamoten Mikael Oscarsson och den 7 februari 2020 som svar på en interpellation från samma ledamot.</p><p>En mycket ingående genomlysning av den ryska och svenska statsförvaltningens agerande, inklusive egna svenska tillkortakommanden, har skett. Den svenska delen av den svensk-ryska arbetsgruppen redovisade en rapport 2001 efter tio års arbete, och 2003 publicerades rapporten <em>Ett diplomatiskt misslyckande</em>.</p><p>Regeringen överväger inte att tillsätta en ny oberoende utredning om den officiella hanteringen av Raoul Wallenbergs öde. UD bedriver ingen egen forskning i Wallenbergärendet men välkomnar alla försök att utröna mer om hans öde, inklusive exportkreditens betydelse för regeringens hantering av ärendet och huruvida det svenska sändebudet Söderblom agerade enligt en medveten, sanktionerad politik samt bevekelsegrunderna för Stalins agerande. Det är upp till forskare och experter att undersöka och värdera dessa frågor.</p><p>Ett viktigt led i försöken att underlätta forskarnas arbete var regeringens beslut den 22 augusti 2019 om offentliggörandet av cirka 40 000 sidor handlingar tillkomna under perioden 1970-2018 ur UD:s ärende om Raoul Wallenberg. Sedan tidigare hade alla handlingar från perioden före 1970 offentliggjorts. Totalt finns därmed 170 000 sidor tillgängliga för allmänheten, vilket också utgör hela UD:s arkiv i ärendet. All dokumentation rörande möten mellan svenska sändebud och sovjetiska företrädare finns i detta arkiv.</p><p>Regeringen står i kontakt med Ryssland i syfte att få till stånd största möjliga öppenhet från deras sida. Under mina besök i Moskva i februari 2020 respektive 2021 tog jag också upp Wallenbergs fall vid överläggningarna med utrikesminister Lavrov. Jag inskärpte då vikten av att den ryska sidan skulle underlätta forskarnas arbete, bland annat genom att besvara den note som överlämnades den 31 oktober 2019 å Wallenbergs anhörigas vägnar till Rysslands utrikesministerium där ett antal frågor rörde fånge nummer 7. Denna note har delvis besvarats, och svaren har vidarebefordrats till de anhöriga. Vår ambassad i Moskva och tjänstepersoner på UD i Stockholm står i kontinuerlig kontakt med anhöriga till Wallenberg och forskare för att facilitera deras fortsatta arbete, inklusive bistå med att stämma möten med ryska företrädare på relevanta ministerier och arkiv. UD kommer att fortsätta lyfta frågan på olika nivåer i våra kontakter med Ryssland.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810690",
    "replik": "N",
    "systemdatum": "2021-09-15 17:01:01"
  }
}