{
  "anforande": {
    "dok_hangar_id": "5083460",
    "dok_id": "H80976",
    "dok_titel": "Protokoll 2020/21:76 Torsdagen den 4 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "76",
    "dok_datum": "2021-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:304 om ordningen i svenska domstolssalar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ad2a9283-cda2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "16",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Boriana Åberg har frågat mig vilka konkreta åtgärder jag avser att vidta för att det ska råda ordning i Sveriges domstolssalar och om jag avser att initiera några lagändringar för att störningar i rättssalen ska leda till mer kännbara straff.</p><p>Det är viktigt att domstolarna kan genomföra sammanträden under ordnade och säkra former. Parter, målsägande och vittnen ska fritt och sanningsenligt kunna lämna sina berättelser utan att känna sig hotade, störda eller utsatta för påtryckningar. För domstolens anställda och för de personer som i övrigt besöker domstolen är det naturligtvis också viktigt att sammanträdena präglas av ordning och säkerhet.</p><p>För att säkerställa att det finns en effektiv och tydlig lagstiftning som är anpassad till de ordnings- och säkerhetsproblem som domstolarna ställs inför i dag har regeringen beslutat om propositionen <em>Stärkt ordning och säkerhet i domstol</em>. Lagändringarna trädde i kraft den 1 juli 2019 och innebär bland annat att möjligheterna att ingripa mot en person som utsätter en förhörsperson för påtryckningar har stärkts. En åhörare som stör ordningen eller utsätter en förhörsperson för påtryckningar kan inte längre bara utvisas från rättssalen utan numera även avvisas helt från domstolens lokaler. Elektronisk utrustning som åhörare har med sig i rättssalen ska som huvudregel vara avstängd och undanstoppad. Straffet för den som bryter mot fotograferingsförbudet i rättssalen har också skärpts.</p><p>Det är rättens ordförande som ansvarar för ordningen i rättssalen och som meddelar de ordningsregler som behövs. Genom de lagändringar som regeringen har tagit fram har ordföranden fått en starkare roll och bättre förutsättningar och verktyg för att ingripa mot uppkomna ordningsproblem.</p><p>Flera av de händelser som kan utgöra en allvarligare ordningsstörning är redan kriminaliserade med möjlighet till kännbara straff. Det handlar till exempel om hot mot tjänsteman och övergrepp i rättssak. Regeringen har nyligen skärpt minimistraffet för grovt hot mot tjänsteman till ett års fängelse. Regeringen har också gett en särskild utredare i uppdrag att bedöma om straffskalan för övergrepp i rättssak bör skärpas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen har alltså vidtagit flera åtgärder för att säkerställa att det finns förutsättningar att på ett effektivt sätt ingripa mot ordningsstörningar. Det är av största vikt för regeringen att sammanträden i våra domstolar kan bedrivas under trygga och säkra former. Av en enkätundersökning som TT nyligen har genomfört med landets tingsrätter framgår också att samtliga som besvarat enkäten bedömer att ordningen vid förhandlingarna generellt är mycket god eller god. Jag följer dock utvecklingen på området noga.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810304",
    "replik": "N",
    "systemdatum": "2021-04-21 20:15:38"
  }
}