{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Skogspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6848d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "109",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Den här debatten handlar om skogspolitik. Jag tänker fokusera på en enda fråga, som är mycket viktig för biologisk mångfald.</p><p>En majoritet i utskottet har enats, och utskottsbetänkandet innehåller därmed ett viktigt tillkännagivande till regeringen från riksdagen. Regeringen ska nu ge ett uppdrag till en myndighet eller ett forskningsinstitut att ta fram och genomföra ett växtförädlingsprojekt som ska ge våra almar resistens mot almsjukan och våra askar resistens mot askskottsjukan med syfte att rädda de här två trädarterna från utrotning.</p><p>Det är oerhört glädjande. Det vore mycket sorgligt om dessa två trädarter skulle gå ur tiden. De har funnits hos oss i hundratals generationer. Åtgärden är också alldeles utomordentligt effektiv som miljöåtgärd. Om träden skulle försvinna skulle nämligen ett hundratal andra arter som är beroende av träden också försvinna. Trots att detta kan komma att kosta i storleksordningen 100 miljoner kronor innan det är färdigt om 10-15 år är det minst 1 000 gånger effektivare per satsad krona än de reservatsavsättningar som nu görs i svensk skog.</p><p>Räkneexemplet utgår från att i storleksordningen 10 miljarder har satsats de senaste tio åren på reservatsavsättningar, och det fortsätter i ökande takt. För att de nuvarande avsättningarna ska vara lika effektiva skulle de behöva rädda 5 000 nya arter varje tioårsperiod. Dessutom har inte åtgärden några negativa effekter för andra värden, som storskaliga reservatsavsättningar har.</p><p>Socialdemokraterna, Liberalerna och Miljöpartiet hänvisar till att ett skogsskadecenter ska göra samma sak. Men ett skogsskadecenter handlar om andra saker och har inte ens en budget som även klarar av ett projekt för att rädda alm och ask.</p><p>Beskrivningen i regeringens pressmeddelande om skadecentret fokuserar på klimateffekter, barkborrar och nya skadegörare. Ingen seriös forskare skulle säga att almsjukan är en effekt av klimatförändringar. Vektorn, almsplintborren, är inhemsk, och skadesvampen kan överleva på svenska breddgrader. Det är med människans hjälp som svampen och problemet har kommit hit. Bekämpningen av nya skadegörare kräver en helt annan metodik än den som etablerade skadegörare kräver, som almsjukans svamp och askskottssjukans svamp.</p><p>Det står ingenting om resistensförädling, och det är ju det som är det avgörande. Det är det som löser frågan i stället för att skjuta upp utrotandet på framtiden.</p><p>Regeringen hoppas fortfarande på att ett bekämpningsarbete där man sågar ned och tar hand om sjuka almar ska räcka för att hejda almdöden. Naturvårdsverket var nära att ge upp när de i förrfjol aviserade att det inte leder till framgång. Inte heller då lyfte regeringen blicken för att hitta en ny metod utan kunde bara se nedsågning av sjuka träd som den enda lösningen. Detta faktum blev mycket tydligt i en interpellationsdebatt med miljöminister Isabella Lövin i mars i fjol, som alla kan ta del av. Regeringen förstår inte frågan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skogspolitik</p><p>Enskilda forskare har förstått betydelsen av att man måste finna en lösning och inte bara skjuta upp det obevekliga ödet och att lösningen handlar om att utveckla resistens mot sjukdomarna. Det har lett till enskilda forskningsinsatser och projekt och andra initiativ, som till exempel Skogforsk har tagit.</p><p>Det räcker naturligtvis inte för en så stor uppgift. Det måste finnas en aktör som får ett uppdrag att hålla ihop alla bitar som behövs ända fram till slutmålet, som kan ligga så långt bort som 15 år framåt i tiden.</p><p>Uppgiften är komplex och kräver dessutom uthållighet och flexibilitet på ett sätt som endast ett statligt uppdrag med ett tydligt slutmål skulle kunna ge. I och med det uppdrag som regeringen nu måste lägga kommer även de resurser som behövs att finnas. Över kanske 15 år kommer sammanlagt i storleksordningen 100 miljoner att behövas.</p><p>Regeringens involvering kommer också att möjliggöra nödvändig flexibilitet med en plan B, med resistens med hjälp av genomredigering, för att man ska vara säker på att lyckas. Vi har bara några år på oss, och vi har bara en chans. Sedan är det kört.</p><p>Det går inte att röra sig på ytan i den här frågan. Regeringen måste engagera sig så att alla de delar som behövs för att rädda alm och ask genomförs på ett bra sätt. Det handlar om insamling av representativa kloner med tillräckligt bred genetisk bas, förädling för effektiv resistens i fält, återkorsningar och inkorsning i befintliga bestånd, utplantering på ett biologiskt relevant sätt, fördröjningsåtgärder för utdöende av nyckelbestånd och åtgärder för att se till att de omkring etthundra arter som är beroende av träden inte hinner dö ut före projektets slutförande.</p><p>Efter voteringen inom detta område i nästa vecka måste regeringen göra det här. Jag ber om ursäkt, herr talman, för att jag drog över talartiden, men detta är en glädjens dag.</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "H801MJU15",
    "replik": "N",
    "systemdatum": "2021-08-26 16:09:11"
  }
}