{
  "anforande": {
    "dok_hangar_id": "5067417",
    "dok_id": "H8099",
    "dok_titel": "Protokoll 2020/21:9 Torsdagen den 17 september",
    "dok_rm": "2020/21",
    "dok_nummer": "9",
    "dok_datum": "2020-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:475 om straffrättsliga åtgärder mot otillåtna vägspärrar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "52bb7eea-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Johan Hedin (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! När jag gjorde lumpen för snart hundra år sedan nu fick man lära sig att om kartan avviker från verkligheten är det kartan som gäller. Det känns i justitieministerns svar som att han har kartan i handen. Verkligheten upplevs annorlunda i Angered och på andra ställen, vågar jag nog säga.</p><p>Är det så att det stämmer borde vi få till fällande domar för den här typen av tilltag. Är det så att det inte räcker till tolkar jag det ändå som att vi är överens om att det behövs en justering. Vi får ta den bron när vi kommer dit. Men om inte regeringen tar ett eget initiativ kan jag göra det själv i utskottet genom ett utskottsinitiativ eller motsvarande, så det är gott och väl så.</p><p>Justitieministern pratar också om tystnadskulturen, som är en oerhört central del. När vi hade gängsamtalen för ganska exakt ett år sedan var ett av Centerpartiets huvudnummer att stärka vittnesskyddet och att fler skulle kunna ingå i vittnesskyddsprogram. Vi skulle även adressera brottet övergrepp i rättssak. Vi hann inte precisera närmare bestämt hur mycket det straffet skulle skärpas. Men en viktig gräns är två år. Det ger polis och åklagare fler medel att jobba med, och man kan även använda obligatorisk häktning. Det vore en välkommen förändring. Det är ett starkt medskick som jag gav inrikesministern i debatten i går, och jag ger samma medskick till justitieministern i dag. Det är en viktig gräns.</p><p>I går lanserade jag dessutom en vidareutveckling av det förslaget. Det finns situationer där en person som är åtalad för ett allvarligare brott, till exempel mord, vet att åtalet främst bygger på en central vittnesuppgift. Om straffet för övergrepp i rättssak i huvudsak konsumeras i den andra påföljden har den åtalade i princip inget att förlora på att försöka hota ett vittne till tystnad. Därför vill vi att asperationsprincipen ska undantas för just brottet övergrepp i rättssak så att man vet att hot mot vittne automatiskt ger minst två års ytterligare påföljd, alldeles oavsett vilken övrig dom som döms ut.</p><p>Tycker justitieministern att detta är en bra idé?</p>",
    "intressent_id": "0204443909416",
    "rel_dok_id": "H8C120200917ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:47:09"
  }
}