{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:786 om utredningen om Bromma flygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "db4374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "67",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>När det gäller hur det här hänger ihop med flyget och flygplatserna finns det inget konstigt i att man har den diskussionen utifrån olika perspektiv.</p><p>Arlanda var uppe på tapeten i det senaste inlägget från Maria Stockhaus. I dag på morgonen har vi kunnat höra att de internationella flygbokningarna till Arlanda skjutit i höjden för juli och augusti. Man talar om en ökning med nästan 2 000 procent, enligt bokningsdata hos IATA:s samordnade bokningssystem.</p><p>Mätningen är gjord i år under april och maj månad och jämför med 2020. Man kan förstå att siffrorna är höga jämfört med under den pandemi vi var i. Det kanske inte är tillräckligt. Men det far upp med en hög och brant ökning. Resandet 2020 var 6 535 000 jämfört med 25 642 623 resenärer 2019. Nu ökar det under två månader med 1 993 procent, för att vara exakt.</p><p>Det är just vad det handlar om. Vart tar Arlanda vägen? Vad kommer att hända nu framåt efter pandemin? Det är en internationell flygplats. Statsrådet talar om direktflyg. Precis som Maria Stockhaus tog upp tidigare har vi haft direktlinjer som vi inte ville ha som gick till Köpenhamn i stället. Regeringen får bestämma sig. Vill man ha flyg med direktlinjer, eller ska man inte ha det? Vad händer med det internationella flyget? Det måste också in i perspektivet när man diskuterar Bromma som en inrikesflygplats.</p><p>Från mitt perspektiv har det varit viktigt att rädda flygplatsen under den tid som det har varit pandemi. Ängelholms flygplats har tagits över av kommuner för att säkra jobb, utveckling och tillväxt i regionen. Det är oerhört viktigt för regionerna. Det är alldeles för tidigt att säga någonting om Bromma. Det måste få lov att ha en utveckling tillsammans med vad som händer på Arlanda.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H810786",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:38"
  }
}