{
  "anforande": {
    "dok_hangar_id": "5101601",
    "dok_id": "H809143",
    "dok_titel": "Protokoll 2020/21:143 Torsdagen den 17 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "143",
    "dok_datum": "2021-06-17 00:00:00",
    "avsnittsrubrik": "Unga lagöverträdare",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8d676d73-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Petter Löberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag säga att vi har en hel del reservationer i detta betänkande. För tids vinning och av respekt för den överenskommelse som ligger yrkar jag dock bifall enbart till vår reservation 4 under punkt 4.</p><p>Unga lagöverträdare</p><p>Som ni kan se i handlingarna finns det en lång lista med förslag på tillkännagivanden från utskottet. Som vanligt försöker man ge sken av att riksdagen pressar regeringen framför sig i rättspolitiken. Och det har absolut hänt att kammaren har gjort tillkännagivanden som fått regeringen att förändra sin politik, vilket är helt rimligt. Det är precis vad vår konstitution föreskriver. Men den absoluta bulken av förslag på tillkännagivanden i dagens betänkande är dessvärre av den karaktären att den redan pågående processen uppfyller de krav man vill ställa på regeringen. </p><p>Jag hade kanske önskat ett mer omdömesgillt urval när det gäller användandet av det kraftfulla konstitutionella instrument som tillkännagivandet innebär - och kanske också av en del andra instrument som vi kommer att stifta närmare bekantskap med under de kommande dagarna. </p><p>Hur som helst! Sommaren är en tid för läsning. Vi kan snart lämna högarna av betänkanden som vi har pluggat de senaste månaderna, och vi kan lämna våra förhatliga Zoomskärmar. För oss rättspolitiker kan det dock vara bra att kombinera nytta med läslust, och jag vill med utgångspunkt i två böcker driva ett resonemang kring begreppet unga lagöverträdare. </p><p>Förra årets stora hit inom den här branschen var boken <em>Familjen</em>, som beskrev de patriarkala strukturer som finns i Borås hamnstad Göteborg och som tyvärr är alltför aktuella i våra dagar. Den är prisbelönt och otroligt välskriven. </p><p>De senaste månaderna har glädjande nog även Diamant Salihus bok <em>Tills alla dör</em> lästs. Den ger en djup och nyanserad bild av hur situationen ser ut i våra plågade och så kallade utsatta - men jag vill hellre säga underprivilegierade - områden. Det är en situation som trasar sönder familjer och där det mest extrema uttrycket är den gängproblematik vars motor är narkotikahantering, personrån eller hot. </p><p>Efterdebatten gällande den här boken handlade dock - tyvärr, får jag säga - väldigt mycket om musiken och om olika hiphopkändisars agerande. Det kan vara intressant i sig, men det är inte det som utgör de bakomliggande faktorerna till att unga människor begår brott i ett större perspektiv. Hiphopstjärnor finns inte i alla de här 26 särskilt utsatta områdena - så kan vi säga - även om kulturen naturligtvis också påverkar på ett negativt sätt ibland.</p><p>I det inledande kapitlet i denna bok finns knivskarpa analyser av de underliggande orsakerna till att vi befinner oss i den situation som vi gör. Här beskrivs hur varningsklockorna tidigt ringde och hur staden och staten har dragit sig tillbaka från de här områdena. Det handlar om hög befolkningstäthet, trångboddhet, en väldigt ojämlik situation när det gäller ohälsotal och levnadsvillkor, låg utbildningsnivå och en i många avseenden demonterad skola. Man kan se att utvecklingen egentligen inte i någon del har gått åt rätt håll, enligt författaren.</p><p>Det är där vi måste börja. Det handlar inte bara om repressiva åtgärder och politisk kortsiktighet. Huset måste byggas från grunden.</p><p>I Järvafältets fall kunde man redan 2007, när stadsdelsförvaltningarna i Kista och Rinkeby slogs ihop och verksamheten flyttades till det mer välbärgade Kista, se hur mönstret förstärktes och tydliggjordes. Arbetsplatser försvann från Rinkeby. Myndigheter och förvaltningar försvann, tillsammans med arbetsförmedling, post och övrig service. Till slut fanns det inte ens en bankomat i området. Myndighetssverige checkade helt enkelt ut.</p><p></p><p>Samtidigt plågas socialtjänst och fritidsverksamhet av minskade resurser, och skolan klarar inte av att hantera vare sig den sociala situationen eller kunskapsutvecklingen på ett bra sätt.</p><p>När staten försvinner, då kommer kaoset - så formulerade någon på Järva det.</p><p>Är norra Stockholm unikt? Nej, det är det inte. Detta finns i andra former över hela vårt avlånga land, inte bara i orten utan även i konflikten mellan land och stad. Vi ser att samhället har dragit sig tillbaka. Det måste finns en vändning bortanför horisonten.</p><p>Skolan skulle - det har jag sagt många gånger från den här talarstolen - kunna vara den vackra platsen som binder ihop, det kraftfulla redskap som samhället kunde ha. Tyvärr har den blivit ett världsunikt marknadsliberalt experiment som ligger i diket, till glädje enbart för rika aktieägare.</p><p>Jag vill dock lyfta fram några ljusglimtar i sammanhanget. Jag ser att det på många håll finns polisområden som trycker ut resurser i områdena, precis som Johan här beskrev för en liten stund sedan. Man fotpatrullerar och stör ut de öppna drogscenerna. Man klarar det även på kort sikt. Det är inte ett arbete som behöver ta decennier. Det är en ständig, konsekvent och regelbunden närvaro som krävs. Det krävs att man byter paradigm i sättet att arbeta och hantera detta. Den förväntan finns från politiken gentemot myndigheterna.</p><p>Jag ser också hjältar. Jag har de senaste veckorna vid flera tillfällen haft förmånen att få samtala med och lyssna till Carolina Sinisalo från Järva, som tillsammans med vår egen ledamot Anders Österberg, som sitter här i vanliga fall, har bedrivit ett otroligt hårt arbete för att förändra verkligheten i dessa miljöer. De ger oss nycklar och ett annat tonläge för att möta detta på allvar. De ställer frågan varför det är lättare att få tag i ett vapen än att få ett jobb. De är fast övertygade om att det handlar om sommarjobb, om att ha simskola för ungdomarna på somrarna så att de lär sig simma och om att ge dem framtidstro. Återigen handlar det om det som alla säger hela tiden: skolan, skolan, skolan.</p><p>Klarar vi inte detta kommer det naturliga valet att vara gängkriminell för väldigt många av de här ungdomarna. Det är ett liv som präglas av rädsla - stå ute och frysa, bli hotad av sina kamrater, så småningom bli tillfångatagen av polisen och bli lagförd. Det är ett hårt liv och ett olönsamt liv, men det är ändå det liv som man anser är ett rimligt val där och då. Vi måste ge dem andra val. Det är en självklarhet.</p><p>Fru talman! Vi har gjort historiskt stora insatser här. Mycket har legat på den repressiva sidan. Jag tror dock att lösningen finns i Carolinas och Anders berättelser. Vi borde lyssna mer på dem.</p><p>Nu har jag fokuserat på vår kanske största utmaning. Jag ska snabbt också highlighta en megastudie som Malmö universitet har gjort tillsammans med Max Planck-institutet och som presenterats i några av de mest ansedda tidskrifterna i världen när det gäller kriminologi. Den håller extremt hög vetenskaplig klass, kan tilläggas. Tidsserierna är väl underbyggda, grundmaterialet är stort och studien bekräftar det vi redan visste, och som också bekräftas av CAN-rapporter, Brås övriga rapporter och sjukhusstatistik, nämligen att vi trots allt har den kanske mest laglydiga generation ungdomar vi någonsin har haft, åtminstone i modern tid. Det är också någonting som kanske behöver tas fram i debatten.</p><p></p><p>Vi ser att ungdomarna är mer avståndstagande till brott och brottslighet än någonsin tidigare, i alla fall så länge man har mätt. Vi ser att förändrade relationer mellan skola och föräldrar gör att vi helt enkelt har bättre koll på ungdomarna. Ungdomarnas friutrymme i steget mot vuxenheten har förändrats. Naturligtvis finns det även nedsidor på ett sådant fenomen.</p><p>Den enskilt viktigaste faktorn vi behöver ta med oss är dock att vi ser nya aktivitetsvanor som förklarar minskningen av brott. Dagliga rutiner har förändrats över tid. Ungdomarna är inte lika mycket ute på kvällarna, och är man ute på kvällarna är man det i blandade miljöer där även människor i vår ålder finns, till exempel restauranger. Det kan också handla om att utnyttja ett rikare socialt och kulturellt liv.</p><p>På 80- och 90-talet befolkade stora ungdomsgäng med hundratals ungdomar våra städers centrala delar, och de drogs in i kriminalitet i form av våldsbrottslighet och missbruk. Detta är väldigt ovanligt i dag. Det bör vi också ha med oss. Brottsligheten i exempelvis centrala Stockholm har gått ned med långt över 50 procent de senaste 30 åren. Vi måste ha med oss de sakerna för att också förstå nyckelfaktorerna framöver.</p><p>Nu har jag dragit över min talartid, och fru talmannen tittar strängt på mig. Jag tänker då avrunda och önskar er en trevlig sommar och en bra avslutning på riksdagsåret - en spännande och bra avslutning.</p>",
    "intressent_id": "0274462857213",
    "rel_dok_id": "H801JuU28",
    "replik": "N",
    "systemdatum": "2021-10-01 15:21:40"
  }
}