{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Vissa ändrade regler inom sjukförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "686f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "57",
    "talare": "Åsa Westlund (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi befinner oss i ett väldigt allvarligt läge. Antalet fall av covid-19 ökar. Sverige har i många regioner en väldigt hög smittspridning, inte minst i den som vi befinner oss i. Nya mutationer av viruset har också observerats.</p><p>Samtidigt har våren slagit till med stor kraft i delar av landet. Ljuset återvänder, och med det kanske också ett visst hopp om framtiden. Regionerna jobbar nu för fullt med att vaccinera. Över 720 000 personer har fått sin första dos vaccin, och nästan 250 000 människor har fyllt på med dos nummer två.</p><p>De hälsomässiga effekterna av en snabb och effektiv vaccinering går inte att överskatta. Varje vaccindos är också en injektion i den ekonomiska återhämtningen. Men framför allt innebär det att allt fler äntligen får krama någon de saknat - en farmor eller farfar, en mamma, en bror eller en vän.</p><p>Jag vet att det är många som är trötta på att vänta på detta. Det är jag också. Men pandemin är inte över. Vi får inte slappna av än. Vi behöver fortsätta att hjälpas åt för att stoppa smittspridningen. Håll avstånd! Jobba hemma om du kan! Håll i och håll ut! Det handlar fortfarande om att rädda människoliv.</p><p>Fru talman! Pandemin har satt ljuset på flera brister i vårt samhälle. Personalen inom sjukvården och omsorgen behöver verkligen bättre arbetsvillkor. Krisberedskapen behöver öka. Sjukförsäkringen behöver förbättras.</p><p>Sjukförsäkringen är en central del av den svenska välfärden. Den är till för att minska den ekonomiska utsattheten och skapa trygghet för den som drabbas av sjukdom. Alla som kan arbeta ska arbeta, men man ska också veta att samhället den dagen man inte kan arbeta finns där och ger det stöd som behövs för att man ska komma tillbaka i arbete igen - men också stöd rent ekonomiskt under den tid man är sjuk. Därför måste sjukförsäkringen förbättras.</p><p>I dag ska riksdagen besluta om en förändring för att bryta den utveckling som accelererat under 2020, då vi har sett att allt fler har utförsäkrats efter 180 dagar. Framför allt gäller det många med psykiatrisk diagnos, många kvinnor med utmattningssyndrom. Under 2020 tillkom också en ny stor grupp, nämligen de med långtidscovid.</p><p>Avslagen efter 180 dagar har ökat kraftigt. För att exemplifiera: År 2018 var det 21 procent av alla sjukfall som fick avslag mellan dag 180 och dag 364. Motsvarande siffra till och med oktober 2020 var 40 procent, och då var det alltså två månader kvar på året.</p><p>Det är angeläget att människor får bättre förutsättningar att genomgå den vård, behandling och rehabilitering de behöver för att bli friska och kunna återgå i arbete. Vi genomför nu den här förändringen av bedömningen vid dag 180 som ett första steg mot en bättre sjukförsäkring. Den innebär att färre kommer att utförsäkras. Hela samhället tjänar på att fler människor på det här sättet får bättre förutsättningar att komma tillbaka i arbete. Det är glädjande att det här i dag finns en majoritet för detta beslut.</p><p>Jag noterar dock att bland andra Moderaterna säger nej till regeringens förslag. De vill inte minska utförsäkringarna vid 180 dagar. De vill i sin budgetmotion för 2021 behålla eller skärpa de tuffare reglerna för dem som drabbats av exempelvis cancer eller psykisk sjukdom och enbart förbättra för dem som drabbats av långtidscovid, detta enligt den reservation som finns på bordet. Det är ett ogenomtänkt förslag, och i sak skulle det innebära enorma orättvisor.</p><p></p><p>Det finns många patientgrupper med liknande problematik som långtidssjuka i covid-19. De har alla gemensamt att det finns liten kunskap om dem i hälso- och sjukvården, att sjukdomen ger diffusa symtom och att prognosen för när återgång i arbete kan ske är oklar. Det mest rättssäkra och logiska är att behandla alla med liknande problematik likadant.</p><p>Sjukförsäkringen är också en försäkring som ska ge skydd när man inte kan arbeta. Det är alltså arbetsförmågan som ska vara avgörande för rätten till sjukpenning, inte vilken diagnos du har.</p><p>Det här är viktigt eftersom människor kan ha helt olika arbetsförmåga även om de har samma sjukdom. Vi blir inte sjuka på exakt samma sätt. Det om något borde vi väl ha lärt oss under det här pandemiåret. Vissa dör av covid-19, och andra märker inte ens att de har det. Därför måste det ju vara hur sjuk du är och hur det påverkar din arbetsförmåga som avgör vilket stöd du ska ha, inte vilken sjukdom du fått.</p><p>Det skulle också vara väldigt svårt för hälso- och sjukvården och Försäkringskassan att identifiera just gruppen långtidssjuka i covid-19. Många har inte testats. Och vid samsjuklighet skulle det vara svårt, för att inte säga omöjligt, för Försäkringskassan att avgöra vilken av de bakomliggande sjukdomarna som sätter ned arbetsförmågan.</p><p>Fru talman! Coronapandemin är i första hand en fråga om liv och hälsa. Men det är också en fråga om ekonomi. Sedan pandemin bröt ut har vi tack vare urstarka statsfinanser kunnat skjuta till historiska belopp för att skydda jobb och företag. Det har gjort skillnad. Stödet för korttidspermittering har omfattat 600 000 svenskar. Hundratusentals löntagare har därmed kunnat gå ned i arbetstid och undvika risken att bli av med jobbet.</p><p>Men inget land och ingen regering kan rädda alla jobb. Därför har vi också stärkt tryggheten genom att höja a-kassan samtidigt som vi investerat i 30 000 nya utbildningsplatser i Kunskapslyftet. Den som blir arbetslös ska möta trygghet men också goda möjligheter att ställa om till ett nytt yrke.</p><p>Det har hela tiden varit osäkert hur den här krisen skulle utvecklas, inte minst hur länge den skulle fortgå. Det har också varit viktigt att få ut stödpengarna fort. Det har gjort att de ekonomiska stöden, som inte fanns över huvud taget när vi kom in i pandemin, har behövt byggas upp från grunden och justeras alltmedan pandemin fortsätter. De är inte framtagna i lugn och ro, utan de är framtagna för att kunna komma på plats så fort som möjligt. Då upptäcker vi också brister som vi behöver rätta till under arbetets gång.</p><p>Flera gånger har därför utskottet i bred enighet kunnat enas om tillkännagivanden till regeringen för att förbättra krisstöden. Just ett sådant initiativ klubbades nyligen här i kammaren i betänkandet <em>Mer träffsäkra krisstöd för företag för att möta coronapandemins konsekvenser</em>. Då uppmanade ett enigt utskott regeringen att förändra reglerna i omsättningsstödet för enskilda näringsidkare så att de som fått arbetslöshetsersättning eller varit föräldralediga eller sjukskrivna också skulle kunna få omsättningsstöd. Det var ett bra och viktigt initiativ.</p><p>Det som föreslås i dagens betänkande är för det första att man ska kunna vidta vissa marknadsföringsåtgärder samtidigt som man uppbär akassa. Det är rimligt och något som vi ställer oss bakom. Det andra förslaget innebär att man som enskild näringsidkare ska kunna ta uppdrag samtidigt som man har a-kassa.</p><p></p><p>Det är som sagt bra att vi i utskottet kan föra en öppen dialog om hur krisstöden kan justeras för att bättre nå ut till dem som behöver det mest. Men att bara en vecka efter att riksdagen uppmanat regeringen att lösa ett problem på ett sätt lämna in ett nytt initiativ där man vill att regeringen ska lösa delvis samma problem men på ett helt annat sätt är inte seriöst.</p><p>Förslaget som nu föreslås av finansutskottet beskrivs som en krisåtgärd, trots att alla vet att det är en mycket omfattande och komplicerad förändring av reglerna för arbetslöshetsersättningen som föreslås. Det skulle kräva år av utredningsarbete för att undvika att människor hamnar i kläm, och inte på något sätt skulle det underlätta situationen för enskilda näringsidkare här och nu. Att hävda det är inget annat än väldigt oseriöst.</p><p>Därmed yrkar jag bifall till reservationen under beslutspunkt 3 och bifall till förslaget i betänkandet i övrigt.</p>",
    "intressent_id": "0802546764724",
    "rel_dok_id": "H801FiU41",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:16"
  }
}