{
  "anforande": {
    "dok_hangar_id": "5076079",
    "dok_id": "H80943",
    "dok_titel": "Protokoll 2020/21:43 Fredagen den 27 november",
    "dok_rm": "2020/21",
    "dok_nummer": "43",
    "dok_datum": "2020-11-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:145 om överbeläggning i kriminalvården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "eccc5d5c-3f41-eb11-9147-901b0eac4c70",
    "anforande_nummer": "33",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! För snål med resurserna, säger Henrik Vinge, som själv precis drev igenom en budget som underfinansierade Kriminalvården med 300 miljoner kronor, som gjorde att vi fick ett hack i kurvan. Vår plan var att fortsätta utbyggnaden. Men när ni drev igenom underfinansieringen fördröjde ni de planerna med över ett halvår eftersom Kriminalvården inte fick en tydlig signal från riksdagen om att fortsätta att driva framåt.</p><p>Någon gång måste väl ändå Sverigedemokraterna ta ansvar för de beslut ni är med och fattar. Det är inget spel eller en lek. När ni trycker på knappen här och därmed underfinansierar Kriminalvården med flera hundra miljoner kronor får det betydelse just för de människor som jobbar i Kriminalvården, de som Henrik Vinge pratar om. Om det inte hade varit för SD, Moderaterna och KD hade utbyggnadsplanen gått fram snabbare.</p><p>Jag har ett annat exempel på hur SD agerar på ett rent destruktivt sätt. En av våra stora satsningar är en ny stor anstalt i södra Sverige. Det fanns långt framskridna planer på att bygga en ny stor anstalt i Svedala. Allt var i praktiken klart. Vi pratar alltså om en investering på ett par miljarder och 300-400 arbetstillfällen. Det var en jättestor sak och en oerhört viktig del för att klara vårt uppdrag.</p><p>Då började Sverigedemokraterna lokalt i Svedala att driva kampanj mot anstalten och göra det som Sverigedemokraterna är allra bäst på, nämligen att skrämma människor. Det går inte att ha en anstalt här, för vem vet hur det kommer att bli. Så drev man en politisk kampanj mot den anstaltsetableringen, och man lyckades till slut stoppa den 2018. Efter ett nytt beslut kommer nu den anstalten att i stället byggas i Trelleborg. Det agerandet från Sverigedemokraternas sida innebar alltså att vi tappade över två år för en stor och viktig investering.</p><p>Jag säger till Henrik Vinge att det inte duger att stå här i kammaren och säga att det är jätteviktigt att satsa på Kriminalvården, att det är jätteviktigt att sätta av mer pengar till Kriminalvården, att det är jätteviktigt att se till att det blir fler anstalter och häkten, och sedan i nästa andetag agera precis tvärtom och underfinansiera Kriminalvården och stoppa så angelägna lokala satsningar.</p><p>Jag fick inte något svar på frågan varför Henrik Vinge underfinansierade Kriminalvården med 300 miljoner. Då kan han få svara på en annan fråga. Vi kommer att bygga på en lång rad orter i Sverige. Kan Henrik Vinge garantera att hans parti inte kommer att upprepa vad de gjorde i Svedala, det vill säga agera bromskloss? Kan jag få en garanti från Henrik Vinge och hans parti att man kommer att agera konstruktivt också lokalt för att se till att få på plats de angelägna utbyggnader, renoveringar och investeringar som behöver göras? Det är ett besked jag gärna vill ha från Henrik Vinge och hans parti.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810145",
    "replik": "N",
    "systemdatum": "2020-12-18 15:44:00"
  }
}