{
  "anforande": {
    "dok_hangar_id": "5076895",
    "dok_id": "H80946",
    "dok_titel": "Protokoll 2020/21:46 Torsdagen den 3 december",
    "dok_rm": "2020/21",
    "dok_nummer": "46",
    "dok_datum": "2020-12-03 00:00:00",
    "avsnittsrubrik": "Kultur, medier, trossamfund och fritid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a5bf5bc4-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! När vi nu debatterar kulturutskottets betänkande 1, om utgiftsramar för kultur, medier, trossamfund och civilsamhällets olika stammar och grenverk, gör vi det i en tid som redan är historisk och som saknar motstycke samtidigt som vi befinner oss mitt i den. Vi gör det i ett utgiftsområde som är synnerligen hårt drabbat av coronapandemin. Allt är ställt på ända, och inget är som det ska.</p><p>Situationen för svensk kultur och idrott och för civilsamhället är extraordinär. Pandemin har tagit sitt grepp om branschens aktörer likt en obotlig cancersvulst, och dessvärre har behandlingen spretat. Ett regelverk som i mångas ögon varit ologiskt och dåligt kalibrerat och haft dålig träffsäkerhet har varit ett raster över kulturområdet, även i miljöer där evenemang kunnat arrangeras mer smittsäkert, medan köpcentrum, gallerior och kollektivtrafik hyst stora skaror människor. Smittspridningen har varit ett faktum.</p><p>Pandemin och dess följder i betydelsen behov av åtskilliga särskilda stöd och extra ändringsbudgetar har också understrukit behovet av en diskussion om kulturens faktiska frihet. Givet att man vid större störningar och långvarig stiltje är beroende av statlig subventionering och krisstöd kan graden av den friheten med fog ifrågasättas. Hur fri är man i beroendet av den hand som föder en?</p><p>Missförstå mig rätt - vi har över parti- och blockgränser varit överens och visat prov på ansvarstagande och givmildhet då vi både argumenterat för och drivit på ytterligare tillskott i en svår tid. Något annat hade varit otänkbart. Samtidigt menar jag att vi kommer att behöva föra en mer djuplodande diskussion om sårbarheten i att stora delar av det statliga utgiftsområde vi i dag debatterar är så subventionstyngt. Den svenska modellen - den kulturpolitiska arkitekturmodellen - är i sin konstruktion ständigt beroende av vård och underhåll av primärt en enstaka hantverkare: den offentliga.</p><p>Jag menar att kulturell bredd, kulturens frihet och oberoende samt dagens och morgondagens utövare skulle tjäna mycket på att fler samhällsbärare ges utrymme, incitament och kreativitet att finansiera och organisera kulturlivet. Fler markörer skulle synas, fler röster skulle höras, kreativa kluster skulle bildas och nya avtryck skulle göras.</p><p>Låt detta för oss alla, jämte livsnödvändiga ekonomiska stimulanser och mer träffsäkra regelverk, bli en tid av eftertanke och konsekvensanalys av det långsiktiga tillståndet. Låt oss lära av våra nordiska grannländer och inte minst den danska modellen i det här avseendet, där stiftelser, ideella krafter, näringsliv och kulturella och kreativa näringar odlas för att gemensamt trygga kulturell mångsidighet och en mer nyanserad kulturell palett.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur, medier, trossamfund och fritid</p><p>Fru talman! Mycket är annorlunda, och i en kristid har det rått konsensus kring särskilda kulturpolitiska skyddsåtgärder som sjösatts. Men är det något som är normalt är det de tydliga kulturpolitiska vägskäl som står orubbliga som kända milstenar framför oss vid en jämförelse mellan vår samlade motion och regeringens och januaripartiernas samlade verk i betänkandet.</p><p>Sverigedemokraternas totala ramanslag överstiger i år januaripartiernas med 300 miljoner kronor. Vi satsar alltså rekordmycket på det samlade kulturområdet. Det är i år motiverat - kartan ska anpassas efter verkligheten och inte tvärtom. Den vaksamme noterar också att våra ambitiösa reformförslag ligger fast utöver extraordinära åtgärder givet pandemin.</p><p>Vi prioriterar sammanhållning när regeringen prioriterar polemik. Vi prioriterar vårt kollektiva minne när regeringen prioriterar närsynthet. Vi prioriterar frihet under ansvar när regeringen prioriterar ofrihet under identitetspolitik.</p><p>Politik är det möjligas konst, men också det omöjligas. All politik handlar om prioriteringar, och vi gillar uppenbarligen olika. Där vi ser behov ser januaripartierna bakåtsträvande. Där vi ser stimulans ser januaripartierna stiltje. Där vi ser bredd ser januaripartierna politisk styrning.</p><p>Fru talman! Detta kommer till uttryck i att vi ser att Sveriges värde varar. Vår kulturarvsmiljard ligger fast; dess nödvändighet blir alltmer uppenbar, och efterfrågan är stor från både aktörer och allmänhet.</p><p>Det kommer till uttryck i att vi som först drev frågan om produktionsrabatter för svensk filmindustri nu också är först med att budgetera för ett genomförande. Frågan är mer än utredd, och för varje dag förlorar Sverige konkurrenskraft på att rulla tummarna.</p><p>Det kommer till uttryck i att vår reformagenda knyter ihop kulturens kraft med fler samhällsområden och välfärdsinstrument för att bryta upp stuprörstänkandet och beakta människan som en kulturell varelse, oavsett om vi strömmar film eller sitter i biosalongen, oavsett om vi sitter på Kungliga Operan eller Knäckebyhults äldreboende och, för den delen, oavsett om vi tar del av digitaliseringen av biblioteken eller försjunker i Gustav Vasas brev i landsarkivet på Vadstena slott. Detta gäller oavsett om vi jagar kulturarvsbrottslighet över Östersjön eller märker ut mänskliga spår i väglöst land och knyter samman natur- och kulturvård.</p><p>I statens anslag för kulturområdet behöver vi operera med bredden, de sköna konsterna och den sociala tilliten. Denna bredd finns i vår budget.</p><p>Vi gör stora satsningar och mindre nedprioriteringar jämte medvetna omfördelningar från områden där segregation gått före sammanhållning och bristande demokrati gått före demokratisyftet. Till dess att bättre strukturer är på plats för måluppfyllelse, tillämpning, ansvarsutkrävande och transparens vid stödgivning kan inte statlig miljonrullning fortgå. Enstaka antidemokratiska aktörer som fått fäste i den svenska bidragsgivningen får inte ges en tum på bekostnad av konstruktiva aktörer så som inom folkbildningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur, medier, trossamfund och fritid</p><p>Fru talman! Jag ska i år inte fördjupa mig ytterligare i de ekonomiska utgiftsramarna eller dansa något slags tabelltango utan skrida vidare till två särskilda yttranden som vi från Sverigedemokraternas partigrupp har tillfogat betänkandet. Låt oss för enkelhetens skull samla dem under det alldeles särdeles statssvenska samlingsnamnet \"radio och tv i allmänhetens tjänst\".</p><p>Riksdagen har tidigare riktat ett tillkännagivande till regeringen om att införa en evenemangslista innehållande de största och mest folkliga sportevenemangen och de klassiska paradgrenarna så som de olympiska sommar- och vinterspelen.</p><p>De senaste åren har tittarmöjligheterna vid den här typen av evenemang varierat, men problembilden har i grunden inte förändrats. Sändningarna bör kunna tas emot, menar vi, av minst 95 procent av befolkningen i landet. Många evenemang som den breda allmänheten förväntar sig åtkomst till gjuter gemenskap, reser referensramar och smider sammanhållning. Vi delar inte regeringens bedömning att det saknas tillräckliga skäl för att införa en evenemangslista och anser därmed inte att riksdagens tillkännagivanden är slutbehandlade, de facto.</p><p>Vidare driver vi frågan om en utredning som ska se över villkoren för public service. Public services framtida roll och public services organisa-tionsform är stora, övergripande och fundamentala delar som inte blev utredda i den tidigare utredningen. Vår mening är att public service kan effektiviseras, moderniseras och kostnadsminskas, samtidigt som programbolagens unika uppdrag värnas.</p><p>Med detta sagt, fru talman, återstår bara att se fram emot en konstruktiv debatt och att på förhand önska både talmannen och utskottskollegorna en riktigt god och fröjdefull jul.</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "H801KrU1",
    "replik": "N",
    "systemdatum": "2021-01-15 15:56:21"
  }
}