{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Förlängd rätt till ersättning för riskgrupper med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4c449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Åsa Westlund (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag yrkar bifall till utskottets förslag och avslag på motionen.</p><p>De senaste veckornas rapportering om ett ökat antal insjuknade i covid19 har gjort det tydligt att spridningen av coronaviruset återigen ökar kraftigt.</p><p>Redan den 1 februari klassade regeringen covid-19 som en samhällsfarlig sjukdom, och sedan dess har regeringen jobbat efter en tydlig strategi.</p><p>I första hand ska smittspridningen begränsas. Som finansminister Magdalena Andersson flera gånger har sagt: Pengar får inte, kommer inte och ska inte stå i vägen för sjukvårdens och omsorgens viktiga arbete mot covid-19. Därför gav regeringen tidigt besked om att vi står för sjukvårdens och omsorgens alla extraordinära kostnader.</p><p>I dag debatterar vi den elfte av de extra ändringsbudgetar som landat på riksdagens bord i år. Den handlar om förlängd rätt till ersättning för riskgrupper.</p><p>De senaste veckorna har smittspridningen ökat snabbt. Det gör det viktigt att vi fortsätter att ta gemensamt ansvar för att skydda de individer som löper störst risk att drabbas av ett särskilt allvarligt sjukdomsförlopp.</p><p>Med beslutet som vi fattar här i dag förlängs rätten till ersättning från 90 till 184 dagar så att ersättning kan lämnas fram till den 31 december i år. Det är ett viktigt och nödvändigt beslut för att underlätta för de mest utsatta i vårt samhälle att stanna hemma. Regeringen har därutöver tillsammans med Centerpartiet och Liberalerna lämnat besked om att stödet kommer att förlängas efter årsskiftet fram till och med mars. Det politiska stödet för detta i Sveriges riksdag är mycket tydligt, så jag hoppas att alla som berörs känner en trygghet i att det kommer att bli så.</p><p>Fru talman! Jag vet att det finns stor frustration bland dem som berörs över att beslut om förlängning har dröjt. Jag förstår den frustrationen, och i backspegeln är det ju alltid mycket lättare att se vad som borde ha gjorts tidigare.</p><p>Men regeringen har under den här pandemin följt utvecklingen noga och vidtagit åtgärder när det behövts. Under det här året har det vidtagits många exceptionella åtgärder, och de har alla behövt hanteras parallellt. I det arbetet har regeringen också att ta ansvar för att skattebetalarnas pengar används på ett effektivt och träffsäkert sätt och att rätt åtgärd sätts in vid rätt tidpunkt.</p><p>Efter sommaren var smittspridningen betydligt lägre i samhället än den är nu. Tyvärr har smittspridningen gått mycket snabbt de senaste veckorna. Det är därför ersättningen till riskgrupper nu behöver förlängas.</p><p>Fru talman! Det är som sagt lätt att vara efterklok, så när man lyssnar på de kommande talarna i den här debatten kan det vara bra att ha med sig följande.</p><p>För det första att inget av de andra partierna heller skriver något om en förlängning av den här ersättningen till riskgrupper i sina budgetförslag för 2021.</p><p></p><p>För det andra att det går mycket fortare att tycka och kräva än att faktiskt göra. I normala fall kan det ta flera år att ta fram den här typen av förändringar. Nu har det gått väldigt mycket snabbare.</p><p>För det tredje är det förstås viktigt att fortsätta följa upp att den här ersättningen, liksom andra åtgärder som vidtagits under pandemin, fungerar som det är tänkt. Regeringen följer kontinuerligt hur de åtgärder som vidtagits fungerar i praktiken, och så sker även med den här ersättningen.</p><p>Fru talman! Det är tack vare ett brett samarbete i Sveriges riksdag som vi sedan coronavirusets utbrott tillsammans kunnat agera kraftfullt för att rädda människors liv och hälsa, jobb och välfärd. Det är jag både tacksam och väldigt glad för. I dag fortsätter vi det arbetet med ett viktigt beslut för att skydda några av de mest utsatta i vårt samhälle.</p><p>Vi har sedan viruset bröt ut i Sverige kunnat agera kraftfullt och satsa enorma belopp för att minska smittspridningen och lindra pandemins ekonomiska effekter för jobb och företag. Det kan vi göra tack vare väldigt starka offentliga finanser. Under de goda åren har vi sparat i ladorna för att nu kunna använda vår gemensamma ekonomiska styrka för att ta ansvar för Sverige.</p><p>Men det ekonomiska läget framöver är svårbedömt och beror till stor del på hur smittspridningen utvecklar sig både globalt och här hemma i Sverige. Vi vet ännu inte när krisen är över. Därför är det viktigt att vi fortsätter att ta ansvar, både för att rädda liv, hälsa och jobb här och nu och för att ekonomiskt klara en situation där krisen blir värre och längre än vi trott.</p>",
    "intressent_id": "0802546764724",
    "rel_dok_id": "H801FiU36",
    "replik": "N",
    "systemdatum": "2020-12-02 15:50:36"
  }
}