{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Arbetskraftsinvandring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f11d9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag välkomnar Carina Ohlssons tonläge som variation till Socialdemokraternas ganska tuffa tonläge i övrigt. Jag tror att det blir en mycket bättre debatt och ett mycket bättre beslut i kammaren om man har ett sådant tonläge. </p><p>Jag måste dock konstatera att ett höjt lönekrav, ett stopp för arbetskraftsinvandring till personlig assistans och ett stopp för spårbyte är frågor som inte kommer att finnas med i den här utredningen. Tvärtom är det ju så att Socialdemokraterna har gett utredningen i uppdrag att titta på hur man ska göra det enklare med spårbyte, vilket bekymrar mig mycket. Det är också så att de skarpaste delarna i den här utredningen har tillkommit tack vare att vi samlade en majoritet i kammaren för att lägga fram förslag till tilläggsdirektiv till utredningen. Där stod alltifrån moderater till vänsterpartister enade, och det tycker jag var bra. </p><p>Jag måste ändå gå tillbaka till diskussionen om Socialdemokraternas höga tonläge. \"De enda vinnarna på denna oreda på arbetsmarknaden är oseriösa företag som fuskar, utnyttjar och begår brott. De som lurar ekonomiskt desperata individer och tömmer vårt välfärdssystem på resurser. . Med fejkade anställningsavtal tar man hit folk för att sedan hänsynslöst utnyttja dem.\" Det låter kanske som att detta kommer från ett skränigt oppositionsparti, men det är i själva verket ett direkt citat från partisekreteraren i det parti som har regerat det här landet i snart två mandatperioder. </p><p>Om det är så hemskt, varför gick Socialdemokraterna med på ett avtal som tydligt säger att dagens regler för arbetskraftsinvandring ska värnas? Är sanningen så brutal som att Socialdemokraterna hellre offrar dem som utnyttjas på svensk arbetsmarknad än den egna makten?</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H801SfU18",
    "replik": "Y",
    "systemdatum": "2021-07-09 13:58:40"
  }
}