{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Övergripande skolfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c8b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "164",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Övergripande skolfrågor</p><p>Fru talman! Jag vill inleda med att tacka för svaret och rekommendera Linus Sköld och regeringen att i de översikter som ska göras kring vad man kan lära sig av covid faktiskt också titta på vad andra länder har lärt sig. Det gäller inte minst de andra nordiska länderna, där det har varit lite olika effekter. Det har vi försökt få regeringen att göra, men jag kan säga att vi har fått ganska ljumma svar.</p><p>Det har alltså kommit ett tillkännagivande om ett nationellt frånvaroregister. Det röstade Socialdemokraterna emot, vilket också Linus Sköld bör vara medveten om. Skälen som lyfts fram här av Linus Sköld är att när man lyfter upp informationen till en högre nivå kommer den längre bort från den som kan göra någonting, och därför behöver vi inte ha ett sådant register.</p><p>Då kan man tänka sig att det går lite emot det som har varit själva grunden när det gäller att göra till exempel svensk vård oerhört mycket bättre, nämligen register på nationell nivå om skillnader mellan olika typer av metoder. Det är det som gör att svensk vård och svensk medicinsk forskning etcetera har gått framåt på ett sätt som det knappast gjort i något annat land. Vi har nämligen haft koll på vad vi gör, hur vi gör det, hur det ser ut för hela landet och vilka skillnader som finns.</p><p>Detta anser vi att vi bör föra över på skolan för att få bättre koll på vad som sker på nationell nivå. Det handlar inte om att bestämma hur man ska göra utan om att tillsammans utvärdera vad som görs och vad som faktiskt funkar, så att de som är i en profession kan få rådgivning i hur man utövar sitt professionella arbete bättre. Precis som man gör inom vården skulle man också kunna göra inom skolan: inte så många politiska pekfingrar men däremot ett statistiskt och vetenskapligt baserat underlag för utveckling. Men det är som sagt var ingenting som Socialdemokraterna är positiva till i dagsläget, fru talman.</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "H801UbU10",
    "replik": "Y",
    "systemdatum": "2021-06-18 16:02:57"
  }
}