{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d4af6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "223",
    "talare": "Isak From (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi debatterar nu MJU2 <em>Utgiftsområde 23 Areella näringar</em>, och jag yrkar bifall till förslaget i betänkandet.</p><p>År 2020 blev inte som vi förutsåg när vi stod här för ett år sedan. För att mildra de ekonomiska konsekvenserna av virusutbrottet har regeringspartierna och samarbetspartierna överlämnat tolv extrabudgetar och ordinarie sedvanliga vår- och höstbudgetar till riksdagen. Den pågående pandemin har bidragit till att visa på de stora skillnader som finns i samhället. Detta har varit viktigt, och inte minst har prioritet legat på att säkerställa hälso- och sjukvården. Det är extremt viktigt att hälso- och sjukvården och omsorgen fungerar i hela landet, så även på landsbygden.</p><p>Det har dock visat sig att landsbygden har stått starkare och klarat pandemin bättre än storstadsområdena. Särskilt det område vi befinner oss i nu har klarat sig extremt dåligt. Kommande utredningar får utvärdera vad det kan bero på. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Vi ser en ny trend att unga familjer vill flytta ut på landsbygden. Det välkomnar vi särskilt. I Sverige ska vi kunna leva och förverkliga våra drömmar oavsett var vi bor. De stöd som har genomförts i form av höjd akassa, förbättrad sjukförsäkring, stärkta statsbidrag till kommuner och regioner har varit viktiga. När jag tittade på näringsutskottets budgetdebatt tidigare under eftermiddagen hyllade i stort sett alla tidigare allianspartier just permitteringsstöden till våra företag. Så var det inte 2008-2009 under alliansregeringen. När vi då krävde permitteringsstöd till industrin och handeln var de i Reinfeldts Sverige ett särintresse. Så är det inte i dag.</p><p>Vi socialdemokrater anser att landsbygdspolitiken ska byggas ihop med andra budgetområden. Det ska vara möjligt att leva och bo i hela landet oavsett om vi är i Vilhelmina, Bollnäs eller Sölvesborg. Därför föreslår vi satsningar på många olika områden. Livsmedelsstrategin, skogsprogrammet, den gemensamma jordbrukspolitiken och havs- och fiskeripolitiken bidrar till målet för den sammanhållna landsbygdspolitiken. </p><p>Det är viktigt, tycker vi och regeringsunderlaget, att vi fortsätter att stärka näringslivsutvecklingen i de mest utsatta små kommunerna. De 70 miljoner som vi tillförde till de 39 minsta kommunerna i stödområden A är relativt lite pengar i den totala budgeten men viktigt för att säkerställa att vi utvecklar näringspolitiken även där. En skattesänkning även i dessa kommuner med 1 600 kronor för kommunmedborgarna är viktig. Vi kommer ihåg att flera av högerpartierna röstade nej till den reformen när den frågan avhandlades i skatteutskottet.</p><p>Det är riktigt som det har sagts här att det har satsats på vägunderhåll på landsbygden, järnvägsunderhåll och utbyggnad av bredband.</p><p>Det är ur flera aspekter bra att vi ökar biogasstödet.</p><p>Livsmedelsstrategin har lyfts fram här. Vi anser att livsmedelsstrategin är grunden. Nu genomför vi stora satsningar på försvarsområdet för att säkerställa en beredskap, som flera olika regeringar har monterat ned. Nu är det dags att ändra på det.</p><p>Vi ser också tydliga tendenser att fler väljer svenskt och lokalproducerat. Vi tackar för att fler verkar vara intresserade av ursprungsmärkning på restauranger.</p><p>Regeringen genomför i budgeten flera viktiga satsningar. Konkurrenskraften i livsmedelssektorn stärks med 19 miljoner. Eldrimner, det vill säga Resurscentrum för småskalig livsmedelsförädling, stärks med 10 miljoner. Jordbruksverket tillförs 25 miljoner för arbetet med ekologiska livsmedel. Vidare är det 5 miljoner till SLU för arbetet med växtförädling. De är alla mycket viktiga satsningar.</p><p>Vi hoppas att vi kan lämna jordbruks-CAP-perioden med ett extremt fragmentiserat stödsystem som har varit mycket svårhanterligt för ansvariga myndigheter. Just därför tillför vi här pengar till Jordbruksverket för att säkerställa att det går att fortsätta bygga ut den digitala kompetensen på myndigheten så att jordbruksföretagare ska få ut sina stöd.</p><p>Allt är inte klart än. Just nu är många delar fortfarande osäkra. En del har med brexit att göra. En del har med långtidsbudgeten att göra. Polen och Ungern har hittills vägrat att gå med på skrivningar som kopplar ihop budgeten med de rättsstatsprinciper som bland annat Sverige tydligt krävt. Vi uppmanar alla att stå fast vid kraven och säkerställa att överenskommelsen om långtidsbudgeten håller så att vi kan gå vidare, så att vi kan få en långsiktig finansiering, en ny CAP-period, för våra bönder. Vi tycker att vi har nått en bra överenskommelse gällande landsbygdsprogrammet - eller om det nu ska heta strukturprogram - nämligen att vi går in och finansierar det med nationella medel. Det är väldigt viktigt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Fru talman! Magnus Oscarsson lyfte upp det här med unga bönder. Jag lät göra en RUT-utredning förra året, och nu publicerar LRF en liknande rapport som i princip pekar i samma riktning: Lånefinansieringen till unga jordbrukare är svag, och särskilt svag är den till unga kvinnor. Unga kvinnor som vill bli landsbygdsföretagare får inte låna pengar. </p><p>Det här är ett allvarligt bekymmer inte bara för livsmedelsförsörjningen, utan det är också ett jämställdhetsproblem som vi på allvar måste ta tag i. Mer än 60 procent av de kvinnor som har svarat i LRF:s jämställdhetsundersökning säger att de inte får låna pengar. De kanske vill starta en trädgårdsodling, ha en fårgård eller investera i något annat. Men banken eller finansieringsinstituten säger: \"Nej, det tycker vi verkar vara en dålig idé.\" Är man en medelålders man kan det dock gå betydligt bättre. Det här är inte acceptabelt, inte i ett jämställt Sverige. Det måste vi faktiskt ta på oss att åtgärda på riktigt. </p><p>Vi tillför också nödvändiga resurser för att komma till rätta med mycket av den skada som vildsvinen orsakar. Vildsvinspaketet på 20 miljoner är välkommet. Det krävs också att vi går vidare med det förslag om utfodringsrestriktioner som är på väg fram. Vi behöver fortsätta arbetet med det här, och vi behöver säkerställa att vildsvinen kommer ut på marknaden.</p><p>Fru talman! Jag är medveten om att jag drar över min talartid, men jag vill gå in på skogspolitiken och tydligt deklarera att målen ligger fast. Skogspolitiken bygger på de jämställda målen om produktion och miljö; det är den grundläggande delen. Även skogsbrukets sektorsansvar och skogsägarnas frihet under ansvar ligger fast, och det är därför både äganderättsutredningen och Artskyddsutredningen - som ska presentera sitt arbete senare nästa år - är väldigt viktiga för att vi ska komma till rätta med många av de motstående både mål och lagstiftningar som har gjort att många inte har fått rättmätig ersättning, att vi inte har kunnat skydda rätt områden och att vi inte känner tilltro till att vidare förädling av och satsning på skogen är tillräckligt säkert. Det är något vi kommer att få prata väldigt mycket om nästa år. </p><p>En annan del som redan nu lyfts fram i Skogsutredningen är det skogsskadecentrum som vi planerar att förlägga till SLU. Det är väldigt viktigt. Undersökningarna pekar nu på att törskatesvampen, som orsakar stora skador på tall i norra Sverige, är lika omfattande som granbarkborreangreppen och klövviltskadorna i södra Sverige. Det är extremt angeläget att vi tar tag i de skadorna. </p><p>Slutligen vill jag lyfta det här med naturnära jobb. Det är inte långsiktigt hållbart att fortsätta låta gästarbetare med dålig status utföra alla de underhållsjobb som behöver utföras i skogen. Det handlar om sådant som skötsel av leder, röjning, gallring och så vidare. Därför är det jätteviktigt att många av de unga som nu går ut i arbetslöshet ges möjlighet att ta del av de naturnära jobben.</p><p>Vi i MJU började tidigt i morse, vid 07.30, och nu avslutar vi kvällen här i kammaren. Det märks tydligt att det är vi i miljö- och jordbruksutskottet som håller ihop riksdagsarbetet! Vi är grunden för försörjningen, oavsett om det handlar om ekonomi från skogsnäringen eller livsmedelsproduktion. Jag vill avsluta med att önska god jul till kollegorna och rikta ett stort tack till MJU-kansliet för allt stöd. Vi får verkligen hoppas att vi under nästa år kan återgå till en större normalitet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Med det önskar jag en god jul och ett gott nytt år!</p>",
    "intressent_id": "0506482805418",
    "rel_dok_id": "H801MJU2",
    "replik": "N",
    "systemdatum": "2021-02-05 16:17:43"
  }
}