{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:262 om en barnrätt för alla barn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1eaafb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "81",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag vill tacka riksdagsledamoten för att jag får möjlighet att reda ut just de frågorna lite.</p><p>Ja, vi har regionala och kommunala skillnader. Det är också något som barnrättskommittén återkommande kritiserar Sverige för. Det ska förstås inte spela någon roll för ett barn var i Sverige man växer upp. Man ska kunna få stöd och hjälp. Det är en utmaning vi har. Vi jobbar med att stärka barns rättigheter i Sverige, inte minst för de barn som har det tuffast.</p><p>Det finns några saker som jag tänker är viktiga. För att vara mer konkret har vi gett Länsstyrelsen i Dalarnas län i uppdrag att samordna och utveckla länsstyrelsernas uppdrag med att jobba med barns rättigheter i praktiken. De ska även ge stöd till kommuner och regioner om hur man kan jobba tillsammans för att stärka barns rättigheter och vad det innebär för kommunens verksamhet. De ska även främja erfarenhetsutbyte, att lära av varandra, vilket riksdagsledamoten också lyfter fram som viktigt.</p><p>Den här typen av uppdrag i politiken ger inte några vackra och stora rubriker i medierna. Men jag är inte i politiken för att jaga vackra och stora rubriker i medierna, utan för att vi ska göra ordentlig och konkret skillnad i barns liv på riktigt. Det är alltså ett väldigt viktigt uppdrag som Länsstyrelsen i Dalarnas län har med att hålla ihop det här arbetet och ge stöd till länsstyrelserna, som förstås i respektive län ska ge stöd till kommunerna och regionerna. Det är ett harvande i det här arbetet med att stärka barns rättigheter.</p><p>Kunskapslyftet, som jag nämnde tidigare, är också oerhört viktigt. Barnombudsmannen jobbar även med att ge stöd till kommuner, regioner och myndigheter i fråga om vad barns rättigheter betyder i praktiken. Jag tänker att man även där kommer att behöva gräva ännu mer i vad det betyder för våra olika yrkesroller. Vad betyder det om jag är socialsekreterare? Vad betyder det om jag är lärare? Vad betyder det om jag är stadsplanerare? Hur ska jag tänka kring detta? Det har också tagits fram en vägledning för hur man kan tolka och tillämpa barnkonventionen.</p><p>Det har dock gått ett enda år. Jag tror att vi har en lång resa. Jag skulle inte våga stå här och säga att det inte har någon betydelse att barnkonventionen har blivit svensk lag. Jag är också övertygad om att den hypotesen kommer att visa sig vara felaktig. Men jag är glad över att riksdagsledamoten ändå hoppas att jag har rätt, vilket han sa tidigare.</p><p>Det är vidare viktigt att nämna att Barnombudsmannen har ett uppdrag att samla rättspraxis. Vilken betydelse får det att barnkonventionen har blivit svensk lag? Hur kommer domstolarna att döma? Hur kommer man att använda lagstiftningen? Det är något som vi också måste följa. Jag tycker att det ska bli väldigt intressant att ta del av det. Barnombudsmannen har just detta uppdrag att se vilken konkret betydelse det har fått. Det gäller inte bara det som jag tidigare har pratat mycket om, det vill säga vilket genomslag det får i offentlig sektor, utan också vilken konkret betydelse det får i våra domstolar i ärenden som på olika sätt rör barn.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det var några ord om detta.</p><p>När det gäller barns rättigheter är det också viktigt att jobba med de kunskapshöjande insatserna för kulturförändring i våra verksamheter. Den andra delen är givetvis lagstiftningen. Den behöver fortsätta stärkas på olika sätt för barn så att vi hela tiden stärker barnrättsarbetet i samhället.</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H810262",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:53"
  }
}