{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Vård av unga vid Statens institutionsstyrelses särskilda ungdomshem",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f14283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "83",
    "talare": "Mats Wiking (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Vård av unga vid Statens institutions-styrelses särskilda ungdomshem</p><p>Herr talman! Jag vill börja med att yrka bifall till utskottets förslag.</p><p>I dag debatterar vi situationen för barn och ungdomar som är placerade på ungdomshem inom Statens institutionsstyrelse, Sis. Sis erbjuder vård och behandling av tvångsplacerade ungdomar i åldern 13-21 år. Sis har även ansvar för ungdomar som döms till sluten ungdomsvård, som går under beteckningen LSU.</p><p>Herr talman! Att bli placerad på Sis-hem innebär att man varit föremål för många insatser från socialtjänsten i den egna kommunen innan man blivit placerad. Det har varit olika sorters stöd, i skolan, i familjen och direkt gentemot barnet eller ungdomen, insatser som dock inte gett den förändring som varit önskvärd, så när ungdomen till slut blir placerad på ett Sis-hem ligger det många misslyckanden bakom.</p><p>Tilltron till vuxenvärlden är bristfällig, och man har blivit sviken många gånger. Sis har därför ett svårt uppdrag, men ett oerhört viktigt sådant, där det gäller att skapa förtroende hos ungdomen så att det går att bidra till en positiv förändring. Det betyder mycket när en behandling blir lyckad och ungdomen får tillbaka en tro på framtiden och får göra framsteg i skolan och kan bryta med ett destruktivt liv.</p><p>Herr talman! Tyvärr har det framkommit att flera Sis-hem inte lever upp till det som förväntas av dem. Barn och ungdomar blir felbehandlade, och i stället för att stärkas bryts ungdomarna ned. Detta är något som uppmärksammats av tv och medier, vilket är bra, men sådana brister måste omedelbart stoppas. Därför måste det till en förändring.</p><p>Sis generaldirektör har vid besök i utskottet beskrivit att det pågår ett omfattande arbete inom Sis för att förstärka säkerheten men också skapa trygghet för både de intagna och personalen. Dessa insatser är mycket bra och skapar på lång sikt större stabilitet i verksamheten. Men de ungdomar som i dag är placerade på Sis-hem och felbehandlas kan inte vänta. Därför behövs en ordentlig genomsyn av hela verksamheten för att göra om och göra rätt.</p><p>Herr talman! Personalen ska vara den viktigaste resursen i detta arbete, men tyvärr är det alltför många som jobbar på Sis-hemmen som inte motsvarar förväntningarna. Det har till exempel framkommit att det på flera Sis-hem funnits personal som kränkt, slagit och låst in barn under långa perioder. Detta är skrämmande exempel på när personal missbrukat sitt förtroende och sina befogenheter.</p><p>Sis-hemmen har förvisso en rättighet att avskilja en placerad ungdom som är en fara för sig själv eller omgivningen, men att slentrianmässigt använda avskiljning som behandlingsmetod gör stor skada.</p><p>Personalens kompetens måste höjas rejält, och Sis måste jobba mycket mer med värdegrundsfrågorna och specialutbilda personalen i klientarbetet så de har rätt redskap att möta ungdomarna. Statusen på att jobba inom Sis måste också höjas, och det bör skapas ett större stöd till de medarbetare som gör rätt och ger en bra behandling, i form av karriärvägar och kanske till och med höjda löner.</p><p>Herr talman! Det andra som behöver förbättras är, precis som socialutskottets ordförande var inne på, kvalitetsuppföljningen. Då tänker jag i första hand på den interna kontrollen. Det ska inte gå så långt att ungdomar kränks, utan det måste skapas en kultur så att chefer som finns nära verksamheten skyndsamt tar tag i de problem som uppstår. Lex Sarah-anmälningar måste följas upp, och IVO:s tillsyn måste stärkas så att missförhållanden inte bara påpekas utan också åtgärdas.</p><p></p><p>Sis måste också skapa möjligheter för ungdomarna att påpeka missförhållanden. När vi har en barnkonvention och socialtjänstens arbete ska präglas av att placeringar ska utgå från barnens bästa måste det finnas verktyg och system inom Sis som gör att man lyssnar på de placerade ungdomarna.</p><p>Herr talman! Vidare behöver samarbetet mellan placerande socialtjänst och Sis stärkas. Socialtjänsten måste från sin sida kontinuerligt följa upp behandlingen och ha koll på hur det fungerar för ungdomen. Det duger inte, som skett i vissa fall, att socialtjänsten inte har någon kontakt med ungdomen på flera månader, ibland till och med upp till ett halvår.</p><p>Samarbete mellan socialtjänsten och Sis krävs också för att det ska bli en fungerande tillvaro för ungdomen även efter en Sis-placering. Här behöver vårdplanen tydligt beskriva målsättningar med behandlingen och hur en fungerande utslussning och eftervård ska se ut. Ska ungdomen verkligen återvända till sin hemmiljö? Det kanske inte har blivit någon förändring hos familjen eller i miljön i stadsdelen. För att lyckas efter en behandling kanske ungdomen behöver en egen lägenhet eller flytta till ett familjehem i en annan stad. Allt detta måste vara med för att en behandling ska lyckas.</p><p>Herr talman! Många ungdomar på Sis-hem har förutom social problematik även diagnoser och behov av bup-behandling. Här behöver vårdkedjan stärkas så att ungdomen inte blir av med sin bup-kontakt i samma ögonblick som han eller hon blir placerad på Sis-hem.</p><p>Herr talman! Precis som ordföranden i socialutskottet uppfattar också jag att skolverksamheten fungerar mycket bra. Det är något som vi verkligen ska fortsätta att satsa på, och där gör Sis faktiskt ett rätt bra arbete redan i dag. Genomgången grundskola och gymnasieutbildning är en av de viktigaste friskfaktorerna för alla ungdomar och inte minst för dem som placeras inom Sis. Min egen erfarenhet från yrket är att ungefär 5 procent av de ungdomar som varit placerade på institution tar studenten. Det är alltför få.</p><p>Sammantaget måste det påpekas att samhällsvårdens uppdrag alltid måste vara att sätta vård och behandling före straff. De ungdomar som växt upp i bristfälliga familjer har inte valt detta själva, och samhällsvårdens inriktning ska vara att ge människor en kompensatorisk insats som kan reparera en trasig uppväxt.</p><p>En placering på ett Sis-hem ska vara slutet på ett destruktivt liv och inte en fortsättning in i djupare kriminalitet eller psykisk ohälsa.</p>",
    "intressent_id": "0720250789315",
    "rel_dok_id": "H801SoU33",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:27"
  }
}