{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Militära frågor och frågor om Försvarsmaktens personal",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "fb002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "116",
    "talare": "Alexandra Völker (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Nu blir jag lite nyfiken: Jag är mycket väl medveten om den omvärldsförsämring som har skett de senaste åren, men jag har svårt att se vad exakt det var som skedde på de två månaderna som gick mellan att vi hade en borgerlig försvarsminister och att vi fick en socialdemokratisk försvarsminister som började leverera nya politiska förslag. Att säga att det bara handlar om omvärldsläget är att göra det ganska enkelt för sig.</p><p>Jag vill också betona att om vi hade haft en socialdemokratisk försvarsminister hade vi inte avskaffat värnplikten. Vi kan absolut ha en diskussion om vilka beslut som skulle ha tagits och inte om vi hade haft ett annat styre.</p><p>Detta med miljötillstånd är väl en av de eviga och - som så mycket annat - komplicerade frågor som vi har att hantera. Det är ju olika faktorer som vi hela tiden måste väga mot varandra. Bara här i dag har vi ju hört ganska många exempel på olika aspekter och olika intressen som måste vägas in. Det handlar om medborgares intressen, exempelvis när det gäller bostäder, och om vilken miljö vi lever i. Det handlar om att se till att vi växer upp i en trygg miljö på alla möjliga sätt när det gäller både säkerhet och miljögifter. Dessa svåra avvägningar måste vi göra, och det är en ständig utmaning. </p><p>Det är inte så enkelt att säga att man bara ska få miljötillstånd. Vi måste ju också se till att vi hela tiden kan värna miljön. Men det är också jätteviktigt att Försvarsmakten har möjlighet att träna ordentligt.</p><p>Jag kan tyvärr inte ge ett enkelt och rakt svar på detta i dag, men det är absolut prioriterade frågor för regeringen.</p>",
    "intressent_id": "0496341906327",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-04-27 19:29:23"
  }
}