{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:322 om svenska lärosätens samarbeten med Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c2e0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "141",
    "talare": "Lars Püss (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tackar Matilda Ernkrans för svaret på min fråga.</p><p>Jag uppskattar att vi har en samsyn vad gäller både situationen för mänskliga rättigheter, demokrati och rättsstatens principer i Iran och givetvis att dödsdomen mot Ahmadreza Djalali inte ska verkställas. Jag kan också instämma i att utbyten och kontakter ofta är långt mer framgångsrika om man just vill främja mänskliga rättigheter, men det finns alltid en gräns för vad som anses vara acceptabelt.</p><p>Ahmadreza Djalali sitter fängslad i avvaktan på att hans dödsdom ska verkställas, och han är dömd för att ha spionerat på Iran - sannolikt på grund av att han vägrade spionera på bland annat Sverige för just Irans räkning. På samma gång vet vi att Iran är ett av de tre länder i världen som bedriver det mest omfattande spionaget mot just oss här i Sverige. För Iran handlar det främst om flykting- och industrispionage.</p><p>Med den bakgrunden vore det inte speciellt långsökt att anta att någon av studenterna som kommer till Sverige från Iran har som mål att inte bara studera utan även bedriva underrättelseinsamling för Irans räkning. Jag tycker absolut inte att vi ska måla ut samtliga studenter från Iran som spioner, men det bör rimligen mana till viss eftertänksamhet.</p><p>Jag har sysselsatt mig med att läsa Säkerhetspolisens årsböcker för 2018 och 2019. Där pekas också Ryssland och Kina ut som länder som utgör stora underrättelsehot mot Sverige. I Kinas fall handlar det inte om Sverige som land utan den teknik och kunskap som finns i Sverige. Precis som när det handlar om att rekrytera studenter från Iran har ett flertal av våra lärosäten varit mycket aktiva i Kina. Att våra lärosäten anstränger sig extra för att få studenter från två av de länder som är topp tre i att bedriva industrispionage mot Sverige bör också leda till ett visst mått av eftertänksamhet.</p><p>Mycket av den forskning som bedrivs vid våra lärosäten kan klassas som direkt känslig ur ett säkerhetsperspektiv. Det inkluderar allt från militära applikationer till kärnteknik. Så sent som häromveckan rapporterade medier om hur Iran börjat anrika uran upp till 20 procent, vilket tagit dem ett steg närmare att tillverka egna kärnvapen.</p><p>Herr talman! Jag undrar hur statsrådet resonerar när det gäller potentiella säkerhetsrisker från utländska studenter. Jag vet att jag flikade ifrån lite, men det är ändå en fråga inom statsrådets fögderi.</p>",
    "intressent_id": "0227531635413",
    "rel_dok_id": "H810322",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:35"
  }
}