{
  "anforande": {
    "dok_hangar_id": "5104284",
    "dok_id": "H809158",
    "dok_titel": "Protokoll 2020/21:158 Måndagen den 13 september",
    "dok_rm": "2020/21",
    "dok_nummer": "158",
    "dok_datum": "2021-09-13 00:00:00",
    "avsnittsrubrik": "Särskild debatt om händelseutvecklingen i Afghanistan",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3f02c8c4-772b-ec11-915b-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Fru talman! Inledningsvis vill jag rikta ett stort tack till alla utsända och deras anhöriga som under 20 år åtagit sig att fullfölja våra beslut utifrån FN:s mandat. Sverige har varit på plats med väpnad styrka, på inbjudan av Afghanistans regering. Era insatser har samlat gjort skillnad för säkerhet och utveckling, för att öppna demokratins dörrar för det afghanska folket och för att ge kvinnor och flickor kraft, utbildning, ett ansikte och en synlig plats i samhället. Förändring tar tid. Frihet som vunnits och drömmar som tänts lever vidare. </p><p>Talibanernas väg till maktövertagande väcker många frågor. Att lämna Afghanistan tillsammans, under mer ordnade former, hade varit möjligt. Avslutet på vår gemensamma insats rör bland annat krishantering, omställningsförmåga och planering. Mitt i det kaos som följde gjordes fantastiska insatser. Tack till alla, från Sverige och globalt, som med sina insatser gjorde det möjligt att evakuera över 1 100 personer till Sverige och sammantaget över 120 000 personer under 17 dagar! </p><p>Fru talman! Det vi har sett hända visar att den internationella närvaron var nödvändig för att ge förutsättningar för utveckling, ökad frihet och demokrati, men det ger oss också många fler insikter. En av dem är vikten av att skapa väl underbyggda underlag för framtiden. Centerpartiet vill se en bred analys av våra 20 år i Afghanistan inkluderande alltifrån bistånd och diplomati till militära insatser, inklusive en internationell utblick. Den måste få en parlamentarisk dimension för att säkra en god grund för kommande beslut. Sverige bygger säkerhet tillsammans med andra, och vi vill inte att Sverige drar sig tillbaka från insatser med EU, Nato och FN. Centerpartiet anser att Sveriges samlade åtagande har varit så brett och omfattande att en särskild parlamentarisk kommitté bör tillsättas. </p><p>Fru talman! Denna debatt begärde vi efter att ha följt regeringens agerande. Utrikesministern har varit tydlig: Det har funnits en evakueringsplan för ambassadpersonalen. Det verkar däremot inte har funnits några reservplaner eller en gemensam hållning inom regeringen kring evakueringen av lokalanställda. Några dagar innan Kabul föll ifrågasatte en av regeringens ministrar till och med behovet av att hjälpa de afghaner som bidragit till vår insats och våra lokalanställda - detta samtidigt som andra länder tydligt visat viljan att skydda och ge afghaner som varit en del av de internationella ansträngningarna en fristad. Många av dem som förts till Sverige borde inte ha behövt lämna i kaos. Fler hade kunnat evakueras till säkerhet. </p><p>Vår tjugoåriga militära insats i Afghanistan hade kunnat avslutas på ett mer värdigt sätt. Ansvaret delas av många, men ytterst bär regeringen ansvar för Sveriges agerande.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-12 18:17:05"
  }
}