{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Hanteringen av använt kärnbränsle",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "45937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "161",
    "talare": "Jan R Andersson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Den här debatten hade egentligen inte behövt hållas. Vi borde inte behöva stå här denna vackra vårkväll och prata om en fråga som regeringen egentligen redan borde ha löst. Jag vet att det finns många som hellre skulle diskutera viktiga frågor som världens utveckling eller hur vi löser coronakrisen, men just nu är det detta som är på bordet.</p><p>Och det är inte en oviktig fråga, för vad är det som står på spel? Jo, för tio år sedan lämnade SKB in en ansökan om att få bygga en slutförvarsanläggning, delar av den i Oskarshamn och delar av den i Östhammar. Under tiden som gått har man kompletterat denna ansökan, men nu börjar man komma till vägs ände. Tio år har gått, och det har fortfarande inte kommit något besked om när ett beslut ska fattas eller om ett beslut ska fattas. Det gör givetvis att tiden rinner ut.</p><p>Om inget beslut fattas i frågan före sommaren kommer det senare att få konsekvenser som gör att Sverige möjligen står inför en elbrist. Alla som har betalat sina elräkningar denna vinter vet vad elbrist innebär för Sverige, inte bara för privatekonomin utan även för vårt näringsliv.</p><p>Fru talman! Vi ska givetvis ha full respekt för att ärendet ska beredas och ha sin gång. Vi ska också ha respekt för att vi här i riksdagen inte ska lägga oss i myndighetsutövning. Men det vi säger är att vi inte är nöjda med hur man har kommunicerat i den här frågan och med att man inte kan berätta när man ska komma till beslut.</p><p>Ni som har lyssnat på tidigare debatter här under dagen kan konstatera att detta med att fatta beslut i tillståndsärenden inte är regeringens paradgren.</p><p>Det finns tidigare exempel på ärenden som legat i Regeringskansliet i väntan på beslut i fyra fem år. Vi får verkligen hoppas att den här frågan inte blir liggande lika länge.</p><p>Samtidigt som regeringen till synes sitter och fikar tickar ju taxametern på utanför Rosenbad. Det är dyrt att inte fatta beslut. Varje dag är det kostnader på drygt 2 miljoner som landar på SKB, och givetvis landar kostnaderna på oss elkonsumenter i slutänden. 800 miljoner per år är kostnaden för att inte fatta beslut. Det är klart att det väl inte är alla som känner att det drabbar dem. Men det är inte bara SKB och vi elkonsumenter som blir berörda utan även de berörda kommunerna, som känner en stor förtvivlan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hanteringen av använt kärnbränsle</p><p>Oskarshamn och Östhammar har länge varit i startgroparna för att bygga och starta processerna med att skapa de här anläggningarna, och det är klart att det inte är någonting som görs i ett huj. Det är också så att när man ska genomföra de här större projekten behöver man ha en speciell kompetens, en kompetens som kanske inte alltid är så lätt att finna och som framför allt är svår att finna när man inte kan sätta några tider.</p><p>Man ska också veta att de två kommunerna, Oskarshamn och Östhammar, har investerat väldigt mycket politiskt, ekonomiskt och förtroendemässigt för att driva fram de här besluten och skapa en sådan folkbildning att man har kunnat få en bred majoritet av kommuninvånarna med sig. Men det politiska förtroendet är ju en färskvara. Eftersom en generation politiker och, för den delen, en generation kommuninvånare byts ut allteftersom är det möjligt att det förtroendet ändå släpper.</p><p>I Oskarshamn har man villkorat sitt vetobeslut och säger: Om vi inte får ett samlat beslut i den här frågan måste vi göra en ny bedömning av hur vi ska ställa oss.</p><p>Frågan är alltså inte riktigt så enkel.</p><p>Regeringen har också ställt krav på SKB att det ska vara ett samlat system i ansökan. Det är också det som kommunen har svarat på. Men nu verkar det som att regeringen kanske har en annan syn på detta, att man byter fot under resans gång.</p><p>Även om vi behöver en utökad kapacitet på Clab behöver den här processen sätta igång, för saker bygger ju inte sig själva.</p><p>Frågan är då vilka hinder som återstår för att regeringen ska fatta ett beslut. Det är det man sitter och funderar på. Frågan har ju behandlats i både mark- och miljödomstolen och av regeringens egen expertmyndighet Strålskyddsmyndigheten, som båda har tillstyrkt SKB:s ansökan.</p><p>De så kallade LOT-försöken är utvärderade av experter och visar att KBS-3-metoden är robust och att den med betydande säkerhetsmarginaler uppfyller riskkriteriet. Det som möjligen kan återstå är det så kallade Esbosamrådet, där våra grannländer ska ha möjlighet att få svar och komma med synpunkter. Detta är i huvudsak ett informationsförfarande och har ingenting med myndighetsbeslutet att göra. Jag kan ändå förstå att regeringen avvaktar detta samråd. Men vad jag inte förstår är varför regeringen inte kommunicerar att man kommer att fatta beslut snart eller om en lång tid.</p><p>Jag tror att det skulle räcka om man sa: De här sakerna har vi kvar på vägen. Det här måste vi fundera på och titta på. Efter att vi har gjort det återkommer vi. Då kan vi nog vara mogna att fatta ett beslut. Men inte ens det klarar man av.</p><p>Det finns väl inte heller något juridiskt som hindrar regeringen från att kommunicera hur man kommer att fatta beslut, men man väljer att inte göra det. Det tycker jag är svagt. Det är därför jag står bakom detta förslag om tillkännagivande.</p><p>Hade det varit så som Miljöpartiets ledamot hävdade här, att detta har kommunicerats på ett sätt som gjort klart både för kommunen och för SKB i vilken ordning detta ska ske - även om det skulle ta ett halvår eller kanske ett år - hade jag inte sett problemet. Men regeringen väljer att göra något helt annat, och det är problematiskt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hanteringen av använt kärnbränsle</p><p>Det enda som då återstår är att undra om regeringen med sina två ingående partier båda har inskrivet i sina partiprogram att de ska avskaffa kärnkraften. Det jag funderar på är om man försöker göra just detta, men inte öppet utan i stället genom att fördyra, försvåra och förhala för Sveriges kärnkraftsproducenter. Det är nästan det som återstår. När regeringen inte vill säga när och varför de vill fatta ett beslut är det upp till oss i riksdagen att se till att de gör det, för priset är för högt för att inte fatta ett beslut.</p><p>Fru talman! Jag yrkar bifall till utskottets förslag att tillkännage för regeringen att denna fråga bör hanteras skyndsamt.</p>",
    "intressent_id": "0529103571012",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:36"
  }
}