{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Jordbrukspolitik (forts. MJU17)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "124f8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "126",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi ska vara glada i Sveriges riksdag när Sverige på flera sätt är en förebild inom EU. </p><p>EU-kommissionen har presenterat sin nya handlingsplan för ekologiskt jordbruk. Planen syftar till att nå målet om att 25 procent av jordbruksmarken i hela EU ska brukas med hjälp av ekologiska metoder 2030. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jordbrukspolitik</p><p>Just det, fru talman! Det här är inget förslag från Miljöpartiet utan det är ett förslag från EU-kommissionen. Tidigare i debatten har vi hört synpunkter på EU:s politik, bland annat den gröna given. Jag vill ändå påminna ledamöterna i kammaren om att riksdagen gett ett brett stöd till utvecklingen inom EU, den gröna given och Farm to Fork.</p><p>EU-kommissionen skriver i handlingsplanen att organic farming should be a model to follow. Det är fina ord. Jordbruksmarker för ekologiskt jordbruk har 30 procent mer biologisk mångfald än konventionell jordbruksmark. Pollinatörerna trivs. Ekologisk odling utan bekämpningsmedel ger positiva effekter för miljö och folkhälsa.</p><p>Dagens Nyheter har i dag en artikel om regenerativt jordbruk. Det är intressant. Låt oss lägga det begreppet på minnet. Jordförbättrande åtgärder som höjer produktiviteten i jordbruket samtidigt som vi binder in mer kol kan vara en viktig klimatfråga för jordbruket framöver.</p><p>Den ekologiska livsmedelsproduktionen måste öka för böndernas, landsbygdens, hälsans och den biologiska mångfaldens skull. Sverige ligger långt fram där över 20 procent av åkerarealen är ekologiskt odlad. När ekomarknaden kommer att växa i hela Europa, tack vare ambitionerna i den gröna given, kommer det att gynna Sverige eftersom vi redan har en god produktion av ekologiska livsmedel.</p><p>Livsmedelsstrategin har som mål att livsmedelsproduktionen ska öka samtidigt som relevanta miljömål nås. Detta inkluderar den ekologiska produktionen. I vår handlingsplan finns konkreta mål om 30 procent av jordbruksmarken och 60 procent av de offentliga inköpen. Jag är helt övertygad om att EU har inspirerats av Sverige.</p><p>EU:s gemensamma jordbrukspolitik, CAP, bör styra åt ökad miljö- och samhällsnytta genom att enskilda lantbrukare får möjlighet till ersättningar för det arbete och de åtgärder som de vidtar på gårdsnivå. Miljöpartiet anser att EU-budgeten till generella inkomststöd, det vill säga gårdsstödet, bör minska till förmån för ökade miljö- och djurvälfärdsersättningar. Miljöpartiet är också positivt till eco-schemes, ökade miljöersättningar, som kommissionen har föreslagit som en obligatorisk del av arealstöden.</p><p>Ekologiskt lantbruk innebär en mångfald av tekniker, metoder och åtgärder. Ekologiskt och Kravmärkt är dessutom etablerade marknadskoncept som starkt bidrar till lönsamhet och konkurrenskraft, även till det svenska jordbruket som helhet. Ekologisk produktion är alltså marknadsdriven, det vill säga att miljö och lönsamhet ska gå hand i hand.</p><p>EU:s jordbruksbudget tillsammans med en nationell medfinansiering är grunden för att nå miljömålen och målen i livsmedelsstrategin för att främja landsbygdsutveckling och företag i gröna näringar. Som vi hörde tidigare i debatten har regeringen lagt fram förslag om en stärkt nationell medfinansiering som balanserar effekten av brexit. Återhämtningsfonden ger också möjlighet att stärka lantbruk och landsbygd. Framför allt är inriktningen mot klimatinvesteringar mycket viktig. Jag är också stolt över att vi under mandatperioden har gjort ökade satsningar på ekologisk produktion, kvalitativ livsmedelsförädling, forskning med mera.</p><p>Även om jag lyfter fram ekologiskt lantbruk vill jag säga att Miljöpartiet vill ha ett ökat lantbruk i Sverige på totalen. Vi vill ha fler lantbrukare; fler unga lantbrukare, fler lantbrukare med mindre gårdar, med mellanstora gårdar och med stora gårdar. Vi behöver fler lantbrukare som ägnar sig åt växtodling, grönsaksodling, djurhållning och alla kombinationer. Vi behöver inga minkfarmar, men vi behöver fler lantbrukare som utvecklar livsmedelsförädling och som vill samarbeta med lokala livsmedelsföretag. Miljöpartiet vill ha en ökad självförsörjning av mat i Sverige, och vi vill att det genomförs på ett sätt så att det går att minska klimatutsläppen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jordbrukspolitik</p><p>Klimatförändringarna påverkar lantbrukets sårbarhet. I miljö- och jordbruksutskottet hade vi en utfrågning om dessa frågor i förra veckan. Växtnäringsfrågan är central, lyfte SLU Future Food upp. Många lantbrukare är i dag helt beroende av att köpa in mineralgödsel för att säkra matproduktionen. Det gäller särskilt kväve men även fosfor. Gödsel är ett viktigt insatsmedel. Men SLU lyfter fram att det finns resurser för växtnäring, särskilt för fosfor, i stallgödsel och i human växtnäring som borde utnyttjas mer optimalt. Användningen av de resurserna kan minska lantbrukets sårbarhet. Ett ökat utnyttjande av kvävefixering minskar beroendet av mineralgödselkväve, som SLU också lyfter fram. Att minska beroendet av importerad konstgödsel är viktigt. Det skulle minska utsläppen av koldioxid och minska utsläppen av lustgas. Här ligger det ekologiska lantbruket i framkant som en inspiratör.</p><p>Fru talman! En annan fråga som togs upp i sårbarhetsrapporten från miljö- och jordbruksutskottet handlade om att lantbrukare måste våga satsa på sitt lantbruk. Här fanns exempel från Finland om en lag om avbytarservice för lantbruksföretagare. Sverige har inga särskilda trygghetssystem för lantbrukare, men det är onekligen en fördel för lantbrukare i Finland som håller djur att de har rätt till en månads semester varje sommar.</p><p>Fru talman! Svensk mat och dryck exporteras till ett värde av mer än 50 miljarder kronor per år. När vi tittar på de storsäljande produkterna som exporteras från Sverige ser vi att det handlar om norsk lax, vodka, godis och kaffe. De här produkterna har väldigt lite med svenskt jordbruk att göra.</p><p>Jag tycker att vi ska ha en inriktning i den svenska livsmedelsmedelsstrategin som inte bara stärker och utökar den svenska produktionen rent allmänt utan också stärker och utvecklar det svenska jordbrukets konkurrenskraft mer.</p><p>När det gäller livsmedelsstrategins inriktning finns det också kritik mot att livsmedelsstrategin inriktas lite för snävt mot strukturrationalisering därför att resultatet blir färre och färre jordbrukare.</p><p>Jordbruksverket har alldeles nyligen gjort en utvärdering av den svenska livsmedelsstrategin. Jag vill passa på att nämna två slutsatser från deras rapport.</p><p>Intensifieringen av jordbruket har en negativ effekt på den biologiska mångfalden. Det framgår tydligt av rapporten.</p><p>En annan tydlig sak är att de arbetstillfällen som skapats på området till följd av den tillväxt som skett de senaste åren till stor del kommit till i storstadsregionerna.</p><p>Om jag fick frågan vad som är det absolut viktigaste för svenskt lantbruk i framtiden skulle jag svara att det behövs fler unga lantbrukare. Det behövs fler unga lantbrukare som har förmåga att utveckla lantbruket och förädlingen och som satsar på klimatdriven affärsutveckling. Jag tror att det är nyckeln till framgång.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:31:59"
  }
}