{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:113 om ett tillräckligt befolkningsskydd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "036efcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "76",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! MSB har gjort både kontroller och tillsyn. Det kommer man att fortsätta med. Tillsynsverksamheten för nästa år beräknas bli väldigt stor, därför att det görs i olika sjok. Nu fokuserar man på tillsyn för att senare kunna göra lite större bedömningar av vilka investeringsbehov som finns och hur man framöver ska jobba med kontrollverksamheten. MSB har skalat upp och har prioriterat de mest befolkningstäta områdena. Det arbetet pågår nu.</p><p>Vi har avsatt ganska mycket pengar i propositionen för området. Nu måste vi tänka igenom exakt vad vi ska prioritera. Är det nybyggnation av skyddsrum, som är väldigt dyrt? Är det iordningsställande av gamla skyddsrum? I så fall måste det göras mot bakgrund av den nuvarande och framtida hotbilden. Vi måste alltså ha en uppdaterad beskrivning av vilket befolkningsskydd och framför allt vilken skyddsrumsförmåga vi behöver.</p><p>Det saknas en del saker som vi hade förr. Då hade vi en stödorganisation. Innan kommunerna tog över ansvaret fanns det också frivilligorganisationer som jobbade med det. När vi nu bygger upp det civila försvaret måste vi ta ett helhetsgrepp om allt det. Annars finns det risk att vi gör tidiga investeringar som sedan visar sig vara inte särskilt relevanta eller kanske kostnadseffektiva.</p><p>Jag menar alltså att det nog är rätt att först ta ett helhetsgrepp om skyddsrumsfrågan, att avsätta pengar som vi har gjort och att fortsätta med tillsynen samt att MSB över tid bygger upp en helhetsbild, för att mot slutet av försvarsbeslutsperioden göra rätt investeringar. Alternativet vore att bränna pengarna nu, sedan titta på detaljerna och kanske konstatera att man gör fel investeringar. Det tror jag inte är rätt väg att gå. Jag tycker fortfarande att det är rätt att först göra en utredning och spendera pengarna efter det.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810113",
    "replik": "N",
    "systemdatum": "2020-12-15 15:16:01"
  }
}