{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:502 om Mipex som mått på integrationspolitisk framgång",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bd89247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "180",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det här är förstås en väldigt intressant och viktig diskussion - alldeles för viktig för att hamna snett i.</p><p>Vi behöver kanske börja med att reda ut och fastslå några grundläggande fakta.</p><p>Riksdagsledamoten Ludvig Aspling har flera gånger före i dag tagit upp det berörda indexet till diskussion, bland annat i en interpellationsdebatt i december och i debattartiklar som publicerades för bara ett par veckor sedan. Men trots att riksdagsledamoten är så ivrig att debattera indexets funktion och konstruktion är det några saker som verkar ha fallit bort ur diskussionen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Mipex mäter inte enbart hur mycket av kontanta förmåner och rättigheter till välfärden ett land ger, som riksdagsledamoten tidigare har påstått. Det är fel. Mipex mäter ett omfattande utbud av indikatorer inom så många som åtta politikområden. Indikatorerna behandlar till exempel skydd mot diskriminering, demokratiskt deltagande, möjligheter för familjer att återförenas och ett antal andra åtgärder som det faktiskt råder stark konsensus om att är effektiv integrationspolitik.</p><p>Riksdagsledamotens beskrivning av indexet blir någonstans en så grov förenkling att det nästan framstår som oigenkännligt.</p><p>Mipex är vidare ett internationellt erkänt verktyg för att mäta förutsättningarna för integration och vad regeringar gör för att främja integration. Sverige gör mycket.</p><p>Med det sagt är det här inte de enda siffror vi tittar på. Trots att Sverige i hög utsträckning har internationellt erkända förutsättningar för god integration på plats visar andra jämförelser och mätningar att utmaningar kvarstår.</p><p>Ludvig Aspling har lyft fram några sådana utmaningar och pekat på några relevanta siffror. Det har jag också. Men om verkligheten var så enkel som riksdagsledamoten beskriver, om utmaningarna vi har framför oss var så endimensionella, hade lämpliga åtgärder för att få till en fungerande integration vidtagits för länge sedan.</p><p>Verkligheten är komplex. Låt mig exemplifiera.</p><p>Sysselsättningsgraden har vi trots min korta tid i denna roll hunnit debattera ett par gånger redan, jag och riksdagsledamoten. Sysselsättningsgraden bland utrikes födda kvinnor är relativt hög i Sverige jämfört med genomsnittet för utrikes födda kvinnor inom EU - 56,3 procent jämfört med 52,5 procent för år 2019. Men eftersom sysselsättningsgraden bland inrikes födda kvinnor i Sverige är mycket hög med europeiska mått mätt blir skillnaden mellan inrikes och utrikes födda kvinnor i Sverige ändå betydande. Genom att titta enbart på sysselsättningsgapet i Sverige får man inte fram verkligheten bakom siffran.</p><p>Ett annat exempel är den nordiska jämförelse jag nämnde i mitt svar, som visar att sysselsättningsgapet mellan inrikes och utrikes födda generellt är högre i Sverige än i övriga nordiska länder efter avslutade etableringsinsatser. Men eftersom Sverige satsar mer på utbildning och förberedande arbete under de första åren är etableringen i Sverige enligt flera nordiska studier, bland annat <em>Integrating immigrants into the Nordic labour markets</em>, mer långsiktigt hållbar. Det betyder helt enkelt att vi kommer ikapp och går om våra grannländer i sysselsättning över tid.</p><p>En siffra ger en bild, men verkligheten kräver fler siffror och mer analys. Jag upprepar därför mitt budskap: Mipex ger <em>en</em> bild av verkligheten. Regeringen tar hänsyn till flera bilder för att skapa sig en så god överblick som möjligt. Verkligheten är komplex. Situationen låter sig inte fångas av förenklingar. Att våra integrationsutmaningar kvarstår trots Sveriges goda resultat beror på andra faktorer, men det innebär inte att indexet är värdelöst - tvärtom.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810502",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:29"
  }
}