{
  "anforande": {
    "dok_hangar_id": "5083460",
    "dok_id": "H80976",
    "dok_titel": "Protokoll 2020/21:76 Torsdagen den 4 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "76",
    "dok_datum": "2021-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:353 om utvisningar till Inre Mongoliet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b92a9283-cda2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "28",
    "talare": "Lotta Johnsson Fornarve (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, ministern, för den här debatten!</p><p>Jag håller naturligtvis med om att det är domstolarna som ska besluta när det gäller asylrätten. Ministern säger också att den som behöver skydd ska få skydd. Det är mot den bakgrunden som jag blir upprörd och förvånad över att det tydligen brister i Migrationsverkets hantering av fallen från Inre Mongoliet, för det är tydligt att Migrationsverket inte har fått tillräckligt bra landinformation. Detta är ändå något som man måste kunna diskutera och se till att myndigheten får en tillräckligt bra, grundläggande landinformation när det gäller de mänskliga rättigheterna i Kina och Inre Mongoliet i synnerhet.</p><p>Att skicka tillbaka en person till ett land där hen riskerar att avrättas, torteras eller utsättas för allvarliga kränkningar av sina mänskliga rättigheter strider ju mot FN-konventionen och Europakonventionens skrivningar om de mänskliga rättigheterna och mot asylrättens grundläggande principer.</p><p>Jag anser att Sverige bör använda sig av försiktighetsprincipen i samband med utvisningar. Här tror jag också att regeringen kan vara tydligare, för om det finns minsta risk för att en person kommer att fängslas, trakasseras eller förföljas på grund av sitt politiska engagemang bör personen inte utvisas.</p><p>Jag hoppas att de brister som jag kan se finns inom Migrationsverket när det gäller information om Kina och Inre Mongoliet i synnerhet kommer att rättas till. Det är helt nödvändigt om vi menar allvar med att stå upp för de mänskliga rättigheterna och garantera en rättssäker asylprocess.</p>",
    "intressent_id": "0122987223112",
    "rel_dok_id": "H810353",
    "replik": "N",
    "systemdatum": "2021-04-21 20:15:40"
  }
}