{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:96 om tillgången till skyddsutrustning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ebcf70b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "13",
    "talare": "Ann-Christine From Utterstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi är fortfarande mitt uppe i en allvarlig samhällskris och drabbas olika hårt av pandemins följder varje dag. Så här långt kan vi konstatera att vårt lands styrande förtroendevalda under lång tid har gjort grova felprioriteringar som drivit oss långt bort från den självbevarelsedrift som behövs för överlevnad. Från att kunna skydda och försvara vår befolkning har andningsmasker eldats upp utan att ersättas med någonting nytt, och vi vet i dag inte ens till exempel hur stor vår befolkning är eller vilka som uppehåller sig i landet. Vi måste ta lärdom av de allvarliga misstag som har begåtts.</p><p>Ingen kunde förutse att ett allvarligt virus skulle spridas över världen just nu. Vad vi däremot hade kunnat förutse var att vi någon gång skulle kunna drabbas av en allvarlig samhällskris, och vi hade kunnat hålla landet väl rustat inför detta. Någon upprustning har tyvärr inte skett, utan tvärtom har regeringen förlitat sig på andra länders hjälp.</p><p>Fru talman! Jag förväntar mig faktiskt mer av Sveriges regering. Jag förväntar mig exempelvis att våra äldre och sköra kan erbjudas tillräckligt skydd vid samhällskriser. Jag förväntar mig framförhållning, planering och beredskap värd namnet. Kan inte regeringen erbjuda sin medborgare detta är samhällskontraktet brutet.</p><p>Den här pandemin har verkligen visat på Sveriges brister, exempelvis inom äldreomsorgen. Detta har vi diskuterat många gånger förut, och det finns all anledning att komma tillbaka till det. Det handlar till exempel om de allvarliga språkförbistringarna.</p>",
    "intressent_id": "0148424181819",
    "rel_dok_id": "H81096",
    "replik": "N",
    "systemdatum": "2020-12-08 13:34:55"
  }
}