{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:461 om konkurrenskraften för höginblandade och rena biodrivmedel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ad89247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "164",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Camilla Brodin har frågat mig vilka initiativ jag avser att ta för att säkra konkurrenskraften och därmed fortsatt klimatnytta för höginblandade och rena biodrivmedel och om dessa initiativ kommer att processas fram i en nära dialog med branschen.</p><p>Sverige fick den 8 oktober 2020 ett nytt statsstödsgodkännande för skattebefrielse för höginblandade flytande biodrivmedel som gäller till och med utgången av 2021. Enligt EU:s riktlinjer om statligt stöd till miljöskydd och energi får stöd inte ges till livsmedelsbaserade biobränslen efter 2020. För närvarande sker dock en översyn av riktlinjerna och de bestämmelser som innehåller regler för stöd till biodrivmedel. I detta arbete verkar regeringen för att höginblandade biodrivmedel ska kunna gynnas framför fossila drivmedel även efter 2021. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta arbete har pågått under flera år, och EU-kommissionen har under den tiden varit negativt inställd till fortsatt skattebefrielse för livsmedelsbaserade biodrivmedel. Kommissionen menar att stöd till dessa endast delvis bidrar till de gemensamma miljömålen och därför inte kan anses vara förenligt med den inre marknaden. </p><p>Regeringen anser att hållbara biodrivmedel har en viktig roll att spela för att uppnå klimatmålen. De bör därför främjas och inte missgynnas av skattereglerna. Regeringen genomför också flera andra åtgärder för att stödja hållbara biodrivmedel. I utformningen av dessa styrmedel är dialog med de berörda branscherna viktigt.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810461",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:27"
  }
}