{
  "anforande": {
    "dok_hangar_id": "5103633",
    "dok_id": "H809155",
    "dok_titel": "Protokoll 2020/21:155 Torsdagen den 2 september",
    "dok_rm": "2020/21",
    "dok_nummer": "155",
    "dok_datum": "2021-09-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:859 om Lantmäteriets handläggningstider",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8e2aee44-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "48",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru ålderspresident! Jag kan börja med en kort bakgrund. Sedan Statskontoret presenterade sin rapport <em>Delat ansvar för fastighetsbildning</em> har regeringen bland annat bytt ut styrelsen och generaldirektören, tillfört medel till Uppsala universitet för att öppna en ny lantmätarutbildning och också gett Lantmäteriet i uppdrag att förbättra uppföljningen av verksamheten och ta fram analyser över verksamhetens resultat. Till dess att de är tillfredsställande är det helt riktigt att det också syns i årsrapporten.</p><p>Lantmäteriet har å sin sida vidtagit åtgärder för ett effektivare nyttjande av sin personal, förändrat arbetssätt, kontinuerligt utbildat sin personal och också påbörjat ett stort arbete med att ta fram ett nytt handläggningsstöd.</p><p>Jag måste nog ändå vidhålla att det har gett resultat. Vi är på väg åt rätt håll. I årsredovisningen framgick att den genomsnittliga handläggningstiden har kortats i fem av sju ärendekategorier, och i den allra senaste tertialrapporten från Lantmäteriet redovisar de dessutom ytterligare minskade handläggningstider inom samtliga av de sju ärendekategorierna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Här finns i dag ett behov av att hålla två bollar i luften. Å ena sidan är det ingen av oss som är nöjd med handläggningstiderna. Å andra sidan går det åt rätt håll, och vi behöver säkerställa att utvecklingen fortsätter.</p><p>När det gäller de kommunala lantmäterimyndigheterna vill jag återigen upprepa att varje ansökan behandlas utifrån dess förutsättningar. Det handlar inte om att börja arbeta med ärendena för att få kompetens, utan det handlar om att ha en tillräckligt stor verksamhet för att kunna ha så många anställda att man kan upprätthålla en rättssäkerhet även när det till exempel kommer väldigt stora, komplexa ärenden. Då ska man ändå kunna ha den handläggningen rullande. Det är också det som prövas, och det är väldigt tydligt i lagstiftningen. </p><p>Vi kommer med stor sannolikhet att debattera detta igen, till dess att vi ser att utvecklingen har kommit dithän att vi har fått ned handläggningstiderna ytterligare eller till dess att vi ser att det kommer att behövas nya åtgärder.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810859",
    "replik": "N",
    "systemdatum": "2021-10-08 14:57:54"
  }
}