{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "fc4f430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "83",
    "talare": "Daniel Bäckström (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Totalförsvaret 2021-2025</p><p>Fru talman! Det är fem och ett halvt år sedan jag senast var med om ett tillfälle att debattera Sveriges inriktningsbeslut. Då var det 2015, och vi lade efter en ganska ordentlig förhandling fast förutsättningarna för åren som vi snart är färdiga med, det vill säga fram till 2020.</p><p>De senaste tre fyra åren har Försvarsberedningen arbetat mycket gediget, förtroendefullt och ambitiöst med att analysera vår omvärldsutveckling och förutsättningarna på hemmaplan och också i andra länder vad gäller både det civila försvaret och det militära försvaret.</p><p>Jag vill rikta ett varmt tack till kollegor och medarbetare i Försvarsberedningen för de mycket viktiga insatserna. Jag har personligen lärt mig oerhört mycket om vad som behövs för att stärka Sveriges försvarsförmåga. Men jag har också lärt mig av er övriga i arbetet, för vi gör detta tillsammans på många områden.</p><p>Det måste vara utgångspunkten när vi i Sveriges riksdag diskuterar förutsättningarna för vad som ska gälla långsiktigt men också på kort sikt när det handlar om att återta och utveckla militär och civil förmåga.</p><p>Vi lever i ett alltmer utmanande läge. Det är inte tid att vänta, utan vi måste göra det vi kan dag för dag för att hålla fokus och för att prioritera försvarsförmågan i Sverige.</p><p>Alltsedan nuvarande inriktningsbeslut, som gäller fram till och med nyårsafton, fattades handlar det om att stärka den militära närvaron och förmågan på hemmaplan. Vi tillförde då ekonomiska resurser och utökade krigsorganisationen på Gotland med ett nytt regemente och militär verksamhet.</p><p>Vi har sedan, under de år som gått, fått komplettera innevarande inriktningsbeslut flera gånger. Vi har lärt oss den här vägen att det vi ser inte alltid är tillräckligt. Så kan det också vara i dag när vi ser på den närmaste femårs- eller tioårsperiod som ligger framför oss.</p><p>Det vi har medverkat till och aktivt förhandlat fram till den här dagen är en oerhört viktig satsning för svenskt försvar. Vi tillför 5 miljarder per år ytterligare fram till år 2025 med tillägget år 2024 och 2025 så att det sammantaget blir 27 miljarder mer till det militära försvaret när vi kommer fram till och med 2025. Det blir också 4,2 miljarder till det civila.</p><p>Det här är betydande tillskott, och vi har också i god samverkan fått in kontrollstationer och uppföljningsverktyg för att efter vägen analysera hur vi ligger till med ekonomi och med genomförande av beslutet.</p><p>Allt som Försvarsberedningen har förhandlat fram är inte med i den första etappen. Men Centerpartiets utgångspunkt är att helheten i <em>Värnkraft</em> ska genomföras. Det kommer att kräva ytterligare resurser, och det kommer det att göra även fram till 2030. Där är vårt mål att 2 procent i andel av bnp ska gå till de militära utgifterna.</p><p>Vänner! Allt fler inser att de här frågorna behöver prioriteras. Detta bygger på att vi kan stärka folkförankringen för försvarsfrågor, att fler blir delaktiga och att fler får en relation till Försvarsmaktens verksamheter. Då är ökad synlighet och ökad närvaro i hela landet av väldigt stor betydelse.</p><p>Därför är jag glad över att det nu ligger ett tydligt mandat och ett uppdrag till Försvarsmakten i samband med detta inriktningsbeslut att krigsorganisationen ska växa vidare, att det ska bli återetableringar på tidigare förbandsorter och att det ska bli en utökad organisation med fler värnpliktiga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Totalförsvaret 2021-2025</p><p>Fru talman! Vi lägger i dag grunden till en långsiktig fortsatt tillväxt. Det här är platser där det finns mycket goda förutsättningar att växa vidare. Det gäller att komma igång, det gäller att etablera och det gäller att utveckla, att rekrytera och att formera vidare.</p><p>Fru talman! Hemvärnsförbanden är en del i att bygga förmåga i hela landet. Vi har en bred överenskommelse om nya fordon, om sensorer, om mörkerutrustning och om ytterligare materiel och insatser som ska förbättra möjligheterna för hemvärnet.</p><p>Krigsorganisationen kommer att växa till 90 000 befattningar och antalet värnpliktiga till 8 000 vid utgången av 2025. Det behöver finnas ytterligare stödresurser. Balansen mellan verkan och stödförband behöver också utvecklas de här åren.</p><p>Vi lade tidigt fast att vi behövde få en ökad amfibieverksamhet och lokalisering i Göteborg, att flygflottiljen i Uppsala skulle återetableras och att Arvidsjaur åter skulle bli ett regemente. Det kom vi fram till i Försvarsberedningen, och arbetet med detta kunde också sedan gå vidare. Det ligger i plan.</p><p>På slutet har det suttit längre in att få till de avslutande etableringar som nu ligger i denna försvarsproposition. Det handlar om att få till infanteriverksamhet både i Falun, i Sollefteå och i Östersund. Här har vi många fina möjligheter med skjutfält och tidigare gjorda investeringar som vi kan ta till vara. Också på Frösön finns infrastruktur sedan tidigare för att utveckla flygverksamheten. Det nämns och finns med på ett tydligt sätt i propositionen.</p><p>Ett annat område som Centerpartiet har kämpat för, och där vi tillsammans med andra har arbetat hårt för att det ska bli verklighet, är en utökad indirekt eldverksamhet - att artilleriet ska kunna växa, att vi ska återfå utbildningsverksamhet i södra Sverige och att det då blir en återetablering med ett regemente i Kristinehamn och ökad verksamhet i Villingsberg och skjutfältet.</p><p>Det här är rätt, och det kommer att möjliggöra en ökad flexibilitet och ökad redundans och närvaro i hela Sverige. Vi ser också att resurserna i norr behöver utökas och att vårt fokus på arktisk miljö och vinterförmåga inte får stanna av. Det är positivt med brigadstrukturens utveckling och att detta täcker landet i sin helhet, men mer behöver och kommer att behöva göras.</p><p>Fru talman! Det finns mycket att lyfta fram i samband med ett sådant här omfattande beslut. Men det som jag har sett de här åren och som jag också har med mig inför kommande år är hur viktigt det är att vi försvarspolitiker kan forma ett brett stöd för varför det här måste göras. Det här måste inte bara få genomsyra samhällets olika sektorer - ett totalförsvarsperspektiv ska finnas med i alla verksamheter - utan Sveriges riksdag ska också bli bärare av varför försvarsutgifter ökar och varför de måste öka. Det handlar om att vi måste ha en konstruktivitet och en hållbar hållning i de här frågorna.</p><p>Det har varit en hel del utmaningar fram till dagens beslut. Vi har kunnat se att det inte alltid har varit lätt att staka ut vägen. Men nu har vi kommit så här långt, och jag vill tacka för detta arbete. Jag vill tacka Försvarsmakten och övriga myndigheter för det viktiga arbete som görs men också uttrycka min förväntan på att man nu använder de resurser som anslås så effektivt som möjligt. Man ska få ut så mycket försvarsförmåga som möjligt och även i kommande utvärderingsarbete kunna ta de steg som behövs för att hela <em>Värnkraft</em> ska bli verklighet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Totalförsvaret 2021-2025</p><p>Vi lever i ett försämrat säkerhetspolitiskt läge. Dagens debatt och morgondagens beslut är oerhört viktiga för att kunna möta omvärldsutvecklingen i vår del av världen.</p><p>Fru talman! Det här kommer att bli mycket angeläget att få till.</p><p>Jag vill yrka bifall till liggande förslag i betänkandet med den reservation om civilplikt vi delar med andra partier.</p>",
    "intressent_id": "0665485817222",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:40"
  }
}