{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:137 och 140 om det utökade blyförbudet i EU",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4fa9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "21",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Sten Bergheden ifrågasätter inte bara att vi har kommit överens på EU-nivå om Reachförordningen, utan han ifrågasätter tydligen också att vi har ratificerat Ramsarkonventionen och att vi har ratificerat konventionen om flyttfåglar, som kräver av medlemsländerna att de ska begränsa blyhagel i våtmarker. Detta är också skälet till att Sverige införde ett sådant förbud 2002.</p><p>Det är inte riksdagen som ska besluta om vetenskapliga kriterier för våtmarker. Det är inte detta vi har skrivit under på i dessa konventioner. Det var inte detta vi gick in i när vi gick med i Europeiska unionen eller när vi beslutade om ett helt genomgripande och väldigt effektivt och bra ramverk för begränsning av miljöskadliga kemikalier i Reachförordningen. Det är ett väldigt intressant synsätt som Moderaterna ger uttryck för här - att riksdagen ska besluta om vetenskapliga kriterier och att vi ska släppa och gå vid sidan om förordningar som är viktiga för människors hälsa och för den öppna inre marknaden i Europeiska unionen.</p><p>Jag går vidare till frågorna. Ska det sitta poliser i varenda buske? Apropå det förbud som ledamoten är så ytterst nöjd med, som vi har haft sedan 2002, har det inte suttit poliser i varje buske - inte en enda person har åtalats för att ha använt blyhagel i våtmarker. Likväl är det ett förbud, och likväl är det upp till var och en att leva upp till detta förbud. Det måste ju gälla även fortsättningsvis.</p><p>Marléne Lund Kopparklint tycker att det är kraftigt överdrivet att säga att 5 000 ton blyhagel hamnar i spädbarns munnar på BB för att de inte träffar målet. Jag vill understryka att bly är oerhört giftigt vid extremt låga koncentrationer. Det har inte varit möjligt att hitta en lägsta tröskel för effekter, och det antas därför att varenda molekyl som människor eller djur utsätts för kan ge skadliga effekter. Bly ger effekter på nervsystemet, vilket för fåglar kan innebära att de inte kan hitta föda - de blir förvirrade. De kan heller inte fortplanta sig. Ett enda hagel är dödligt för en liten fågel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Haglet sprids också i naturen. Det ligger kvar i marker och på sjöbottnar; det kan förgifta sjöfåglar under mycket lång tid. Också rovdjur och asätare kan bli förgiftade när de i sin tur äter förgiftade fåglar. Detta kommer in i ekosystemet. Det kan förstås vara så att en gravid kvinna, eller en kvinna i fertil ålder, på en fin restaurang äter ett andbröst som har förorenats av blyhagel; det är fullt möjligt.</p><p>Detta är inte en risk vi behöver ta, för det finns alternativ till blyhagel. Det går att använda stålhagel eller vismut, och då ska vi göra det - det är substitutionsprincipen. Den principen är vi överens om; det har vi tidigare alltid varit överens om.</p><p>Jag måste kraftigt invända mot dessa oerhörda överdrifter gällande vad den gemensamma Reachförordningen och detta förbud skulle innebära för Sverige och för svenska jägare. Vi bedömer att detta är ett fullt rimligt förbud som det har fattats beslut om utifrån vetenskapliga kriterier.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H8C120201211ip",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:36"
  }
}