{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:377 om nollvisionen och oskyddade trafikanter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "04925b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "73",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack återigen, Jimmy Ståhl, för engagemanget! Jag tror att det är viktigt att fler är med och deltar och lägger fram förslag, både när det gäller hur vi ska utforma cykelinfrastrukturen och vilka regeländringar som behövs.</p><p>Här pågår som sagt ett kontinuerligt arbete, och det är ju för att vi lägger mer resurser än någonsin på att utveckla cyklingen med nationella medel. Jag ser att vissa kommuner går före. Svenska Cykelstäder är en sammanslutning som lyfter fram kommuner som gör bra insatser, vare sig det handlar om Uppsala, Lund eller andra ställen där man gör otroligt bra cykelinsatser.</p><p></p><p>Jag var nyligen i Malmö - eller nyligen; det var i somras när vi fortfarande fick resa - och tittade på hur man utvecklar cyklingen i hela staden.</p><p>Jag vill ändå nyttja den sista delen av min talartid för att säga något om detta. Jag är orolig för att vi får en cykeldebatt som bara handlar om väletablerade vuxna mäns möjligheter att så snabbt som möjligt ta sig fram i storstäderna. Det är viktigt. Men det är också viktigt att barn och ungdomar kan cykla, att människor ur alla samhällsklasser kan cykla, att cykling blir ett alternativ som känns tryggt och självklart.</p><p>Stora insatser behöver göras för stadsplanering och för att främja cykling. Där kan civilsamhället vara en viktig del, och därför har vi från regeringens sida gett extra stöd till civilsamhällesorganisationer, till exempel NTF och Cykelfrämjandet, för att just främja cykling. Det måste också till en attitydförändring tillsammans med regeländringar, så att cykling inte blir för några få utan för många fler.</p><p>Själv cyklar jag gärna snabbt på min racer, men det gör jag inte i stan utan på landsvägar i Småland. Inne i stan cyklar jag på ett helt annat sätt. Då tar jag hänsyn till andra trafikanter. Jag vill att det ska vara en trygg stadsmiljö med mer cykelvägar och mer gemensam hänsyn.</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810377",
    "replik": "N",
    "systemdatum": "2021-04-27 19:23:08"
  }
}