{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:591 om åtgärder för ett sakligt debattklimat",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2e4564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "43",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack återigen för svaret från Amanda Lind! Först och främst vill jag konstatera att jag på intet sätt har felciterat Stefan Löfven, utan det citat jag inledde mitt förra anförande med kom direkt från ett återgivande av det berörda programmet i sak.</p><p>Hur som helst tvivlar jag inte på Amanda Linds vurm för det svenska civilsamhället eller på att hon i den meningen har väldigt goda intentioner. Det är klart att vi både i denna kammare och i andra sammanhang kommer att ha skäl att diskutera i vilken utsträckning vi ska finansiera civilsamhället, vad som är viktigt för demokratin och vad som är mer av bidragsorganisationer och så vidare. </p><p>Men det var inte det faktiska syftet med interpellationen. Här har vi uttalanden från Sveriges statsminister som jag menar är problematiska. Dem skulle jag vilja diskutera i demokratihänseende.</p><p>Sverigedemokraternas ingång, ända sedan vi kom in i riksdagen, har varit att samtala och söka samförstånd och, i de fall det är möjligt, samarbete med samtliga partier som är intresserade av detsamma. Vi drivs med andra ord av den i svensk kontext något radikala uppfattningen att ett partis mål borde vara att få gehör för partiets politik. Flera andra partier tycks snarare se spelteori, triangulering och positionering som mål i sig själva på bekostnad av sakpolitiken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! I mitt förra anförande berörde jag riskerna med att ägna sig åt sådan uppskruvad, felaktig och enlig mig demokratiunderminerande retorik som statsministern gjort. Men låt oss för en sekund leka med tanken att den tes han framfört vore sann, att Sveriges demokrati står och faller med huruvida något parti samtalar och eventuellt samarbetar med Sverigedemokraterna. Om så vore fallet torde den svenska demokratin redan i dag ha urvattnats kraftigt som en konsekvens av alla gånger den sittande socialdemokratiska och miljöpartistiska regeringen varit beroende av vårt stöd och de gånger vi ingått i gemensamma parlamentariska kommittéer, fört dialog i utskotten och så vidare.</p><p>Det går inte en vecka utan att vi här i riksdagens kammare ställer oss bakom förslag från regeringen och röstar för dem. Om samtal och samarbete med oss skulle utgöra ett hot mot demokratin och resultera i att det vore fara å färde med vårt land borde detta redan ha märkts av. Men det, fru talman, vill regeringen inte kännas vid. I stället fortsätter den att spela ut vad som i medierna beskrivits som dess sista kort, i form av smutsiga lögnkampanjer för att misskreditera en demokratisk opposition.</p><p>Statsministern med flera sällar sig därigenom till en föga smickrande grupp av världsledare som mer eller mindre auktoritärt och diktatoriskt underminerar demokratiska och legitima oppositioner. Frågan många ställer sig är därför huruvida regeringen skulle acceptera en valförlust.</p><p>Fru talman! Om statsministern menar allvar med att slutet på Socialdemokraternas regeringsmakt skulle vara ett reellt hot mot demokratin kanske man i någon utsträckning kan förstå att de inte skulle acceptera valförlusten. Men om statsministern inte finner demokratin hotad av ett regeringsbyte är det djupt allvarligt att han i medierna påstår det.</p><p>Amanda Linds egen bedömning är, enligt hennes svar på interpellationen, att det inte föreligger en hotbild mot de allmänna valen nästa år, sett till att något riksdagsparti inte skulle acceptera valresultatet. Det är positivt. Men då kvarstår frågan ifall Stefan Löfven gör samma bedömning och varför han i så fall uttrycker sig som han gör. Önskar han aktivt bidra till desinformation?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H810591",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:44"
  }
}