{
  "anforande": {
    "dok_hangar_id": "5103633",
    "dok_id": "H809155",
    "dok_titel": "Protokoll 2020/21:155 Torsdagen den 2 september",
    "dok_rm": "2020/21",
    "dok_nummer": "155",
    "dok_datum": "2021-09-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:804 om svenskt kustfiske",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "722aee44-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Runar Filper (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret på frågorna, Ibrahim Baylan!</p><p>Det svenska kustfisket står i dag inför stora bekymmer. Det mesta av fisken fiskas storskaligt av internationella fartyg som sedan mal ned fisken till fiskmjöl till boskaps- och fiskfoder. Samtidigt betas det kvarvarande fiskbestånden hårt av växande bestånd av säl och skarv.</p><p>Om det småskaliga kustnära yrkes- och fritidsfisket ska kunna bestå och om näringarna i våra kustnära orter ska kunna blomstra krävs åtgärder som begränsar såväl det storskaliga fisket som bestånd av säl och skarv i våra vatten. Därför behöver åtgärder vidtas för att komma till rätta med dagens hot mot det småskaliga och kustnära fisket samt levnadsvillkoren för företag och människor längs hela våra kuster. Om ingenting görs riskerar det småskaliga fisket att slås ut av industrifisket och det ökande beståndet av säl och skarv. De sistnämnda åsamkar samtidigt skada på fiskeredskap och den lokala naturen och bebyggelsen.</p><p>I Aftonbladet den 27 juni kunde vi läsa om att skandinaviska fiskares framfart i brittiska vatten hotar att utrota lunnefågeln. Det larmar Storbritanniens största miljöorganisation om. I många år har det pågått ett enormt industriellt fiske i Nordsjön. Mestadels är båtarna från Danmark. Några är från Sverige.</p><p>Lunnefågeln lever i Nordatlanten med fisken kungstobis som primär föda. Nu larmar Storbritanniens största miljöorganisation och ministeriet om att systematiskt fiske redan hotar den utrotningshotade lunnefågeln. Årligen tas hundratusentals ton av kungstobis ur Nordsjön, vilket har en påverkan på havsfåglar och annat djurliv. Det är likartat industriellt fiske som vi ser i svenska vatten. Båtarna kommer framför allt från skandinaviska länder. Danmark sticker ut, men även överfiske från Sverige hotar just lunnefågeln.</p><p>Fisket är ett så kallat industriellt fiske, vilket betyder att det inte är för mänsklig konsumtion utan för att utvinna fiskmjöl och fiskolja för jordbruksfoder och gödselmedel. Överenskommelser i EU, som bevarats efter brexit, ger utländska båtar näst intill exklusiv tillgång till kungstobisfiske utanför den brittiska kusten.</p><p>Vid och utanför Sveriges kust är det liknande bekymmer. Sill- och strömmingsbestånden i centrala Östersjön har minskat drastiskt sedan 70 och 80-talen. Industritrålare tar ut hela fiskekvoten av sill och strömming i ett mindre område, något som slår hårt mot de småskaliga yrkesfiskarna och skärgårdslivet. Det här har blivit ett stort och uppmärksammat problem inte minst utanför och i anslutning till Stockholms skärgård. Det har inneburit stora förändringar av Östersjöns ekosystem, vars kultur och funktion nu förändrats drastiskt. Småspigg har tagit över i ytterskärgården beroende på de låga strömmingsförekomsterna längs kusten. I innerskärgården, där strömmingen finns kvar, är spiggen inte lika talrik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om vi flyttar ut trålgränsen till tolv nautiska mil för alla trålare slår vi ut de småskaliga trålarna. Är regeringen beredd att på allvar se på konsekvenserna av utflyttning av trålgränsen och hur det skulle påverka de småskaliga kustfiskarna som trålar med mindre båtar? Hur många är de, och vilka båtar storleksmässigt skulle fortfarande kunna idka småskalig trålning innanför denna utdragna gräns? Hur kommer vi till rätta med detta? Det vill jag fråga statsrådet.</p>",
    "intressent_id": "065701062615",
    "rel_dok_id": "H810804",
    "replik": "N",
    "systemdatum": "2021-10-08 14:57:51"
  }
}