{
  "anforande": {
    "dok_hangar_id": "5097966",
    "dok_id": "H809125",
    "dok_titel": "Protokoll 2020/21:125 Fredagen den 21 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "125",
    "dok_datum": "2021-05-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:704 om medborgarnas förtroende för folkbildningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "320013ec-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "40",
    "talare": "Cassandra Sundin (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Nej, jag har inte använt hela min talartid åt att prata om ett särskilt förbund, men just det exemplet är relevant och rimligt att lyfta fram i det här sammanhanget. Dock är jag och ministern överens om mycket i den här frågan och om hur viktig folkbildningen är. Men det som skiljer oppositionen från regeringen är att vi vågar se de faktiska problemen, lyfta dem och föreslå åtgärder som i realiteten skulle hjälpa.</p><p>Att i stället slå ifrån sig problematiken, skylla på andra och sopa under mattan gynnar ingen i sammanhanget. Alla blir förlorare i det förfarandet: folkbildningen, de som söker sig till folkbildningen och hela samhället.</p><p>Ministern tar upp motioner som har väckts i riksdagen, och ministern är själv väl medveten om skillnaden mellan enskild motion och kommittémotion. Kommittémotionerna är partiets politik, men det ministern hänvisar till är enskilda motioner som inte är partiets politik. Jag tänker inte bemöta det mer än så.</p><p>I stället för att ta itu med problemen på riktigt väljer man att bland annat diskutera att oppositionen gör nedskärningar i budgeten. Vi har en reformagenda med bland annat extern granskning för att stärka legitimitet och förtroende där folkbildning får vara folkbildning och utbildning får vara utbildning.</p><p>Det är en klassisk paradgren för Socialdemokraterna att vinkla alla frågor till att handla om att den som ger mest bidrag är snällast och vill mest. Men det finns inget likhetstecken mellan höga bidrag och effektivast reformagenda.</p>",
    "intressent_id": "0905312407726",
    "rel_dok_id": "H810704",
    "replik": "N",
    "systemdatum": "2021-09-15 16:48:34"
  }
}