{
  "anforande": {
    "dok_hangar_id": "5088257",
    "dok_id": "H80983",
    "dok_titel": "Protokoll 2020/21:83 Onsdagen den 24 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "83",
    "dok_datum": "2021-02-24 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d293bf96-a1ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "58",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Nej, det är inte rimligt.</p><p>Fredrik Malm! Jag har själv vuxit upp i USA och gått i amerikansk skola. Jag påbörjade mitt politiska engagemang i USA i samband med presidentvalet 2004. Då jag var aktiv i Kerrykampanjen, det vill säga Demokraternas presidentvalskampanj. Jag betraktar fortfarande mig själv personligen som demokrat ur ett amerikanskt politiskt perspektiv.</p><p>Det finns sverigedemokrater som betraktar sig som republikaner, och det finns sverigedemokrater som betraktar sig som demokrater. Vi har naturligtvis alla olika sätt att se på allting. Men faktum är att jag har en ganska god bild av vad som hänt i USA i det politiska livet, och jag har själv som sagt varit politiskt aktiv.</p><p>Även jag följde de här händelserna med fasa. Jag förstår att polariseringen i USA inte minst de senaste åren har sprungit iväg till nivåer som man inte över huvud taget kunnat föreställa sig. Det är därför vi alla blev chockade i januari. Det är så även för Sverigedemokraterna. Vi blev också chockade. Även de företrädare för mitt parti som säger sig tro på Republikanerna tar avstånd från stormningen. Det här var fullkomligt oacceptabelt. Det är med glädje jag nu ser hur en efter en av de huliganer som attackerade kärnan av demokratin i USA identifieras och åtalas. Det enda jag kan tycka är tråkigt är att man inte kunde förhindra det tidigare.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-05-05 14:58:53"
  }
}