{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:458 om åtgärder mot den organiserade brottsligheten i Sveriges storstäder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "be48e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "103",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, David Josefsson, för en viktig fråga som ställs här i kammaren i dag!</p><p>Jag kommer att återkomma till mitt hemlän Gävleborg om en liten stund, men jag tänkte börja med att ställa min första fråga till statsrådet.</p><p>Frågan är naturligtvis: Hur kan man sitta i en svensk regering och vara ansvarig för viktiga samhällsfrågor utan att informera statsministern om de klaner som finns i Sverige? Hur kommer det sig att statsministern måste lyssna på Sveriges Radios <em>Ekots lördagsintervju </em>för att få reda på att det finns systemhotande klaner i Sverige? Fanns det inte ett enda litet rum, fanns det inte ett enda litet tillfälle och fanns det inte en enda gång när statsrådet Damberg hade kunnat ta statsministern och säga detta? Han kunde ha sagt: Stefan, jag behöver tio minuter. Jag måste berätta om en sak för statsministern. Det finns 40 klaner som är systemhotande i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om statsrådet Damberg hade berättat detta för statsministern skulle det kanske ha vidtagits mer kraftfulla åtgärder i den här frågan tidigare, vad vet jag?</p><p>I det interpellationssvar som statsrådet läste upp hörde jag att man i samma intervju pratade om ett 34-punktsprogram. Vi som såg <em>Aktuellt</em> i går kunde konstatera att 2 av dessa punkter i någon mening kan sägas vara avbockade, men 32 punkter är under utredning. Om det är någonting vi kan vara säkra på är det att utredningar och tomt prat inte kommer att lösa situationen.</p><p>Herr talman! Gävleborg har en mycket, mycket ansträngd situation. Den som följer riksmedierna kan konstatera att det i de större städerna Hofors och Gävle har varit allvarliga skjutningar. Gävle har haft tre allvarliga skjutningar. Det är oprovocerat, och det kanske är gängkriminalitet. Det får naturligtvis polisen reda ut.</p><p>Samtidigt som detta inträffar i Gävleborg larmar polisen och polisfacket om att resurser har tagits från vårt län. I det regionområde som Gävleborg tillhör har man flyttat resurser från Gävleborg ned till Uppsala, samtidigt som man alltså har en skottlossningsvåg i Gävleborg.</p><p>Jag har några konkreta frågor till statsrådet. Varför har inget statsråd tagit tillfället i akt att informera statsministern om de här klanerna? Han säger själv att han inte visste om detta, utan han fick kännedom om det när han lyssnade på Sveriges Radios <em>Ekots lördagsintervju</em>. Hade det inte varit viktigt att statsrådet Damberg vid något tillfälle hade nämnt det här för statsministern? Det är den ena frågan.</p><p>Den andra frågan är: Hur ska de som bor i Gävleborg kunna skyddas, och hur ska brotten kunna klaras upp när det har blivit så många färre poliser i vårt län eftersom man har flyttat dem till andra områden?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:10"
  }
}