{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:114 om skydd av personal som har vägen som arbetsplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "27d070b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "71",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Thomas Morell har frågat inrikesministern om han avser att vidta åtgärder för att skydda den personal som har vägen som sin arbetsplats. Arbetet inom regeringen är så fördelat att det är jag som ska svara på interpellationen. </p><p>Jag tar mycket allvarligt på uppgifter om att någon skadats eller förolyckats på våra vägar. Särskilt beklagligt är det om detta drabbar någon av alla dem som har vägen som sin arbetsplats. </p><p>Regeringen arbetar målmedvetet och systematiskt med att förbättra såväl trafiksäkerheten som arbetsmiljön på landets vägar. Vi har satt ett ambitiöst etappmål om att antalet omkomna i vägtrafiken ska halveras till 2030, vilket givetvis inbegriper dem som förolyckas i trafiken medan de utför sitt arbete.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I den nationella infrastrukturplanen finns det bland annat en satsning på medborgar- och trafikantinformation för ökad trafiksäkerhet i vägtrafiken, utöver de investeringar i infrastrukturen som planeras och som ska bidra till ökad trafiksäkerhet. Effekterna väntas exempelvis bli ökad hastighetsefterlevnad. Men även andra åtgärder har vidtagits för att förbättra trafiksäkerheten. Ett förbud har till exempel införts mot att använda mobiltelefon eller annan kommunikationsutrustning under färd med motordrivet fordon. En annan åtgärd är att ett krav har införts på att tunga fordon ska ha vinterdäck på samtliga axlar vid vinterväglag.</p><p>För att särskilt skydda denna grupp gav regeringen förra året Transportstyrelsen i uppdrag att utreda säkerheten för personal som utför arbete inom eller i anslutning till vägområdet. Transportstyrelsen redovisade sitt uppdrag i augusti i år. De föreslår ändringar i trafikförordningen för att stärka säkerheten för personal som har vägen som sin arbetsplats. Just nu analyseras Transportstyrelsens förslag och slutsatser inom Regeringskansliet. </p><p>Regeringen avser också att ta fram en ny arbetsmiljöstrategi där arbetet för att minska skador och dödsfall i arbetet är en självklar del. Arbetet med framtagandet av den nya arbetsmiljöstrategin sker i dialog med arbetsmarknadens parter. </p><p>I och med detta kan jag försäkra Thomas Morell om att regeringen kommer att återkomma med initiativ för att förstärka säkerheten för dem som arbetar på och vid vägarna.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810114",
    "replik": "N",
    "systemdatum": "2020-12-08 13:35:19"
  }
}