{
  "anforande": {
    "dok_hangar_id": "5075779",
    "dok_id": "H80941",
    "dok_titel": "Protokoll 2020/21:41 Onsdagen den 25 november",
    "dok_rm": "2020/21",
    "dok_nummer": "41",
    "dok_datum": "2020-11-25 00:00:00",
    "avsnittsrubrik": "Statens budget 2021 - rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4321258c-cd3f-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "64",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Mats Persson, för ditt engagemang för barn och språk! Det är en otroligt viktig fråga som vi skulle kunna ha en hel debatt om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2021 - rambeslutet</p><p>Jag tänker fråga om någonting helt annat. Precis innan restriktionerna tog fart igen, fru talman, reste jag runt i landet för att samtala med så kallat vanligt folk. Jag gillar inte det begreppet, men det är alltså människor som har hört av sig till mig för att de vill tala allvar om tillståndet i landet. I väldigt många fall, oavsett var jag befann mig, handlade frågorna om trygghet. Man känner sig otrygg i Sverige och känner inte igen Sverige.</p><p>Jag kan konstatera att just den frågan har fått väldigt lite utrymme i den här budgetdebatten, men den är väldigt central.</p><p>Min enkla fråga är: Om man väljer att ha ett budgetsamarbete och ett bredare samarbete med ett parti trots att det har misslyckats med att upprätthålla tryggheten i Sverige och lägger fram en budget med 105 miljarder i satsningar - hur kan det då komma sig att man inte ens lyckas med att se till att myndigheter inom rättsväsendet får de resurser som de har äskat och som de behöver?</p><p>Åklagarmyndigheten fick för lite pengar, och Ekobrottsmyndigheten fick för lite pengar. Än en gång sker detta att myndigheter inte får de pengar de behöver för att klara sin uppgift. Det är att missa det absolut viktigaste, menar jag, fru talman, när man inte ser till att de myndigheter som faktiskt ska vara med och bidra till att upprätthålla tryggheten får de resurser de behöver. Det är min fråga till Mats Persson.</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "H801FiU1",
    "replik": "Y",
    "systemdatum": "2020-12-16 19:36:42"
  }
}