{
  "anforande": {
    "dok_hangar_id": "5090877",
    "dok_id": "H80995",
    "dok_titel": "Protokoll 2020/21:95 Onsdagen den 17 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "95",
    "dok_datum": "2021-03-17 00:00:00",
    "avsnittsrubrik": "Översyn av resegarantisystemet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "510c01d3-10c2-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "109",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Pandemin slog som bekant till mot samhället med full kraft. En bransch som fick erfara det på ett påtagligt sätt är resebranschen. För ungefär ett år sedan beslöt UD att avråda från resor till samtliga länder. Konsekvensen av det blev i princip ett näringsförbud för en hel bransch.</p><p>Det resegarantisystem som vi har i dag täcker inte situationen när en resa blir inställd på grund av ett de facto-reseförbud från UD, utan det resegarantisystem som vi har ersätter en konsuments resa när den har ställts in på grund av researrangörens insolvens. Den situation som vi i stället fick var att många researrangörer kom att bli insolventa på grund av reseförbudet. Men resan ställdes alltså inte in på grund av insolvens utan på grund av UD:s reserekommendationer.</p><p>Det gick upp för oss som parti och för många andra att det system som vi från politikens sida hade skapat för att skydda och hjälpa konsumenter nu riskerade att stjälpa en hel bransch. Vi resonerade som så att politiken därför bör vara med och ta ansvar för att försöka hjälpa en bransch som kommer i kläm. Den är å ena sidan återbetalningsskyldig, men å andra sidan varken får eller kan den i praktiken genomföra sin verksamhet. Den hade de facto fått ett näringsförbud från politiken men inte fått fullgod kompensation för det.</p><p>Därför tog Moderaterna under våren ett initiativ till att införa en resegaranti med en fondlösning, som på sikt skulle kunna bli självfinansierande av branschen. Men politiken behövde till exempel låna ut pengar för att fonden skulle komma på plats och för att inte såväl konsumenterna som resebranschen skulle lida stora ekonomiska förluster.</p><p>Den chansen fanns där och då. Men regeringen gjorde ingenting eller mycket lite för att avhjälpa problemet. Tiden gick. Ingenting hände, och researrangörer började gå i konkurs. Det som sedan hände och som har gjort att vi står här i dag var att Centerpartiet väckte ett nära nog likalydande, inte helt likalydande, men något mer utvattnat förslag än det som vi moderater lade fram från början.</p><p>Fru talman! Det tycker jag är bekymmersamt. Det finns anledning att fundera över om Centerpartiet har varit genuina i detta. Eller har man helt enkelt bara väntat ut tiden för att det inte ska kunna kosta några pengar, för att förslaget inte kommer att kunna tillämpas för de företag som nu har problem? Det har man också varit ganska transparenta med. Man har sagt: Nej, vi kommer inte att kunna hjälpa dem som har drabbats av pandemin den här gången i det här avseendet. Det här blir för framtiden.</p><p>Det, fru talman, tycker jag är att undfly sitt ansvar. Om man tycker någonting bör man rimligen också stå för det och driva den politiken. Men det har blivit uppenbart att man som en eftergift till det regeringssamarbete man stöttar valt att inte göra det. Detta är naturligtvis att beklaga för Sveriges konsumenter och för den resebransch som har lidit stora umbäranden under pandemin.</p><p></p><p>Nu står vi här med ett urvattnat betänkande med förslaget att regeringen ska tillsätta en utredning. Vi ställer oss för all del bakom det, för en utredning är väl bättre än ingenting. Men vi hade kunnat besluta om ett långt mycket bättre och skarpare förslag om vi redan för knappt ett år sedan hade gått vidare med det förslag som Moderaterna lade fram och som Centerpartiet nu har försökt kopiera.</p><p>Jag vill med det sagt, fru talman, yrka bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H801CU26",
    "replik": "N",
    "systemdatum": "2021-05-31 15:05:56"
  }
}