{
  "anforande": {
    "dok_hangar_id": "5096959",
    "dok_id": "H809121",
    "dok_titel": "Protokoll 2020/21:121 Fredagen den 7 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "121",
    "dok_datum": "2021-05-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:643, 644 och 667 om antalet vargar på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a0900ea4-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "27",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är mycket jag vill säga mina sista talarminuter, men jag tänker knyta an till att mitt och mina kollegors anföranden fokuserar på människors trygghet. Det måste ändå ligga till grund för debatten.</p><p>Ja, vi fattade ett beslut i riksdagen om att vargstammens referensvärde för gynnsam bevarandestatus ska vara 170-270 individer för att uppnå minsta livskraftiga population. Men Moderaterna anser att riksdagsbeslutet från 2013 behöver värderas om när situationen ser ut som den gör. Under rådande omständigheter med en mer förtätad vargpopulation i landet ska referensvärdet ligga i det nedre av spannet, 170 individer.</p><p>Jag tycker att man ska fästa vikt vid att det i art- och habitatdirektivets bilaga 1 står att man ska främja forskning och att det ska läggas stor vikt vid hänsyn till ekonomiska, sociala och kulturella behov. Det sistnämnda har regeringen och minister Bolund helt missat.</p><p>Minister Bolund svarar heller inte på min fråga hur regeringen ska hantera människors trygghet när stängsel inte räcker till. Det behövs ökad kunskap om hur man ska hantera vargen. Vad ska förskolepersonal använda sig av när en varg stryker nära förskolan? Ska man använda sig av en tuta eller något? </p><p>Minister Bolund behöver svara på dessa frågor, för människors oro och otrygghet måste tas på allvar och sättas i främsta rummet i dessa frågor.</p><p>Jag ser fram emot fler debatter med minister Bolund där jag hoppas få svar på dessa frågor.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H8C120210507ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:39:26"
  }
}