{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:862 om fastställande av identitet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0887ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nej, jag är faktiskt inte svarslös. Det blir en replikomgång här också, så jag ska strax komma in på vad som är på gång att göras.</p><p>Men först bara två ord om detta med folkbokföringen, som Ann-Sofie Alm tar upp. Det har ju varit och är ett problem att människor skriver sig på fel adress. Det kan finnas många skäl till detta, men vi har sett en kriminalitet som har varit knuten just till att man skriver sig på fel adress för att kunna få tillgång till olika former av bidrag eller annat.</p><p>Detta har vi sett som ett stort problem, och därför återinförde vi folkbokföringsbrottet. Nu för tiden är det förbjudet, kriminaliserat, att skriva sig på en annan adress. Jag kan konstatera att det var Moderaterna som avskaffade folkbokföringsbrottet en gång; det var alliansregeringen. Så om Ann-Sofie Alm tycker att detta är ett problem vill jag fråga henne: Varför avskaffade Moderaterna folkbokföringsbrottet? Varför fick vi återinföra det som ett led i att komma till rätta med problemet med fusk och fiffel?</p><p></p><p>Nu har vi i alla fall fått det på plats. Det gäller återigen sedan ett par år tillbaka - folkbokföringsbrottet är återinfört. Det var ett led i att städa upp i en del av systemen och i ett pågående arbete för att bekämpa det fusk och det fiffel som vi har sett. Vi gör också många andra saker i samband med detta, men det här var en av de saker vi gjorde.</p><p>När det sedan gäller anknytningsärendena och det som interpellationen egentligen handlar om måste man självklart i så stor utsträckning som möjligt kunna fastställa människors identitet när de kommer hit som familjemedlemmar till före detta asylsökande i Sverige. Det är inte alltid så lätt att fastställa människors identitet i de länder vi pratar om.</p><p>Sverige har en unik historia. Vi har en folkbokföring som sträcker sig tillbaka till 1600-talet med de gamla kyrkböckerna och är ett av de länder i världen som har längst tradition av att ha koll på vem som föds, vem som dör och när detta har skett. Vi har en unik tradition på detta område. Det har man sannerligen inte i alla länder. Man har inte alls koll på detta på samma sätt, och än mindre papper på vilka människor är - inte ens födelseuppgifter som kan bekräftas. Detta är en realitet i många länder som vi pratar om.</p><p>Ändå måste man göra så mycket som möjligt för att komma till rätta med detta och kunna fastställa människors identitet. Detta har också, skulle jag säga, blivit lättare när antalet asylsökande ju har minskat kraftigt i Sverige.</p><p>Ta bara anknytningsärendena gällande de före detta asylsökande, det vill säga när du har kommit hit och fått uppehållstillstånd här och vill ta hit resten av din familj, alltså make/maka och dina barn; det är bara kärnfamiljen vi pratar om här. Där hade vi för några år sedan, 2017, nästan 20 000 ärenden. I år räknar vi med 3 000 ärenden. Att det har sjunkit så pass mycket innebär att det blir lättare för myndigheterna att göra de kontroller som man måste göra för att kunna fastställa identitet.</p><p>Jag tror att mer behöver göras. Vi har förstås tagit del av Riksrevisionens rapport, och Migrationsverket förbereder nu en åtgärdsplan som kommer att vara färdig inom kort - man ska besluta om den inom ett par veckor.</p><p>Jag ska inte gå in på alla detaljer, men jag kan nämna att några av de åtgärder det skulle kunna handla om är att utöka utbildningsinsatserna för den personal som jobbar med detta på utlandsmyndigheterna, att införa en ny typ av checklistor i form av bedömningsprotokoll som ska tydliggöra granskningen och bedömningen av id-handlingarna, att införskaffa ny teknisk utrustning som ökar möjligheten att upptäcka falska handlingar och slutligen också att utstationera id-experter vid utlandsmyndigheterna för att kunna göra en bättre granskning av dokumenten. Detta är exempel på åtgärder som man diskuterar för att kunna bemöta den här kritiken och förbättra de här rutinerna.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810862",
    "replik": "N",
    "systemdatum": "2021-10-08 15:02:49"
  }
}