{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:538 om bottentrålning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "224564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill vara tydlig med att jag inte har något emot att småkillar eller småbarn är ute med mamma och pappa kastar lite spinnspö och fiskar. Det tycker jag är helt okej. Vad jag är emot är att trollingföretag åker ut med stora ribbåtar kommersiellt och dammsuger våra fredade vikar. Det måste ni se till att stävja med förbud, och det finns en myndighet som inte är överhopad med arbete som kan bevaka frågan, nämligen Kustbevakningen.</p><p>Sedan var det frågan om den nedsmutsade Östersjön. Det har förhoppningsvis blivit bättre, landsbygdsministern, men förr i tiden under Sovjetunionens fornstora dagar pumpade man ut olja. När trycket gick ned i ledningarna höjde man trycket, och oljan gick rätt ut i Östersjön. Jag har själv varit på vänortsbesök i Paldiski och sett hur det har gått till. Det är fruktansvärt med olja rätt ut i Östersjön. Det här har förstört bottnar och vattenkvalitet under decennier. Det är mycket värre än utsläppen från jordbruk. De är inte heller bra, men oljeutsläpp är väsentligt värre.</p><p>Min gode vän, tidigare riksdagsledamoten, Rune Wikström berättade för mig häromdagen att det är otroligt lite fisk som kommer upp nu. Han lever på fisket och har egen restaurang. Det är ett litet familjeföretag. Han säger att han nu börjar bli gammal, men efter honom är det ingen som kan hålla på längre. Det är allvarligt. Rune är tredje generationen i familjen som jobbar med fiske, och han har försörjt sig på det hela livet. Det är något att tänka på.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En annan sak med fisket - inte smågrabbarna som kastar spinn - är att till exempel trollingbåtar också innebär ett stort intrång i äganderätten. Det är någon som äger vattnen, och det är någon som får betala för taxeringsvärdet.</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H810538",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:41"
  }
}