{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:435 om försäljning av tågbiljetter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "060a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "80",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! SJ är ett statligt bolag som stänger ute konkurrenter på marknaden från biljettsystemet, vilket gör att det blir en snedvriden konkurrens. Ett statligt bolag kan man styra genom ägarstyrning från regeringen. Det är klart att SJ ska drivas på marknadsmässiga villkor, men när de medvetet tar in vissa konkurrenter och stänger ute andra från sitt biljettsystem kan jag nog tycka att man som statlig ägare borde agera.</p><p>I övrigt tackar jag för en bra debatt. Jag tror att vi båda två är väldigt intresserade av detta. Att jobba inom EU för att få ett biljettsystem och göra det enklare är någonting som vi moderater också driver. Jag har förstått att det inte är helt enkelt med tanke på att det finns många länder som inte har kommit lika långt när det gäller avreglering.</p><p>Men samtidigt är det oerhört tveksamt att man lägger pengar på att subventionera det som i stor utsträckning kommer att bli semesterresor med nattåg. Det finns andra saker i vår infrastruktur som det känns viktigare att lägga krut på, och då är det bättre att se till att vi får ett bra biljettsystem så att det är lätt att boka. Låt oss använda våra skattepengar på ett annat sätt så att vi kan lägga dem till exempel på det som vi diskuterade i radion i morse: att underhålla våra vägar eller vår räls, om man nu vill hålla sig till järnvägen.</p><p>Men jag tror att vi är överens om målsättningen, och den är att det ska vara lätt att boka tågresor - lika lätt som det är att boka flygresor ute i världen. Då är sj.se en nyckel, där företaget i dagsläget stänger ute sina konkurrenter. Det är någonting som man måste adressera när man tar fram ett förslag om ett nationellt biljettsystem. Det måste vara konkurrens på lika villkor, och man måste låta andra aktörer hantera övergripande biljettsystem som i så fall täcker in fler aktörer.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H810435",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:43"
  }
}