{
  "anforande": {
    "dok_hangar_id": "5067417",
    "dok_id": "H8099",
    "dok_titel": "Protokoll 2020/21:9 Torsdagen den 17 september",
    "dok_rm": "2020/21",
    "dok_nummer": "9",
    "dok_datum": "2020-09-17 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund ",
    "underrubrik": "Sänkta arbetsgivaravgifter för unga",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "81bb7eea-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "49",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Vad gäller budgeten kanske man ska se hela budgeten innan man uttalar sig alltför säkert om vad som ingår i den. Jag tror att Jonas Sjöstedt kommer att se en hel del väldigt bra saker i budgeten när det gäller välfärden, sysselsättningen och andra delar.</p><p>Att stimulera en ekonomi i en djup kris är något annat än att hantera en ekonomi som inte är i djup kris. Att göra någonting tillfälligt för att människor ska komma i arbete är precis det som vi gör.</p><p>Jag kan villigt erkänna att detta inte är mitt förstahandsval - det är inte det. Men vi har satt ihop en budget. Jag menar att alla som samarbetar kring en budget måste komma ut ur förhandlingen med något de vill. Och är det någon gång man ska göra någonting som en tillfällig åtgärd, vilket detta är, är det precis nu, för att få igång ekonomin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsministerns frågestund</p><p>Vi kommer att göra mycket på jobbområdet. Satsningen på välfärden och den offentliga konsumtionen kommer att innebära att fler anställs i äldreomsorgen, i sjukvården och i skolan. Det är en rejäl satsning. Det är samma sak med den satsning som vi gör på de offentliga investeringarna. Det kommer att ge arbete. Satsningar på utbildning kommer att göra att människor kan ta sig vidare. De satsningarna är alltså viktiga. Sedan har vi också gjort upp om att ungdomsarbetsgivaravgiften ska sänkas tillfälligt, i två år.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "H8C120200917sf",
    "replik": "N",
    "systemdatum": "2020-10-13 16:47:18"
  }
}