{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:361 om postdistribuerade tidningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f25a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "74",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! En mångfald av starka och oberoende medier i hela landet är en förutsättning för en stark demokrati. Det handlar om att alla människor oavsett var de bor i landet ska ha tillgång till ett allsidigt medieutbud av hög kvalitet som kan fördjupa och skildra men också granska och förklara samhällets skeenden.</p><p>Alla människors tillgång till journalistik är en viktig demokratifråga. För att den ambitionen ska uppnås är fortfarande tidningar på papper en viktig distributionskanal inte minst för den äldre målgruppen. Därför har jag och regeringen genomfört ett helt pärlband av reformer inom medieområdet. Allt har haft det övergripande syftet att stärka människors tillgång till professionell journalistik i hela landet.</p><p>Det handlar bland annat om förstärkta mediestöd och ökat distributionsstöd. Vi har infört ett nytt utgivningsstöd för tidningsdistribution under krisen och enklare regler för både tidningar och tv, slopat producentansvar för papperstidningar och gjort en hel del annat.</p><p>Jag vill också understryka att det under den här krisen är det extra viktigt med professionell journalistik. Det gläder mig att se att fler medborgare hittar till tidningarna och känner förtroende för nyhetsförmedlingen under krisen.</p><p>De strukturella förändringarna inom medieområdet som Hans Wallmark förtjänstfullt pekar på behöver politisk handlingskraft för att mötas. Det är därför jag har gett MPRT i uppdrag att ta fram förslag på hur distributionen kan upprätthållas även i en situation med varannandagsutdelning. Myndigheten ska också titta på ett bredare distributionsstöd som kan fungera på längre sikt.</p><p>Mitt riktmärke i allt det arbetet är att främja mediernas möjligheter. Jag välkomnar Wallmark och Moderaterna att kroka arm i den ambitionen. Jag talar gärna mer om hur vi tillsammans kan stärka villkoren för den professionella journalistiken i vårt land. Jag vet att det också är något som branschen starkt skulle välkomna.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810361",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:53"
  }
}