{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:877 om regeringens klimatkrav vid coronastöd till flyget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1787ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Näringsministern säger att det råder olika förutsättningar inom transportbranschen och att förutsättningarna för flyget att minska sina utsläpp är mycket sämre än för resten av transportbranschen. Jag håller inte med om det resonemanget, fru talman, och det motsägs egentligen av näringsministerns eget resonemang. Näringsministern säger själv att det är viktigt att så ofta man kan ersätta flygresor med tåg. Att SAS nu också uppmanas att inleda samarbete med andra transportslag sa ju näringsministern i sitt inledningsanförande, och det är då fråga om tågoperatörer. Jag utgår från att det samarbetet handlar om att ersätta vissa flyglinjer med tågresor.</p><p>Det enklaste sättet att minska utsläppen från flygbranschen är ju att dra ned på flygandet. Att tanka i något annat i tanken, något som kanske dessutom har producerats på regnskogsmark i Indonesien eller Brasilien, tycker jag inte känns särskilt hållbart. Vi vet att elflygen kan komma först väldigt långt fram i tiden. De kommer inte att lösa den här problematiken fram till 2030. Varför törs inte näringsministern säga att minskat flygande är en väldigt effektiv strategi för att minska utsläppen från flygsektorn?</p><p></p><p>Nu med det ökade digitala arbetet säger i princip alla företag och myndigheter att de kommer att flyga mindre, eftersom de kan lösa det digitalt. Låt oss dra nytta av det! Låt oss ställa krav på till exempel SAS i likhet med det man har gjort i Frankrike! Ifall det finns en tåglinje och man kan ta sig med tåg på under fyra och en halv timme säger vi i Vänsterpartiet att det inte ska finnas någon flyglinje där. På det sättet kan man successivt lägga ned flyglinjer, och så behåller vi flyget till de orter som ligger långt borta och där det inte finns några fullgoda alternativ. Vad anser näringsministern om det?</p><p>Jag tycker inte att jag fick något tydligt svar från regeringens fördjupade klimatanalyser vad gäller SAS klimatarbete. Kan näringsministern berätta när det kommer en klimatanalys av hur det går med SAS klimatåtagande? Jag tycker att det är väldigt viktigt med transparensen och insynen i detta.</p><p>Fru talman! Det tog tvärstopp våren 2020. Det har ministern helt rätt i. Men det var inte bara flyget det tog tvärstopp för. Det tog tvärstopp för kollektivtrafiken. Det tog tvärstopp för järnvägen. Det tog tvärstopp för en mängd sektorer i vårt samhälle. Alla var i behov av stöd.</p><p>Det som förvånar mig lite grann i regeringens hantering är att det ser ut som om det bara var flyget som drabbades. Ja, det totala flygandet har minskat med ungefär 80 procent under pandemin - utrikesflyget lite mer, inrikesflyget lite mindre. Tågresandet har minskat med 65 procent, så visst har flyget minskat mer, men det är ändå ungefär samma storheter. SJ har också haft gigantiska underskott nu under pandemin. Det vet ju näringsministern. Men SJ har såvitt jag vet inte fått en krona i stöd från staten. Varför inte det? Varför stöder regeringen SAS och flyget men inte tåget och SJ? Det vore väldigt intressant att få svar på.</p><p>Wallenberg är delägare i SAS. Hur mycket har Wallenberg gått in med för att stödja SAS, Ibrahim Baylan? Det kan väl inte vara så att det bara är staten som ska ta ansvaret här? Nej, en konkurs är inte ett alternativ för Vänsterpartiet heller. Men fler måste ta ansvar.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H810877",
    "replik": "N",
    "systemdatum": "2021-10-08 15:02:53"
  }
}