{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "095e4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "80",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Inom området samhällsplanering och bostadsförsörjning har regeringspartierna i sin budget tagit fasta på ett mål. En del av detta mål är att ge alla människor i alla delar av landet en från social synpunkt god livsmiljö där en långsiktigt god hushållning med naturresurser och energi främjas samt där bostadsbyggande och ekonomisk utveckling underlättas. </p><p>Vad är det då för åtgärder man ska vidta för att kunna klara av detta övergripande mål från regeringspartierna med Centern och Liberalerna i släptåg? De stora posterna är investeringsstöd till hyresrätter, energieffektivisering och renovering av flerbostadshus upplåtna med hyresrätt samt renovering av utomhusmiljöer i dessa områden. Inget av dessa anslag som jag ser träffar det mål som jag precis läste upp. De träffar bara fragmenterat detta mål. Man kan lätt tro att målet är där utan att det behöver mätas eller synas vid nästa bokslut - att det bara är där för syns skull, vilket jag hävdar. Det är inte mätbart. Inga åtgärder mäts mot detta. Därmed är det bara vackra ord, vackra ord som dock även jag kan ställa mig bakom. </p><p>Som jag ser det finns det inget anslag eller någon början till att se till helheten i det mål som man faktiskt säger sig vilja arbeta utifrån. Hade man tagit ett helhetsgrepp hade man tittat på var människor får en ekonomisk utveckling i sitt boende. Hur skapar man en socialt god livsmiljö? Hur vill människor bo? Hur vill människor forma sitt boende för sig och sin familj? Vad är ett tryggt boende?</p><p>Sju av tio vill bo i ett eget ägt boende. Det finns ett otal undersökningar som påvisar detta. Det är även socialt mest tryggt att bo i ett eget ägt boende. Det är historiskt påvisat att ett eget ägt boende även är den ekonomiskt fördelaktigaste formen. Att äga och kunna besluta över sin bostad är vida överlägset när det gäller social och ekonomisk trygghet sett över personens livscykel. </p><p>Då borde regeringens satsningar främja ett eget boende, underlätta för ungdomar att komma in på ägandemarknaden och se till att vi bygger fler småhus totalt i landet. Det borde vara ett rimligt antagande utifrån målen. </p><p>Den senaste tioårsperioden har byggandet av flerbostadshus ökat med 127 procent, vilket är välbehövligt och bra. Men småhusbyggnationen har ökat med bara 2 procent under samma period. Jag säger inte att byggandet av flerbostadshus ska minska. Men det måste väl ändå vara någon typ av balans i fråga om åtgärderna för att skapa boenden i de olika formerna?</p><p>Vi kristdemokrater har tagit fram ett stimulansbidrag i vår budget för att underlätta för kommunerna att kunna klara av att leverera fler färdiga planer, och på det sättet öka bostadsbyggandet i Sverige. Eftersom de allra flesta kommuner prioriterar flerbostadshus i planeringen hämmar en snålt tilltagen planeringsavdelning i kommunerna småhusbyggandet. Det är då rimligt att anta att en planeringsstimulans skulle medföra att fler småhusplaner blir färdiga och kan sättas igång. </p><p></p><p>Vi har även försökt lösa regeringens problematik utifrån socialt god livsmiljö. Där avsätter vi en stor del till trygghetsfrämjande åtgärder, där kommun, civilsamhälle, polis och de som känner sig manade tillsammans kan ta fram de otrygga platserna och bygga bort dem eller förändra dem till tryggare platser. Det kan handla om tunnlar, det kan handla om mer ljus och det kan även handla om att ta det stora taget och planera och bygga om ett område från att bara vara ett hyresbostadsområde till att bli ett blandat boende med olika upplåtelseformer. </p><p>Med ägande kommer också socialt ansvar. Och med socialt ansvar kommer tryggare områden. Kan man även göra en bostadsresa i sitt eget område underlättar det trygghetsskapande åtgärder i det område som man är van vid. </p><p>Om man även menar allvar med bostadsförsörjning borde man på något sätt adressera det faktum att köerna till en hyresrätt gör att man hinner bli pensionär innan man får en hyreslägenhet. Med corona i blickfånget är det ännu fler som upptäckt att ett eget ägt boende i form av ett småhus har än mer fördelar, detta till följd av att priserna nu skjuter i höjden och att ungdomar och människor med en vanlig inkomst kommer allt längre från möjligheten att köpa ett eget ägt boende. Detta problem adresserar inte regeringen alls. </p><p>Inför planeringsstimulans till kommunerna, se över tomträttssystemet, se över kreditrestriktionerna, inför bospar och startlån, ge länsstyrelserna större möjlighet att på förhand peka ut byggbara områden och se över så att kommunalt va inte är allenarådande när man bygger ett större område med småhus. Men sätt framför allt ett mål för bostadsbyggandet i Sverige, så att vi har något att mäta mot när det gäller både målet och insatserna i form av medel och annat. Sätt målet mot en helhet men även mot hyresrätter, bostadsrätter och småhusbyggande så att insatser kan adresseras till de olika formerna. Det är mycket enklare att styra om man vet vart man vill nå. Det är regel nummer ett i varje kommun i Sverige. Men i Sveriges riksdag lyser det tyvärr med sin frånvaro. </p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H801CU1",
    "replik": "N",
    "systemdatum": "2021-01-15 15:52:11"
  }
}