{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bfdb90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "97",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Fru talman! Låt mig börja med situationen i Malmö som jag känner väl till. Malmö är ett exempel på att just det ökade trycket och de olika nya metoderna mot gängkriminella av allt att döma har medfört att både skjutningar och sprängningar har minskat rejält. I sociala medier brukade Malmö tidigare utmålas som ett skräckexempel, inte minst från högerhåll. </p><p>Nu talas det inte längre om Malmö på samma sätt eftersom utvecklingen där har gått i en annan riktning tack vare det polisarbete som utförts och att man har arbetat på ett annat sätt mot gängkriminella. I projektet Sluta skjut, som ska utvärderas om någon månad, tar man in en del av de gängkriminella och säger att om ni fortsätter med detta kommer vi myndigheter att jaga er med allt vad vi har, men om ni hoppar av har vi program för det som ger er en möjlighet att lämna gängkriminaliteten. Detta har medfört att fler i både Malmö och Stockholm vill hoppa av. Jag tror mycket på detta sätt att arbeta.</p><p>Jag tror på ett kronvittnessystem, och Socialdemokraterna har drivit detta under många år och gått till val på det. Nu kan det äntligen komma på plats. Utredaren, justitierådet Stefan Johansson, har sett att detta i andra länder, inte minst i de andra nordiska länderna, bedöms som mycket effektivt. Därför ser jag med spänning fram emot utredningens förslag.</p><p>Det görs en översyn av straffskärpningar relaterat till just gängkriminalitet, och här kommer vi också med förslag när det resultatet kommer.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H801JuU1",
    "replik": "Y",
    "systemdatum": "2021-01-29 13:52:42"
  }
}