{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:657 om det allmänna uppdraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "752b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "87",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar statsrådet för svar. Jag förstår att det blir väldigt många frågor att hantera. Men jag tycker att vi ändå har en bra diskussion. </p><p>Frågan kvarstår såklart: Vilket problem ska detta lösa? Den frågan kommer jag att ha i mitt huvud under lång tid. </p><p>Men jag vill komma tillbaka lite grann till min oro över att det känns som att vi just nu centraliserar dessa frågor. Det tror jag är väldigt olyckligt. Det handlar om det som lyfts fram kring eftersöksjägare men också om att förtroendet är ganska lågt för detta statliga verk, Naturvårdsverket, i jägarkåren, och det blir inte bättre. Det är ganska många just nu, fru talman, som känner sig kallade att få ta del av Viltvårdsfondens pengar. Jag har också ställt en skriftlig fråga om just dessa pengar som statsrådet nog inte har hunnit svara på än. Men det kan vara intressant att få ett klargörande av det. </p><p>Från Moderaternas sida har vi drivit på om att vi skulle ha ett flerårigt uppdrag. Vi har också drivit på att vi vill ha en minskad centralisering av dessa frågor. Och vi har också ett tillkännagivande från 2015, tror jag, om en viltmyndighet. Vad jag förstår uttalade statsrådet i samband med att nyheten om den här förändringen kom att det i och med detta inte blir någon viltmyndighet. Är det vad som faktiskt gäller? Är beskedet till den svenska jägarkåren här i dag att det inte blir någon viltmyndighet?</p><p>Vilka problem ska det här lösa, och blir det någon viltmyndighet?</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H810657",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:23"
  }
}