{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:252 om skjutfält för hemvärnets behov i Kalmar län",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "095d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Jan R Andersson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag träffar ofta hemvärnsmän och pratar med dem. Många är väldigt starkt engagerade och tycker att det de håller på med är både viktigt och roligt. Man har en god kamratskap och inte minst en sammanhållning som är väldigt viktig.</p><p>Men det är två saker som man ofta hävdar. För det första har man dålig eller uttjänt utrustning, vilket gör att man får ägna för mycket tid åt materielvård i stället för att öva på de uppgifter man borde öva på. För det andra är man besviken på att de löften som politiken har gett när det gäller hemvärnet inte har infriats. Vid större övningar tas till och med hemvärnets utrustning i anspråk, så när hemvärnet ska delta och lösa sina uppgifter kan man inte alltid göra det med den utrustning man har.</p><p>Hemvärnet är styvmoderligt behandlat och bör få större uppmärksamhet. Löften ska infrias, och den utrustning de har ska vara god. Huvuddelen av den tid hemvärnsmännen arbetar ska inte gå till materielvård.</p><p>Jag måste ändå ställa en fråga till försvarsministern. Jag förstår att dessa frågor inte är i topp i en försvarsberedning och inte heller vid Regeringskansliets beredning av frågor. Men tycker försvarsministern att det är rimligt att en hemvärnssoldat ska åka fem timmar, enkel väg, för att delta i en enkel skjutövning?</p><p>För att gå vidare vill jag också återigen ställa frågan om det såvitt försvarsministern känner till finns något annat län i Sverige där man har liknande förutsättningar - ett län som saknar skjutplatser.</p><p>Jag måste också fråga om försvarsministern tycker att det är rimligt att man inte använder de anläggningar som redan finns. I Kalmar, exempelvis, finns det en rad olika frivilligverksamheter inom Försvarsmakten som anordnar skytte av annan typ, som gärna skulle se att hemvärnet också blev delaktigt i att driva och använda deras anläggningar så att man blir fler som delar på underhåll och andra arbetsuppgifter. De ser också att hemvärnet är en del av deras grundorganisation som militära frivilligorganisationer och att det är viktigt att man kan försörja och utbilda dessa förband. Är det rimligt, försvarsministern, att Kalmar län saknar övningsplatser? Jag ser inte att man någon annanstans i landet har så dåliga förutsättningar som vi har i Kalmar län.</p><p>Det är klart att man kan tycka att detta är Försvarsmaktens uppdrag. Men det drabbar trots allt inte bara Försvarsmakten, utan det drabbar hela samhället. Detta är en infrastruktur som behövs för att öva och behålla den kompetens som finns, som i dag många gånger går förlorad.</p><p>Därför frågar jag försvarsministern: Tycker du att det är rimligt att man ska behöva åka fem timmar för att komma till en övningsplats, som hemvärnssoldat i Kalmar län?</p>",
    "intressent_id": "0529103571012",
    "rel_dok_id": "H810252",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:18"
  }
}