{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:757 och 778 om jakten på ripa",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fb4374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "99",
    "talare": "Mattias Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag använder argumentet med Naturvårdsverket eftersom det även har varit regeringens argument. Det användes när det gällde harmoniseringen av jakttider - när man förkortade jakttiden - men man använder inte samma argument nu när man eventuellt hade kunnat förlänga jakttiden i vissa delar av Sverige. </p><p>Jag tror också att det finns många ejderjägare där ute som känner att ejderjakten blev offrad i det här beslutet. Man hade kunnat avvakta förvaltningsplanen innan man fattade det här beslutet. Förhoppningsvis kommer det sedan, och jag förstår också problematiken med att öppna upp ärendet ett flertal gånger. Jag vill även säga att det är oerhört uppskattat att regeringen ändå har lagt prestigen åt sidan och valt att fatta ett nytt beslut vad gäller ripjakten och ripjaktstiderna.</p><p>Jag vill även påminna statsrådet om att en interpellation enligt riksdagsordningen ska besvaras inom två veckor. Min interpellation som vi debatterar här i dag, bland andra, lämnades in för en månad sedan, den 21 maj. Den 26 maj fick jag besked från Näringsdepartementet om att svaret på interpellationen skulle bli fördröjt och att debatten skulle ske i dag, den 18 juni. Skälet till dröjsmålet anfördes vara tidigare inbokade arrangemang. </p><p>Mot bakgrund av att regeringen i går, dagen före denna debatt, beslutade att backa på beslutet om ripjaktstider är det lätt att misstänka att orsaken till fördröjningen inte var kalenderkrockar utan snarare att regeringen ville hinna ändra detta verklighetsfrånvända beslut. </p>",
    "intressent_id": "0522054204918",
    "rel_dok_id": "H8C120210618ip",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:44"
  }
}