{
  "anforande": {
    "dok_hangar_id": "5093501",
    "dok_id": "H809104",
    "dok_titel": "Protokoll 2020/21:104 Torsdagen den 8 april",
    "dok_rm": "2020/21",
    "dok_nummer": "104",
    "dok_datum": "2021-04-08 00:00:00",
    "avsnittsrubrik": "Lärare och elever",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "52eccd36-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "138",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Lärare och elever</p><p>Fru talman! Jag ska inleda med att citera en gammal rektorskollega till mig. Han sa ibland: \"Vi har en kärleksfull skollagstiftning.\" Han syftade såklart på den bestämmelse som innebär att varje elev ska ha det stöd, den ledning och den stimulans som hon behöver för att nå så långt som möjligt enligt sina förutsättningar och utbildningens mål.</p><p>Det är en bestämmelse som har både kollektiva bevekelsegrunder, det vill säga att det är bra för samhället som helhet att varje medlem har möjlighet att utvecklas så långt som möjligt, och individuella bevekelsegrunder, det vill säga att varje individ ska få känna växandets glädje och den tillfredsställelse det innebär att göra framsteg och övervinna svårigheter. På totalen är det en bra grundförutsättning för ett skolväsen som ska vara bra både för samhället och för varje individ.</p><p>Vad behövs då för att det ska kunna realiseras? I dag debatterar vi ett par hundra förslag från allmänna motionstiden som handlar om att göra förändringar som berör lärare och elever. <em>Lärare</em> <em>och elever</em> är också namnet på betänkandet.</p><p>Rektor i samråd med lärare, elevhälsa och vårdnadshavare har redan långtgående befogenheter att vidta de stödåtgärder som krävs för att utbildningen ska vara så bra som möjligt för varenda unge. Behövs särskilda undervisningsgrupper, anpassad studiegång, enskild undervisning eller andra anpassningar eller resurser kan sådana sättas in inom ramen för den redan befintliga, kärleksfulla lagstiftningen.</p><p>Fru talman! I den svenska skolan ska ingen lämnas efter och ingen hållas tillbaka. Därför arbetar regeringen och samarbetspartierna med flera förslag för att ge bättre möjligheter till individuell anpassning så att skolan bättre ger den ledning och stimulans som behövs för att en elev ska nå så långt som möjligt.</p><p>Det betyder både att vi arbetar med att permanenta spetsutbildningar på högstadiet och gymnasiet och möjligheten för elever att gå snabbare fram. Men det betyder också att vi arbetar med förslag för att ytterligare stärka elevhälsan både genom tydligare reglering av uppdraget och av en acceptabel lägstanivå.</p><p>Det betyder att vi arbetar med förslag för att få på plats bättre bestämmelser om resursskolor, att vi har förslag framme för att stärka särskolan och att vi arbetar med analyser av hur problematisk skolfrånvaro och individuella tilläggsbelopp ser ut för att skolan bättre ska möta enskilda individers behov.</p><p>Vi arbetar med en nationell plan för trygghet och studiero. Vi har fått förslag på hur anmälningsförfarandet till Skolinspektionen kan förändras för att bli mer ändamålsenligt.</p><p>Vi har redan på plats statsbidrag för stärkt bemanning i elevhälsan, garanti för tidiga stödinsatser i lågstadiet och nya regler för undervisning i förberedelseklass, nya regler för att följa och vidta åtgärder med anledning av elevfrånvaro, utökad timplan i idrott och hälsa och samling för daglig rörelse. Detta är några exempel på viktiga reformer för att komplettera en redan kärleksfull skollagstiftning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Lärare och elever</p><p>Fru talman! Jag noterar dock mina utskottskollegors övertro på exkluderande lösningar. Att sortera elever baserat på diagnoser eller stödbehov är ett verktyg som jag anser bör användas med försiktighet. </p><p>Varje elev ska ha det stöd som hon har rätt till, men jag är inte lika övertygad som många andra företrädare i den här kammaren om att allt löser sig om bara skolan får möjlighet att sortera in elever i olika fack och ordna utbildning på vissa vis för vissa barn.</p><p>Det är inte så många decennier sedan som vi - med anledning av forskningsresultat - lämnade resterna av systemet med olika typer av hjälpklasser och började använda en begreppsapparat som innebär att elever betraktas \"vara i behov av stöd\" i stället för det mer permanenta \"ha behov av stöd\". Vi har gått från elevvård till elevhälsa.</p><p>Självklart ska professionen ha mandat att använda den kärleksfulla skollagstiftningen för varje elevs bästa, det vill säga ha mandat att vidta de åtgärder som de bedömer krävs för att anpassa utbildningen på bästa sätt efter elevens behov. Men ordningen där vi sorterade elever baserat på funktionssätt och delade in dem i grupper efter det får inte idylliseras. Stödet till eleverna var, i detta avseende, inte bättre förr.</p><p>Fru talman! När det gäller lärares arbetsmiljö, löner och status har den sittande regeringen redan vidtagit flera åtgärder för att läraryrkets attraktivitet ska öka. Vi har under förra mandatperioden gjort stora satsningar på fortbildning för lärare, på lärarlöner och på mer personal i skolan.</p><p>Vi har sett över lärares administrativa börda och satsat på lärarassistenter och annan personal i skolan. Vi har förstärkt styrkedjan genom att reglera skolchefens roll i skollagen och gjort förskolechefer till rektorer med motsvarande rätt till utbildning. Och vi fortsätter att arbeta med skolprofessionernas villkor och status tillsammans med våra samarbetspartier. Vi ska få ett professionsprogram på plats. Vi har justerat i lärarutbildningarnas innehåll och fortsätter att satsa på lärares kompetens.</p><p>Men, fru talman, den som menar allvar med att vilja höja läraryrkets status kan inte runda frågan om mandatet eller makten som varje lärare har. Det marknadssystem som skolan har blivit har skiftat makten i klassrummet från läraren som myndighetsföreträdare och eleven som utsatt för myndighetsutövning till eleven och hennes föräldrar som kunder och läraren som leverantör.</p><p>Utbildning är dock inte en vara som vilken som helst. I skolan ska elever självklart ha både inflytande över och ansvar för sitt lärande. Men i skolan har kunden inte alltid rätt. Ändå har elever och vårdnadshavare som är missnöjda stora möjligheter att vända sig till skolvärldens reklamationsnämnd, det vill säga Skolinspektionen, vilket också blir allt vanligare som maktmedel.</p><p>Skulle det ändå inte räcka för att få leverantören att göra som kunden begär finns alltid, i det nuvarande systemet, möjligheten att byta leverantör, det vill säga att ta sin skolpeng med sig och gå till en annan skola - när som helst och hur ofta som helst.</p><p>Detta påverkar inte bara systemet på så sätt som framgick av gårdagens debatt om övergripande skolfrågor; det påverkar också hur makt och mandat fördelar sig i klassrummet. Det är värt att komma ihåg när vi diskuterar läraryrkets status och viktigt att fundera över för dem som vill värna det nuvarande marknadssystemet i skolan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Lärare och elever</p><p>Med detta yrkar jag bifall till utbildningsutskottets förslag i betänkande UbU11 och avslag på samtliga motioner.</p><p>(Applåder)</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "H801UbU11",
    "replik": "N",
    "systemdatum": "2021-06-29 16:00:12"
  }
}