{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om återvändandeverksamheten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "86449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "62",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Att det finns omfattande brister i återvändandeverksamheten tror jag de flesta kan se även utan en rapport från Riksrevisionen. Men det är förstås jättebra att Riksrevisionen nu bekräftar det som alla redan vet, alltså att återvändandeverksamheten i Sverige är under all kritik. Rapporten är definitivt en bister läsning.</p><p>Riksdagens och regeringens mål uppfylls inte. Kostnaderna ökar både totalt och per ärende. Hela verksamheten plågas av svåra målkonflikter. Sedan 2015 har ungefär 130 000 personer fått avslag på sin asylansökan. Av dem har ungefär 45 000 återvänt frivilligt. Ungefär 40 000 ärenden har överlämnats till polisen. Men av dem har bara lite mindre än hälften - eller ungefär 18 000 ärenden - verkställts. Återvändandet uppgår alltså sammanlagt inte ens till 50 procent.</p><p></p><p>Fru talman! Notera nu att jag säger \"ungefär\" när det gäller de här siffrorna. Det är inte för att jag är dåligt påläst eller tycker om att göra överslagsräkningar av någon speciell anledning. Det är helt enkelt därför att ingen vet de exakta siffrorna.</p><p>Precis som Riksrevisionen skriver i rapporten är oredan så stor att myndigheterna inte ens räknar samma saker eller på samma sätt. Men en sak är helt säker: Tiotusentals människor som borde lämna Sverige omgående gör inte det. Det är för att i Sverige är ett nej inte ett nej, utan det är snarare ett nja. Eller, om man är tillräckligt duktig på att gömma sig under tillräckligt lång tid, så kan ett nej i stället vara ett ja.</p><p>Sverigedemokraterna har i åratal försökt uppmärksamma inte bara den här regeringen utan även tidigare regeringar på alla problem som finns när det gäller att ett nej ska vara ett nej. Det gäller alltså i praktiken grunden till all reglerad invandring. Det handlar om att den som inte har rätt att befinna sig i landet också ska lämna landet. Att det sker frivilligt är naturligtvis det absolut bästa, men annars får det ske med det tvång som nöden kräver.</p><p>Jag lyssnade här tidigare på Erik Ottoson. Jag tycker att det är jättebra att han tog upp Moderaternas åtta punkter för ett ökat återvändande. Det är nästan till och med lite gulligt, med tanke på att alla åtta punkter fanns med i Sverigedemokraternas särskilda yttrande till Migrationskommittén. Jag kan höja med ytterligare 25 punkter som finns med i våra motioner rörande skuggsamhället och den illegala migrationen. Jag hoppas naturligtvis att Moderaterna gärna står bakom de 25 punkterna när de ska tas upp här i kammaren under året.</p><p>Fru talman! Hela samhället måste samarbeta för att hitta och utvisa dem som helt enkelt saknar rätt att befinna sig här i Sverige. Sverige måste sluta skicka dubbla signaler. Det kan inte vara okej att de som har utnyttjat asylsystemets generositet till sin egen fördel när de får utvisningsbeslutet bara ska kunna strunta i det och gå under jorden med statens goda minne. Vi måste avskaffa målkonflikter som spårbytet innebär och avveckla gymnasieamnestin. </p><p>Vi måste se till att det blir den ordning och reda som alla talar om men som få verkar vara beredda att göra någonting för att genomföra. Antingen har vi en reglerad invandring, eller så har vi det inte. Det vore klädsamt om alla partier kunde berätta var de står i den frågan. Det verkar lite otydligt på vissa håll.</p><p>Var Sverigedemokraterna står i den frågan tror jag inte att någon behöver tveka om. Ska vi nå det nettominus inom asylrelaterad migration som krävs i dag, efter 2010-talets totalt huvudlösa migrationspolitik, behöver vi ett återvändande som är effektivt och rationellt.</p><p>Våra myndigheter behöver rätt verktyg för att kunna verkställa det uppdrag de har. Det går inte bara att stå och säga: Vi ska ha världens bästa återvändande, eller vad Socialdemokraternas och regeringens slogan kan vara just i dag. Den regering som suttit vid makten i sex år talar fortfarande om vad den ska göra i framtiden. Varför har ni inte gjort någonting? Det är min fråga.</p><p></p><p>Fru talman! En bra början hade kunnat vara att lyssna på vad Riksrevisionen säger i sin rapport: Det saknas ett helhetsperspektiv både inom och utom berörda myndigheter. Trots att Migrationsverket, eller dåvarande Statens invandrarverk, fick ett helhetsansvar för återvändandeverksamheten redan 1999 är som nämnts tidigare ansvaret i praktiken i dag uppdelat mellan tre olika myndigheter: polisen, Kriminalvården och Migrationsverket.</p><p>Fru talman! Det verkar rimligt att koncentrera en större del av verksamheten till <em>en</em> myndighet, och då förslagsvis Migrationsverket. Där ligger redan hela processen som rör invandring till Sverige, och effektiviteten skulle förhoppningsvis öka om man fick ansvaret på riktigt även för återvändandeverksamheten. Det skulle speciellt gälla om man får i uppdrag av regeringen att prioritera just det här området.</p><p>Regeringen bör alltså snarast se över myndigheternas uppdrag och ansvarsfördelning samt överväga en förändring av myndighetsorganisationen på området i linje med vad Riksrevisionen föreslår.</p><p>Med det yrkar jag bifall till reservation 1 under punkt 1 och står bakom utskottets förslag i punkt 2.</p>",
    "intressent_id": "0538494048717",
    "rel_dok_id": "H801SfU6",
    "replik": "N",
    "systemdatum": "2020-12-02 15:50:44"
  }
}