{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "Allmän miljö- och naturvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "55bb83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "116",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för frågan, Hanna Westerén!</p><p>Jag kan börja med att konstatera att det är glädjande att vi har samsyn i många delar. Jag tror att det är viktigt att vi har en bred enighet i svensk politik kring många av huvuddragen i den här viktiga frågan.</p><p>När det gäller Klimatklivet är det ingen hemlighet att Moderaterna har kritiserat den satsningen länge. Regeringen lägger 2 miljarder på den här enskilda budgetposten. Satsningen har dömts ut av expert efter expert från exempelvis Riksrevisionen och Konjunkturinstitutet. Det handlar inte om att jag tvivlar på regeringens goda intentioner, men vi ställer krav på att våra skattepengar ska läggas på åtgärder som vi vet ger resultat.</p><p>Jag kan konstatera att Riksrevisionen i sin granskning till exempel kom fram till att Klimatklivet inte är en del av en effektiv styrmedelskombination för att nå transportmålet.</p><p>Jag betvivlar som sagt inte att det finns goda intentioner, men jag tycker inte att det är klokt att lägga de 2 miljarderna på den här satsningen som experterna bedömer är väldigt kostsam i relation till de utsläppsminskningar som den ger upphov till. Jag tror att det finns smartare sätt.</p><p></p><p>Vi gör till exempel en stor satsning på att bygga ut laddinfrastrukturen. Där menar vi att staten verkligen har ett åtagande. Staten har ett ännu större ansvar att se till att det finns en publik laddinfrastruktur längs med våra vägar än vad den har att hjälpa till med att installera hemmaladdning. Där har regeringens satsningar släpat efter år efter år. Riksrevisionen pekar på att om det är någonstans som man kan gå in från statens sida är det där det finns marknadsmisslyckanden, såsom den publika laddinfrastrukturen. Vi gör just den satsningen i vår budget.</p><p>Vi delar helt enkelt inte bedömningen att Klimatklivet är ett smart sätt att uppnå utsläppsminskningar. Vi kan göra bättre saker för skattebetalarnas pengar.</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H801MJU1",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:05:54"
  }
}