{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Vissa ändrade regler inom sjukförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6f6f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "64",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! En naturlig utgångspunkt för den diskussion som äger rum här och nu kring socialförsäkringssystemets utformning och justering av densamma är att vi ska ta till vara både mänskliga och samhälleliga resurser. I denna extra ändringsbudget föreslår regeringen en justering för att underlätta för vissa sjukskrivna att bli färdigrehabiliterade. Vi kristdemokrater är positiva till regeringens förslag i denna del; systemet är till för att stödja människan, och när problem uppstår ska vi inte blunda för dessa.</p><p>Vi har dock två yrkanden med anledning av denna extra ändringsbudget. För det första anser vi att man måste utvärdera rehabiliteringsprocessen för att säkerställa att rehabiliteringen inte försenas. För det andra anser vi att man trots de förändringar som nu föreslås måste säkerställa att långtidssjuka i covid-19 får tillräckligt lång rehabiliteringstid, oavsett vid vilken tidpunkt de insjuknat. Jag yrkar bifall till reservation nummer 3.</p><p></p><p>Det är bra att vi har tidsgränser i sjukförsäkringen. De fungerar nämligen som avstämningspunkter och har historiskt bidragit till en sjukskrivningsprocess som präglats av aktivitet, tidigare insatser för rehabilitering och en kontinuerlig kontakt med Försäkringskassan. Starkt individuellt stöd har lett till att fler kunnat återgå till sina tidigare arbeten och att färre blivit fast i långa och många gånger hopplösa sjukskrivningar.</p><p>Vi har dock den senaste tiden fått återkommande rapporter om att personer som är sjukskrivna men som bedömts ha goda chanser att återgå till arbete hos tidigare arbetsgivare före dag 365 ändå blir av med sjukpenningen efter dag 180. Det har många gånger handlat om personer som redan påbörjat en återgång till arbete på deltid men inte är färdigrehabiliterade vid dag 180 och som konsekvens blir av med sjukpenningen. Dessa personer mister chansen att bli färdigrehabiliterade. Det måste beskrivas som ett gigantiskt slöseri med både enskilda människors och våra gemensamma resurser att detta inte blir av. Vi har därför ställt oss positiva till regeringens förslag om en justering, ett förslag som vi kristdemokrater för övrigt själva förde fram i höstas när vi diskuterade Riksrevisionens rapport <em>Vägen till arbete efter nekad sjukpenning</em>. Det var en rapport som riktade betydande kritik mot hanteringen av processen för återgång i arbete vid nekad sjukpenning.</p><p>Fru talman! Enligt detta förslag till ändringar i socialförsäkringsbalkens regler ska prövningen av arbetsförmågan mot normalt förekommande arbeten efter dag 180 skjutas upp om \"övervägande skäl\" - en ändring från nuvarande \"särskilda skäl\" - talar för att en återgång kan ske till en tidigare arbetsgivare före dag 365. Vi har yrkat på att denna justering ska ackompanjeras av att riksdagen samtidigt beslutar att man måste utvärdera rehabiliteringsprocessen för att säkerställa att rehabiliteringen inte försenas.</p><p>Vi kristdemokrater värnar arbetslinjen och principen att sjukförsäkringen ska vara utformad så att en återgång till arbete ska ske så snabbt som möjligt. Vi vet alla att en långvarig sjukskrivning innebär att återgången till arbete försvåras. Den nya bestämmelse som nu föreslås får alltså inte innebära att rehabiliteringsprocessen försenas. Vi delar Arbetsförmedlingens oro över att den nya bestämmelsen kan komma att innebära att den försäkrade, arbetsgivaren och hälso- och sjukvården inte inleder rehabiliteringsarbetet i tid, något som motverkar återgången till arbete. Vårt yrkande skulle möjliggöra en tydlighet om att rehabiliteringsstarten ska ske så snabbt som möjligt.</p><p>Fru talman! Nu vet jag att vi inte kommer att få det, men om vi skulle få riksdagens stöd för att det ska ske en utvärdering av rehabiliteringsprocessen och om denna utvärdering sedan visar att rehabiliteringsåtgärderna inte kommer igång i tid som tänkt finns det, som vi kristdemokrater pekar på, åtgärder som kan vidtas och sättas in.</p><p>Vi har utifrån Riksrevisionens rekommendation pekat på att Försäkringskassan i större utsträckning både kan och ska begära in fler upprättade planer från arbetsgivarna. Det ger inte bara ett bättre informationsunderlag utan sätter också press på arbetsgivarna att efterleva det lagkrav som finns på rehabiliteringsprocesser för sjukförsäkrade. Även i delbetänkandet <em>En begriplig och trygg sjukförsäkring med plats för rehabilitering</em> har det lämnats förslag på hur man kan gå till väga för att få igång rehabiliteringen snabbare.</p><p></p><p>Fru talman! Det är och förblir en gåta för mig varför vårt yrkande avvisas här i dag. Sett till de rapporter som vi förhoppningsvis alla tagit del av vet vi att det slarvas med att få igång rehabiliteringen i tid. Men när vi då som i dag mjukar upp kravet vid dag 180 avseende undantag är det i alla fall i min bok åtminstone viktigt att det som redan i dag lämnar en hel del att önska inte blir än sämre när det gäller att få till ett snabbt fotarbete från de inblandade parterna, så att man kommer igång med en effektiv rehabilitering så snabbt som möjligt.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H801FiU41",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:17"
  }
}