{
  "anforande": {
    "dok_hangar_id": "5073886",
    "dok_id": "H80932",
    "dok_titel": "Protokoll 2020/21:32 Tisdagen den 10 november",
    "dok_rm": "2020/21",
    "dok_nummer": "32",
    "dok_datum": "2020-11-10 00:00:00",
    "avsnittsrubrik": "Särskild debatt om kriminalvårdens stabsläge och kapacitet",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "87701ac5-f533-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "31",
    "talare": "Johan Forssell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Som jag inledde med att säga och som jag tror att alla håller med mig om har vi en väldigt allvarlig situation i Sverige kopplat till gängkriminaliteten. Skjutningarna ökar, sprängningarna ökar, mord i kriminella miljöer ökar och gängkriminaliteten ökar. Det enda som går ned är egentligen antalet poliser i yttre tjänst och antalet platser i kriminalvården. </p><p>Det är tyvärr så att detta kommer att bli facit för den här regeringen. Justitieministerns historiska renommé kommer förmodligen att vara att han är den justitieminister som i modern tid kunnat uppvisa de allra sämsta resultaten. Tyvärr är det så. </p><p>Samtidigt behöver det inte vara så, utan det går faktiskt att förändra detta. Den stora risken i samhället just nu är att människor tappar hoppet och känner att det är lika bra att lämna landet och flytta - att man måste anpassa sig. Men Sverige är ett på många sätt fantastiskt land, fru talman, och det går att förändra detta. Det kommer dock att kosta pengar. </p><p></p><p>Vi moderater anslår, utöver regeringens anslag, 1,7 miljarder till hela rättsväsendet för att stärka hela rättskedjan. Det kommer att behöva skapas flera tusen nya platser i kriminalvården, och jag undrar om de prognoser som har getts verkligen kommer att vara tillräckliga. Det handlar delvis om att lagföra fler personer, men jag tror också att vi behöver ha en annan syn på personer som gång på gång återfaller i väldigt allvarlig brottslighet. Jag tror att vi behöver ha ett perspektiv i rättspolitiken som handlar om att skydda brottsoffer och skydda samhället från den här typen av personer snarare än om hur det blir för gärningsmannen. Vi behöver också skärpa reglerna för villkorlig frigivning.</p><p>Utöver det har vi moderater under flera års tid pekat på vikten av att verkställa fler utvisningar av utländska medborgare. Det är ingen mänsklig rättighet för dem att få avtjäna sina straff i Sverige. </p><p>Det är två tydliga exempel på vad man kan göra om man har pengarna och den politiska kraften.</p>",
    "intressent_id": "0126797549328",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-12-01 17:54:29"
  }
}