{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:360 om stölder och olaglig godstrafik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d3093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag börjar med att hålla med ledamoten Morell om ganska mycket. Jag brukar göra det i de här debatterna. Det första är att jag inte tycker att antalet polisanställda eller poliser räcker i Sverige. Av de 5 000 vi nu har ökat med är 4 000 civilanställda och ungefär 1 000 poliser. De civilanställda gör ett stort arbete på utredningssidan till exempel, så de behövs också i den växande organisationen. Men det är klart att vi kommer att behöva flera tusen nya poliser de kommande åren i tillväxtfasen. Vi är helt överens om att vi inte har en organisation som möter de behov som finns i dag, men vi är i en tillväxtfas. Vi ligger i enlighet med den plan som vi har för tillväxten så här långt. Polisen gör fortfarande bedömningen att det ska vara möjligt att nå det här väldigt högt satta målet. När vi satte upp målet var det många som ironiserade över det och sa att det inte var möjligt att nå.</p><p>När det gäller de internationella stöldligorna håller jag också med. De opererar inte bara i Sverige utan även i våra grannländer. De rör sig mellan olika länder. De ändrar också modus. Ibland är det stöldligor som är inriktade på bostadsinbrott. Ibland är det byggverksamhet. Ibland är det rattar på fina bilar. Ibland är det, precis som sas här förut, godstransporter som är utsatta för det här. Det varierar alltså lite. De går efter pengarna och vad det finns en marknad för.</p><p>Därför gäller det att fortsätta jobba internationellt, som jag nämnde förut, inom Europolsamarbetet och det underrättelsebaserade arbetet. Som jag sa har vi även tillsatt en utredning om polisens befogenheter i gränsnära zon. Det handlar om att få ett mer effektivt system med kameraövervakning och jobba med att se flöden över tid. Det är ett nytt verktyg som jag på sikt tror kan bli väldigt intressant för att komma åt de internationella stöldligorna. Genom ett bra arbete med andra länder som har haft de här internationella stöldligorna kan vi också faktiskt neka en del av de här personerna att komma in i Sverige över huvud taget. Är man dömd för brott behöver man inte få komma in.</p><p>När det gäller Tullverket är det klart att jag har sett en del rubriker om att det här förslaget är tandlöst och så vidare. Å andra sidan är det något som många har efterfrågat under lång tid. I dag får Tullverket inte ens ingripa när man misstänker eller upptäcker att stöldgods är på väg ut ur landet. Det förslag som vi har remitterat är ett steg på väg. Förslaget innebär att Tullverket ska få nya befogenheter att stoppa detta.</p><p></p><p>Jag tror inte att Tullverket självt kommer att kunna stoppa alla internationella stöldligor. Polisen och andra myndigheter måste göra sin del av arbetet. Tullverket har fortfarande en väldigt viktig roll i att stoppa narkotika, vapen och sprängmedel från att komma till Sverige. Det är också en viktig del av deras huvuduppdrag: att ha koll på vad som kommer in i Sverige, så att vi inte får större problem med till exempel gängkriminalitet i vårt land. Tullverket kommer att fortsätta ha sina huvuduppgifter. Men det vi har på förslag är ett system som inte har funnits förut. Tullverket får nya befogenheter. Jag tror att det är bra att även kunna stoppa misstänkt stöldgods, människohandel och penningtvätt från Tullverkets sida som ett steg på vägen. Men det kommer inte att leda hela vägen fram.</p><p>Jag håller också med när det gäller beställaransvar och kontrollen av den tunga trafiken. Jag ser fram emot att få utredningens förslag inom bara någon månad för att se hur vi kan få ännu bättre ordning och reda på vägarna. Det är en del av att bekämpa de internationella stöldligorna. Sedan går inte allt stöldgods via de tunga godstransporterna. En del kör ju sina egna små bilar över gränserna. Men det är en viktig del av att komma åt de internationella stöldligorna.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810360",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:31"
  }
}