{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:515 om Försäkringskassans arbete med omvårdnadsbidraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2d46481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "72",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Bengt Eliasson, för debatten och interpellationen!</p><p>Jag vill verkligen understryka att ett samhälles styrka ska värderas utifrån hur samhället behandlar de mest sårbara. Det är denna utgångspunkt som vi måste ha i debatten om våra sociala försäkringar, inte minst om de två förmåner som diskuterats i denna debatt. Hur behandlar vi de mest sårbara i vårt samhälle? Det som avgör om vårt samhälle är ett anständigt samhälle är graden av solidaritet med de människor som av olika anledningar behöver det gemensammas stöd för att hantera svårigheter i livet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det svenska samhället har haft en mycket stolt och fin tradition under de senaste hundra åren när det gäller att bygga sociala försäkringar och solidariskt finansierade försäkringar som har till syfte att ge stöd till de människor som är i behov av det. Men det är uppenbart, fru talman, att några av våra sociala försäkringar har blivit utsatta för försämringar och försvagningar de senaste åren. Det är regeringens och riksdagens ansvar att återupprätta tryggheten för de människor som är beroende av de sociala försäkringarna, återupprätta samhällskontraktet och säkerställa att det svenska samhället sätter de mest sårbara gruppernas behov och trygghet i fokus.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H810515",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:29"
  }
}