{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitisk inriktning - Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f04f430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "72",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitisk inriktning - Total-försvaret 2021-2025</p><p>Herr talman! För att stärka säkerheten i vårt närområde intar det fördjupade försvarssamarbetet med Finland en särställning. Vi moderater står bakom detta samarbete och vill vidareutveckla det inom alla försvarsgrenar.</p><p>Det är främst de blå stridskrafterna, marinen och flygvapnet, som lett denna utveckling. FISE-samarbetet inom marinen, samarbetet mellan amfibiebataljonen och Nylands brigad samt en omfattande övningsverksamhet mellan våra flygvapen är exempel på det utmärkta samarbete vi har med Finland.</p><p>Herr talman! Om Finland, precis som Sverige, i framtiden även skulle använda Jas Gripen E skulle detta skapa nya möjligheter för vårt samarbete. Förutsättningarna för gemensamma lösningar för logistik, utbildning, gemensam vapenarsenal och underhåll skulle kraftfullt förbättras. Vi skulle även få en större redundans och en bättre försörjningstrygghet i vår stridsflygsflotta.</p><p>Herr talman! Finland ska givetvis välja det stridsflygplan som bäst svarar upp mot landets säkerhets- och försvarspolitiska behov. Men om Finland landar i att det är Gripen som är den bästa lösningen kommer vi moderater att verka för att även Sverige gör allt som krävs för att ha en så bra samverkan som möjligt mellan våra flygvapen. Jag skulle gärna se att vi fortsätter att utveckla försvarssamarbetet med Finland och skapar förutsättningar för ett gemensamt luftförsvar i en form eller annan.</p><p>Herr talman! Det fördjupade försvarssamarbetet med Finland ska även kunna innefatta ett operativt samarbete i händelse av kris och krig. Detta är ett nytt och viktigt steg i samarbetet mellan våra länder. Den logiska slutsatsen av det är att det även måste leda till en djupare säkerhetspolitisk samordning mellan våra länder. Säkerhetspolitiken och försvarspolitiken måste helt enkelt gå hand i hand.</p><p>Den finska Nato-optionen är den största säkerhetspolitiska skiljelinjen mellan Sverige och Finland. Finländska företrädare har sagt att den finländska Nato-optionen blivit viktigare efter Rysslands angrepp på Ukraina. Det är därför bra att en tydlig majoritet i den här kammaren nu verkar ställa sig bakom att även Sverige bör inkludera en Nato-option i sin säkerhetspolitiska linje. Det förstärker och harmoniserar vårt säkerhetspolitiska samarbete och det jämställda i våra relationer när det kommer till Nato.</p><p>Herr talman! Beslutet att tillkännage för regeringen att Sverige bör införa en Nato-option i sin säkerhetspolitiska linje fattas naturligtvis inte i ett vakuum. Det ska ses mot bakgrund av den nya lag om operativt försvarssamarbete med Finland som riksdagen fattade beslut om i den här kammaren den 8 september. Men det ska även ses mot bakgrund av hur regeringen själv valt att hantera och formulera Sveriges säkerhetspolitiska linje. Ända sedan regeringen tillträdde den 4 oktober 2014 har den uttalat att den militära alliansfriheten tjänar Sverige väl och bidrar till stabilitet och säkerhet i norra Europa.</p><p>Det finns två problem med den formuleringen, herr talman. För det första är den inte förankrad i riksdagens partier eller framförhandlad i Försvarsberedningen. Jag vill påminna om att Alliansen under sina åtta år vid makten hade en gemensam framförhandlad linje från Försvarsberedningen när det kom till hur man uttryckte sig om den säkerhetspolitiska linjen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitisk inriktning - Total-försvaret 2021-2025</p><p>För det andra finns det heller ingen samsyn i sak beträffande att den militära alliansfriheten tjänar Sverige väl. Det är naturligtvis något helt annorlunda än att enbart konstatera att Sverige inte tillhör någon militär allians. Den senare beskrivningen kan även vi moderater ställa oss bakom. Men Moderaternas bedömning är att den militära alliansfriheten inte tjänar Sverige väl, eftersom den skapar osäkerhet snarare än säkerhet kring Sveriges agerande i framför allt konflikt- och krissituationer.</p><p>Detta är vi som sagt inte ensamma om att tycka. Två statliga utredningar skrivna av ambassadörerna Bertelman respektive Bringéus har också kommit till diametralt annorlunda slutsatser jämfört med den säkerhetspolitiska linje som regeringen har presenterat. Trots detta har regeringen systematiskt vägrat att bereda, remissa eller behandla dessa två utredningar. Man har lagt dem i en byrålåda på Regeringskansliet. Regeringens egen entusiasm för att söka stöd och samsyn kring utformningen av den säkerhetspolitiska linjen med oppositionen har varit mycket begränsad.</p><p>Herr talman! Det blir därför missledande att tala om att den militära alliansfriheten tjänar oss väl, när den inte längre är definierande för hur vi inriktar säkerhetspolitiken eller dimensionerande för hur vi utformar vårt försvar. Jag har respekt för dem som inte anser att Sverige ska gå med i Nato, även om jag inte delar den uppfattningen. Men jag anser att det blir högst motsägelsefullt att hylla den militära alliansfriheten i det närmaste som en dygd och säga att den tjänar oss väl samtidigt som hela utformningen av krigsorganisationen nu bygger på att vi ska få militärt stöd från Natoländer, något som även försvarsministern framförde.</p><p>Herr talman! Dagens debatt visar att vi nu behöver en djup, grundlig och förutsättningslös diskussion om Sveriges säkerhetspolitiska linje, inklusive den militära alliansfriheten, vår relation till Nato och en svensk Nato-option. En sådan diskussion, herr talman, måste utgå från en seriös analys av vårt militärgeografiska läge, de realiteter som detta medför och de svenska intressen som vi har att förvalta.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:41"
  }
}