{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:602 om återstart för de minsta företagen efter pandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "640c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Alexander Christiansson har frågat mig vad regeringen ämnar göra för att se till att småföretag snabbt kommer igång när samhället öppnar efter pandemin. </p><p>Herr ålderspresident! Det är ett mycket tufft läge som många företag befinner sig i på grund av coronapandemin. Regeringen har därför sedan pandemins start sjösatt en rad stödåtgärder för att mildra konsekvenserna för både jobb och företag. Genom att stödja i grunden livskraftiga företag kan dessa stå redo att starta igen så snart samhället börjar öppnas upp. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Flera av dessa stöd kan enskilda näringsidkare ta del av, till exempel tillfälligt sänkta arbetsgivaravgifter och egenavgifter, tillfällig rabatt för fasta hyreskostnader i vissa branscher, anstånd med skatteinbetalningar och statlig lånegaranti till små och medelstora företag. En viktig åtgärd är också omsättningsstödet till enskilda näringsidkare, vilket är till för att ersätta större omsättningstapp. Regeringen har föreslagit att flera företagsstöd förlängs juni ut, eftersom pandemin fortsätter.</p><p>En bransch som drabbats hårt och som också innehåller många småföretag är besöksnäringen. Därför har regeringen satsat 75 miljoner kronor genom ett uppdrag till Tillväxtverket att arbeta med utvecklings- och omställningsinsatser hos besöksnäringen. </p><p>Effektiviserade och förenklade regelverk kan också understödja näringslivets återhämtning efter den pågående pandemin. I Regeringskansliet pågår nu beredning av nya mål för förenklingspolitiken. De nya målen kommer att utgöra grunden för regeringens fortsatta förenklingsarbete, vilket är en viktig fråga för många småföretagare. </p><p>Just nu är den viktigaste insatsen för företagens återstart att minska smittspridningen. För att få ned smittspridningen har vi alla ett ansvar och måste hjälpas åt, både genom vaccinering och naturligtvis genom att följa de rekommendationer Folkhälsomyndigheten kommer med.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810602",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:03"
  }
}