{
  "anforande": {
    "dok_hangar_id": "5079365",
    "dok_id": "H80956",
    "dok_titel": "Protokoll 2020/21:56 Torsdagen den 17 december",
    "dok_rm": "2020/21",
    "dok_nummer": "56",
    "dok_datum": "2020-12-17 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "340aa906-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Clara Aranda (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>Fru talman! Det är en konstig tid vi befinner oss i. Coronapandemin håller oss i ett järngrepp, och vi vet inte hur framtiden kommer att utformas. Vi kan bara ta en dag i taget.</p><p>I politiken fortsätter covid-19-pandemin att dominera. Andra sakfrågor får av självklara skäl inte samma prioritet. I dag väljer jag dock att styra om prioriteringsordningen en liten stund och riktar inledningsvis fokus åt ett annat håll. Jag vill lyfta upp några valda satsningar i vårt budgetalternativ.</p><p>Jag tänkte inleda med att prata om kvinnors hälsa och det faktum att den svenska hälso- och sjukvården inte kan betraktas som jämställd. Kvinnor och män ska erbjudas en likvärdig och kvalitativ vård, oberoende av huruvida mottagaren av vården är man eller kvinna. Så är det inte i dag. Därför måste vi våga fråga oss varför de medicinska åtgärderna skiljer sig åt.</p><p>Vi behöver också ifrågasätta varför exempelvis enbart en minoritet av alla läkemedelsstudier har inkluderat kvinnor. Det är något som i sin tur har lett till att kunskaperna om kvinnors biologi är avsevärt lägre än kunskaperna om mäns biologi.</p><p>Det finns många exempel som påvisar ojämlika förhållanden mellan män och kvinnor, både inom vården och inom forskningen. Forskning om kvinnosjukdomar är i dag inte ett prioriterat område. Det är också svårt för forskare att få anslag. Därför menar Sverigedemokraterna att forskning om kvinnosjukdomar tydligt ska lyftas fram som en prioriterad fråga. Av den anledningen vill vi också se ett nationellt forskningsprogram om kvinnors hälsa.</p><p>Arbetet med kvinnors hälsa måste få högre prioritet. Den ojämlika vården när det gäller kvinnor och män måste granskas och analyseras noga för att vi ska kunna få till en förändring.</p><p>Fru talman! Jag vill också lyfta upp frågan om livmoderhalscancer. Trots att Sverige har ett omfattande screeningprogram drabbas 550 kvinnor av livmoderhalscancer varje år, och drygt 150 kvinnor avlider årligen av den cancerformen. Det innebär att en kvinna dör av livmoderhalscancer varannan till var tredje dag.</p><p>Livmoderhalscancer är den första cancerform som Världshälsoorganisationen har en målsättning om att utrota. Det är ett globalt mål om total eliminering av livmoderhalscancer. Det har också lett till att flera länder runt om i världen har startat ambitiösa utrotningsprogram. Eftersom det är ett virus som ligger bakom i stort sett all livmoderhalscancer kan vaccination och screening med gynekologisk cellprovskontroll användas.</p><p>Kvinnor som får vaccin mot humant papillomvirus, HPV-vaccin, skyddas mot livmoderhalscancer i upp till 90 procent. Vi menar därför att kvinnor som genomför sin första screening vid 23 eller 26 års ålder ska erbjudas HPV-vaccination och screening, oavsett var i landet man bor. Därför behöver vi ett nationellt initiativ för att utrota livmoderhalscancer, och staten måste säkerställa att detta kan genomföras genom att täcka regionernas kostnader för detta.</p><p>Om vi får upp deltagandet i cellprovskontroller nationellt och samtidigt vaccinerar fler unga mot HPV-viruset kan livmoderhalscancer elimineras på sikt, och liv kommer att kunna räddas. Med ett nationellt program kan det ske inom en period på fem år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>Fru talman! Den psykiska ohälsan är en av vår tids största folkhälsoutmaningar och var det också långt innan covid-19-pandemin drabbade oss. Isolering, ofrivillig ensamhet och ekonomisk sårbarhet är exempel på tillstånd som förstärks under pandemin.</p><p>Behovet av en rikstäckande funktion i form av en stödlinje för personer med psykiska besvär och självmordstankar fanns innan pandemin, och efterfrågan har ökat betydligt under pandemin och kan förväntas öka än mer efter den här krisen. Sverigedemokraterna har aldrig ifrågasatt behovet av en rikstäckande stödfunktion. För oss är det självklart att den funktionen ska finnas, och vi har tydligt stått upp för och har belyst vikten av att ta ett nationellt ansvar i frågan.</p><p>Visst hade det varit bra om vi hade haft en nationell stödtelefon nu i ett läge där många sitter isolerade och ensamma, där oron växer och där risken för försämrad psykisk ohälsa ökar. I stället väntar vi nu på att Folkhälsomyndigheten ska utreda ett uppenbart behov.</p><p>Fru talman! Coronapandemin är även i fortsättningen en prioriterad fråga och kommer säkert också att vara det en lång tid framöver. De senaste dagarna har vi än en gång påmints om och blivit skakade av de fruktansvärda brister som framkommit inom äldreomsorgen under pandemin. De kan i huvudsak hänvisas till sedan tidigare kända strukturella problem inom äldreomsorgen. Det är återkommande, och pandemin har verkligen belyst brister som vi måste ta med oss i arbetet med att bygga framtidens hälso- och sjukvård och morgondagens äldreomsorg.</p><p>Smittspridningen i samhället och aktuella frågor om pandemin kommer att fortsätta vara en del av det dagliga arbetet, inte minst i socialutskottet. Det gläder mig att vi under denna mycket speciella tid har kunnat samarbeta väl och enas om viktiga förslag.</p><p>Jag vill avslutningsvis tacka utskottet för ett gott samarbete och önska samtliga en god jul och ett gott nytt år.</p>",
    "intressent_id": "0130640724922",
    "rel_dok_id": "H801SoU1",
    "replik": "N",
    "systemdatum": "2021-02-18 15:10:49"
  }
}