{
  "anforande": {
    "dok_hangar_id": "5099790",
    "dok_id": "H809133",
    "dok_titel": "Protokoll 2020/21:133 Torsdagen den 3 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "133",
    "dok_datum": "2021-06-03 00:00:00",
    "avsnittsrubrik": "Våldsbrott och brottsoffer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "206f07f4-3a1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "24",
    "talare": "Ellen Juntti (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag ska vi debattera motionsbetänkandet gällande våldsbrott och brottsoffer. Vi moderater står bakom alla reservationer där vi finns med, men jag yrkar bifall enbart till reservation nummer 38.</p><p>I det här betänkandet finns många bra förslag. Utskottet föreslår många tillkännagivanden som är väldigt bra. Jag kan dock inte nämna alla förslag här i dag, så jag har valt ut några.</p><p>Den senaste tiden har våld i nära relationer uppmärksammats. Nyligen mördades fem kvinnor under en treveckorsperiod. Många barn får leva sina liv utan sin mamma. Förra söndagen var det mors dag, fru talman - med all säkerhet en mycket smärtsam dag för de barn som har mist sina mammor.</p><p>Vi moderater har under lång tid arbetat för skärpningar när det gäller våld i nära relationer. I det här betänkandet föreslås flera tillkännagivanden som gäller just detta. Det är mycket bra, men det måste också bli verkstad. Det kan inte bara bli tomma ord. </p><p>Vi moderater har under flera år drivit frågan om att elektronisk övervakning, alltså fotboja, ska användas i fler fall än i dag. I dag gäller att ett kontaktförbud först måste brytas innan ett beslut om fotboja ska kunna tas. Det är helt orimligt och kan innebära en stor fara för den utsatta kvinnan - eller mannen, för den delen. I vissa fall är det ju män. Vi vill att en riskbedömning ska göras i varje enskilt fall och att fotboja ska kunna användas direkt, som förstahandsåtgärd.</p><p>Redan för tre år sedan tillkännagav riksdagen att ett utvidgat kontaktförbud med fotboja ska kunna beslutas som förstahandsåtgärd. Trots att det har gått över tre år har regeringen inte återkommit med något lagförslag, men man har informerat om att man avser att återkomma under mandatperioden. </p><p>Regeringen påstår att den tar våld i nära relationer på allvar; vi hörde alldeles nyss från den socialdemokratiska ledamoten att detta är en tydlig prioritering från regeringens sida. Då kan man ju undra om det verkligen ska ta över tre år innan regeringen kommer med lagförslag. Hur många år tar det i så fall för sådana förslag som inte är prioriterade? Det har som sagt gått över tre år sedan riksdagens tillkännagivande, och jag hoppas att regeringen slutar prata och i stället sätter fart och återkommer med lagförslag snart, så att inte fler kvinnor mördas.</p><p>Fru talman! Vi moderater har föreslagit en total översyn av stödet till brottsoffer samt att det ska inrättas en koordinerande funktion från samhällets sida. En avhandling har visat att det är svårt att få en helhetsbild över vilket stöd som finns för brottsoffer. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Våldsbrott och brottsoffer</p><p>Avhandlingen visade att ungdomar som utsatts för brott inte fått det stöd som de hade velat ha och behövt. Det hade varit stort fokus på psykosocialt stöd, men ungdomarna hade önskat mer praktiskt stöd i rättprocessen samt information om vad det är som gäller för ekonomisk ersättning och vilket professionellt stöd de kan få. En brottsutsatt behöver olika typer av stöd samtidigt, och därför behövs en koordinerande funktion som kan hjälpa till att få en helhetsbild över stödet.</p><p>Fru talman! Hedersrelaterat våld och förtryck hör inte hemma i Sverige. Ingen människa, oavsett kön eller härkomst, ska få sin frihet beskuren av närmast medeltida normer. Hela samhället måste markera med betydligt större kraft att vi inte passivt tittar på när allt fler vittnar om hur hedersnormer får fäste. Därför är det viktigt med skärpt lagstiftning. Det handlar också om att ge brottsoffren upprättelse. </p><p>I Sverige ska ingen ha rätt att hindra någon annan från att gå ut och röra sig fritt, träffa kompisar, klä sig som de vill, jobba eller skaffa sig en utbildning. Men i dag lever många vuxna och barn under hedersrelaterat våld och förtryck. Detta våld och förtryck utövas ofta kollektivt av släkten. Kontrollen av flickors och kvinnors sexualitet är central, och valet av partner är inte personens utan familjens - eller, ibland, hela släktens. Våldet och förtrycket drabbar såväl flickor och kvinnor som pojkar och män, och det är både män och kvinnor som är förövare. Många gånger tror man att det bara är män som är förövare, men det stämmer inte. Kvinnor kan också vara förövare och förtryckare. </p><p>Religion, kultur eller kontrollbehov som går ut på att begränsa någon annans frihet och rätt att bestämma över sitt eget liv hör inte hemma i Sverige. Det hör inte hemma i Sverige! Är det så att man inte är nöjd med det får man kanske tänka sig att flytta till något annat land, för det hör inte hemma här. </p><p>Om förhör hålls med ett barn som misstänks vara utsatt för hedersrelaterad brottslighet ska vårdnadshavare enlig lag underrättas så snart som möjligt om det inte försvårar utredningen. Det kan innebära problem i de fall socialtjänsten inte har beslutat om att barnet ska omhändertas direkt efter förhöret. Det kan även innebära osäkerhet för barnet, som ju är utlämnat till familjen. Därför bör underrättelse till vårdnadshavare kunna skjutas upp om det är till men för barnet. </p><p>Av samma skäl ska det finnas möjlighet att underlåta underrättelse, det vill säga att inte underrätta föräldrarna över huvud taget, om man har hållit förhör med ett barn där det finns misstanke om hedersrelaterad brottslighet. Lagen är inte utformad med tanke på en hederskontext. Det måste finnas möjligheter för polisen att i vissa fall till exempel hålla ett förhör oavsett om vårdnadshavare har gett sitt medgivande. </p><p>Den 1 juli 2020 trädde nya lagar och regler i kraft som motverkar hedersrelaterad brottslighet. Det handlar till exempel om en straffskärpningsgrund för brott med hedersmotiv, nya bestämmelser om barnäktenskapsbrott och möjlighet att besluta om utreseförbud för att förhindra barnäktenskap och könsstympning. Det är bra att skyddet mot hedersrelaterad brottslighet har stärkts, men det behövs mer.</p><p>Hedersbrottsligheten präglas ofta av tystnadskultur i förhållande till myndigheter och polis. Vi moderater har motionerat om att det ska bli straffbart att underlåta att anmäla eller annars avslöja äktenskapstvång och barnäktenskap, för vi tror att det kan motverka tystnadskulturen. Det är mycket bra att riksdagen kommer att rösta för Moderaternas förslag att det ska kriminaliseras att inte anmäla eller avslöja äktenskapstvång och barnäktenskap.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Våldsbrott och brottsoffer</p><p>Fru talman! Till sist vill jag nämna vårt förslag om kartläggning av sexualbrotten. Under många år har sexualbrotten ökat kraftigt, och det behövs en kartläggning för att kunna bekämpa dessa allvarliga brott. Kartläggningen ska omfatta brottslighetens karaktär, var och i vilka sammanhang brotten begås samt vilka som är gärningsmän och vilka som är brottsoffer. Syftet är naturligtvis att bekämpa sexualbrott.</p>",
    "intressent_id": "0144048894712",
    "rel_dok_id": "H801JuU27",
    "replik": "N",
    "systemdatum": "2021-09-24 15:26:27"
  }
}