{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "085e4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "79",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! I dag debatterar vi samhällsplanering, bostadsförsörjning och byggande. Det är en väldigt viktig debatt i dessa coronatider. När folk har blivit av med sina jobb och har mindre inkomster eftersom de har blivit av med sina inkomstkällor och har svårt att betala hyran är det viktigt att diskutera och debattera just bostadsfrågan.</p><p>Herr talman! Vänsterpartiet vill ha ett jämlikt, hållbart och rättvist samhälle. Vi satsar på att minska klyftorna och på att stärka den generella välfärden. Våra satsningar är centrala för ett jämlikare samhälle. En stor del av de pengar vi lägger går till välfärden i syfte att skapa en välfärd som omfattar alla.</p><p>Vänsterpartiets plan för ett jämlikt samhälle och en grön omställning sätter därmed de ekonomiskt mest utsatta, välfärden samt miljön och klimatet i fokus. Eftersom Vänsterpartiets förslag till anslag inom budgetområdet ligger över regeringens och riksdagens fastställda ram kan vi inte lägga fram en egen reservation. Vi har i stället ett särskilt yttrande.</p><p></p><p>För Vänsterpartiet är bostaden en social rättighet och inget annat. Bostadspolitiken bör vara en grundläggande del av den generella välfärdspolitiken. I dag är bostadspolitiken varken tillräckligt aktiv eller omfattande. I dag är bostadspolitiken inte prioriterad. Staten har trätt tillbaka till förmån för marknaden. Bostadsbristen måste mötas med ett ökat politiskt ansvarstagande i form av en politik med högre ambitioner än vad vi ser i dag.</p><p>Vänsterpartiet eftersträvar en sammanhållen bostadsmarknad där alla, oavsett inkomst och bakgrund, garanteras en bra bostad med god standard till rimliga kostnader som människor har råd med. Frågan om att bygga bort bostadsbristen med fokus på hyresrätter bör prioriteras mer än någonsin. För detta krävs statliga insatser i form av ekonomiskt stöd för byggande.</p><p>Herr talman! Vänsterpartiet vill återupprätta den generella bostadspolitiken, där bostaden är en självklar del av vårt välfärdssamhälle. Vi vill återskapa en statlig social, generell bostadspolitik där det offentliga tar ansvar för att alla har någonstans att bo. Vi vill också utjämna de ekonomiska skillnaderna mellan upplåtelseformerna ägt och hyrt boende.</p><p>Boendet har en grundläggande betydelse för välfärden. Vi anser därför att statens och kommunernas engagemang och ansvarstagande måste öka, vilket också syns tydligt i vår budget för detta utgiftsområde.</p><p>Det finns sedan länge omfattande behov av investeringar inom samhällsplanering, bostadsförsörjning och bostadsbyggande. Fler bostäder behöver byggas. Det befintliga flerbostadsbeståndet behöver renoveras och klimatanpassas. Samhället behöver bli mer tillgängligt för att alla ska känna sig inkluderade.</p><p>Herr talman! För att stimulera ekonomin och genomföra nödvändiga satsningar krävs det omfattande statliga investeringar. Jag fick en fråga från Moderaterna om hur Vänsterpartiets förslag ser ut. Nu har ni möjlighet att höra vad en gedigen bostadspolitik innebär. Vi har många förslag, och jag kommer inte att hinna gå igenom alla, men det är bara att läsa i vårt budgetalternativ.</p><p>Vänsterpartiets budgetalternativ för utgiftsområde 18 innebär i korthet följande.</p><p>Vi föreslår att anslaget till Boverket ökas med 1,5 miljarder. Ökningen av anslaget ska användas för att finansiera två nya stöd som ska administreras av Boverket: ett stöd på 1 miljard kronor till tillgänglighetsanpassning av samhället och ett stöd på 500 miljoner till lekparker, parklekar och spontanidrott.</p><p>Stora delar av det svenska flerbostadsbeståndet är i behov av renovering och energieffektivisering. För 140 000 lägenheter är renoveringsbehovet akut. Därför välkomnas regeringens förslag att tillföra medel till ett nytt stöd för energieffektivisering och renovering av flerbostadshus. Vi menar dock att stödet bör utökas, eftersom det finns ett sådant omfattande och akut behov av renovering och energieffektivisering.</p><p>Vänsterpartiet föreslår därför en ökning av anslaget med 1 miljard kronor. Det nya stödet bör utformas med hänsyn till Riksrevisionens rekommendationer i deras rapport. </p><p></p><p>Herr talman! Denna satsning ser vi som en möjlighet för krishantering men också för att återstarta ekonomin och samhället efter coronakrisen. Genom de arbetstillfällen som stödet bidrar till att skapa kan vi återstarta ekonomin.</p><p>Herr talman! Det råder stor bostadsbrist i kommunerna, och bristen på hyresrätten med rimliga hyror är särskilt stor. Enligt Boverket behöver det byggas 640 000 nya bostäder under tio års tid, 2018-2027. Minst hälften av dessa bör enligt Vänsterpartiet vara hyresrätter med rimliga hyror.</p><p>För att dessa bostäder ska kunna byggas behöver staten ta ett större ansvar för finansieringen. Under den förra mandatperioden införde regeringen och Vänsterpartiet ett investeringsstöd för anordnande av hyresbostäder och även bostäder för studerande. Stödet har beviljats till mer än 35 800 nya bostäder. Vänsterpartiet välkomnar att regeringen tillför medel till investeringsstödet men konstaterar också att det inte är tillräckligt.</p><p>För att möta den pågående konjunkturnedgången, upprätthålla en hög byggtakt och minska bostadsbristen föreslår Vänsterpartiet en ökning av investeringsstödet för anordnande av hyresbostäder och bostäder för studerande med 2 miljarder kronor.</p><p>Investeringsstödet för anordnande av hyresbostäder är ett steg i rätt riktning, men det krävs ytterligare åtgärder från statens sida för att det ska byggas tillräckligt många hyresrätter med rimliga hyror. Staten bör ta över delar av risken för finansieringen genom att erbjuda topplån. Ett topplån med låg ränta som ersätter större delen av det egna kapitalet är ett nytt förslag från Vänsterpartiet. Ett statligt upplån på 25 procent av investeringen innebär att investeraren måste skjuta till 5 procent. Resterande 70 procent ska, som i dag, finansieras av banksektorn.</p><p>En sådan finansieringslösning skulle även ge fler aktörer en möjlighet att ta sig in i bostadsmarknaden, vilket skulle stärka konkurrensen i byggbranschen. Därför föreslår Vänsterpartiet att det inrättas ett nytt anslag benämnt <em>Statliga topplån för byggande av hyresrätter</em>.</p><p>Sammantaget anvisar Vänsterpartiet över 5 miljarder kronor mer än regeringen till utgiftsområde 18.</p><p>Slutligen: Det bostadspolitiska mål som gäller i dag och som ska vara vägledande för regeringens politik på området antogs under den tidigare borgerliga regeringen 2011. Det behövs ett nytt bostadspolitiskt mål som ger uttryck för det samhällsbehov och de utmaningar som finns när det gäller bostadsbyggandet.</p><p>Vi värnar rätten till bostad som en grundläggande mänsklig rättighet. Denna rätt kan aldrig garanteras av marknaden. Att staten har trätt tillbaka till förmån för marknaden är oacceptabelt för Vänsterpartiet. Statens roll i bostadspolitiken måste stärkas väsentligt.</p><p>Vänsterpartiet vill ha en stark allmännytta. Vi motsätter oss alla försäljningar av allmännyttiga bostäder, både försäljningar till privata hyresrätter och omvandlingar från hyresrätt till bostadsrätt.</p><p>Vänsterpartiets största och viktigaste kamp just nu är kampen mot smyginförande av marknadshyror som sittande regering ägnar sig åt. Jag kan säga så här: Löftet om att väcka misstroendeförklaring ligger fast om någon tvivlar eller undrar. Vi föreslår därför att regeringen återkommer till riksdagen med förslag om ett nytt bostadspolitiskt mål i utgiftsområde 18, med följande formulering: \"Alla ska ges förutsättningar att leva i goda bostäder till rimliga kostnader och i en stimulerande och trygg miljö inom långsiktigt hållbara ramar. Boende- och bebyggelsemiljön ska utgå ifrån människors behov, bidra till jämlika förhållanden och särskilt främja en god uppväxt för barn och ungdomar. Vid planering, byggande och förvaltning ska en ekologiskt, ekonomiskt och socialt hållbar utveckling vara grund för verksamheten.\"</p><p></p><p>Jag yrkar bifall till Vänsterpartiets reservation 2.</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "H801CU1",
    "replik": "N",
    "systemdatum": "2021-01-15 15:52:11"
  }
}