{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "(forts. från § 15) Äldrefrågor (forts. SoU9)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "bc6f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "134",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Alla människor ska mötas med trygghet, omsorg och värdighet. Ett land som anser sig ha råd med skatteavdrag för städning i hemmet för friska personer i arbetsför ålder måste även ha råd med en bra och värdig äldreomsorg. </p><p>Äldreomsorgen har varit på svältkur relativt länge och blev faktiskt en dödsfälla för väldigt många äldre äldre. Det borde fler ha förstått. </p><p>Bland dem som bodde på särskilt boende 2017 var 78 procent 80 år eller äldre och sköra personer. Många var dementa, hade alzheimer och hade väldigt lite motståndskraft över huvud taget. De blev väldigt lätt offer för ett farligt virus i en äldreomsorg som inte var rustad utan snarare nedrustad.</p><p></p><p>Men nu har de flesta i särskilt boende blivit vaccinerande, och det är en väldig befrielse för dem, för deras anhöriga och för alla andra.</p><p>Coronaepidemin har på ett mycket tydligt sätt blottat den svenska välfärdens brister. Ett tydligt exempel på det tycker vi är den fragmenterade äldreomsorgen, som präglats av otrygga anställningar, låga löner, låg personaltäthet och i vissa fall också låg utbildningsnivå. Därför är det hög tid att rusta upp äldreomsorgen. Det anser vi alla i den här salen. Det är ett plus, tycker jag.</p><p>Jag hoppas att det blir långsiktiga satsningar, så att det inte blir något slags äldreprojekt i tre år. Detta måste vi satsa på väldigt länge, för att inte säga alltid. Äldre kommer alltid att finnas.</p><p>År av skattesänkningar har dränerat välfärden på resurser, anser vi. Nedskärningar och privatiseringar har lett till en underdimensionerad sjukvård och äldreomsorg med brist på personal, utrustning och skyddskläder. Det kunde vi också se under pandemins inledande skede: I ungefär en månad fanns det inte skyddsutrustning för dem som jobbade där. Det är väldigt allvarligt och har förstås gjort att fler har blivit smittade, förutom att det totalt har varit ett allvarligt smittläge.</p><p>Inom hemtjänsten är bemanningen låg, antalet timvikarier högt och personalomsättningen hög. Det är en kombo som under coronakrisen fått förödande konsekvenser.</p><p>Fru talman! Var fjärde som jobbar inom den kommunala äldreomsorgen är tillfälligt anställd, och var femte är timanställd. Värst är det i Stockholmsregionen. I Stockholm har det varit ungefär 40 procent inom kommunala boenden som är just timanställda. Det är förstås extremt.</p><p>Det är först när covid-19 kommit in i äldreomsorgen som det har blivit en satsning. Det tycker jag är tragiskt. Detta kanske vi alla skulle ha hjälpts åt med, tycker jag. Vi har tittat ned. Vi har sagt samma saker i den här salen, fru talman. Vi har sagt att sju av tio undersköterskor i äldreomsorgen enligt en stor undersökning upplever att bemanningen är otillräcklig varje vecka. 42 procent av dem anser att bemanningen är så låg att den utgör en risk för äldre minst någon dag per vecka. Detta var före covid-19. Då förstår man ungefär vad som hände sedan.</p><p>Man har också gjort en annan stor mätning i Norden - Danmark, Finland, Norge och Sverige - och tittat på hemtjänstpersonal mellan år 2005 och 2015. I den stora jämförelsen är vi absolut sämst i klassen. Där kan man se att Sverige ligger väldigt lågt när det gäller hur psykiskt och fysiskt tungt personalen upplever sitt arbete. Vi har alltså problem inom äldreomsorgen.</p><p>I Coronakommissionen sas det att detta är regeringens ansvar. Det är förstås regeringens ansvar. Regeringen styr riket. Denna regering tillsattes ungefär ett år innan pandemin slog till. Innan dess hade vi en regering med S och MP, där Vänsterpartiet var den man förhandlade med, så att säga. Innan dess satt Alliansen i åtta år, 2006-2014. Jag tycker att de, fru talman, hade ett väldigt stort fokus på skattesänkningar och nedskärningar inom välfärden.</p><p>Jag måste nog säga att vi alla är ansvariga.</p><p>För cirka en och en halv månad sedan presenterade Vänstern i finansutskottet ett utskottsinitiativ om att stärka äldreomsorgen. Jag måste också säga att regeringen, tillsammans med sina stödpartier och kompisar Centern och Liberalerna, har lagt in pengar i äldreomsorgen. Vi tyckte att det behövdes mer, och vi tyckte att det var aktuellt att göra det nu och inte vänta. När det gäller utskottsinitiativet krokade vi arm med Moderaterna och Kristdemokraterna, och efter en lång diskussion kom vi fram till vissa byggstenar i detta. Vi ska jobba med att avhjälpa de strukturella bristerna, som varit kända under en längre tid. Det handlar om den medicinska kompetensen, som många har lyft här, som vi måste göra någonting åt. Det handlar om att minska timanställningarna - det är ett måste - och om att öka personalkontinuiteten.</p><p></p><p>Vänsterpartiet tycker också - det fick vi inte med oss M och KD på - att vi ska försöka göra upp med det marknadstänk som alltför länge har dominerat omsorgen om våra äldre. Att försöka minska kostnader och jaga pengar inom äldreomsorgen är helt enkelt ingen framkomlig väg.</p><p>Det är mest kvinnor som jobbar inom äldreomsorgen, fru talman. 87 procent av dem som är anställda är kvinnor. De har en tuff arbetsmiljö när det handlar om belastning och stress. Många tvingas jobba delade turer. Det är helt otroligt med ett långt obetalt uppehåll mitt på dagen. Det är inte många som skulle acceptera det. Detta har förstås påverkat de äldre.</p><p>Vad vill vi då satsa på? Jo, trygga och fasta anställningar på heltid är en självklarhet. Det ska vara utbildade undersköterskor, vårdbiträden och sjuksköterskor på heltid, inte på någon konstig deltid. Det ska vara en ökad personaltäthet och en satsning på fortbildning. Det har vi pratat om, och det måste vara något kontinuerligt, inte bara något som vi går in i nu för att det är aktuellt i och med pandemin, så att säga.</p><p>Det handlar förstås också om medicinsk kompetens, som jag återkommer till. Det är otroligt viktigt. Det här är väldigt sjuka och sköra personer. Självklart ska det finnas medicinsk kompetens. Det ska finnas läkare, hur det nu blir med dem, om de kommer att vara kommunalt anställda eller listade på vårdcentraler och så vidare.</p><p>Inom det verksamhetsområde som kommunen bestämmer om ska det finnas sjuksköterskor med ett särskilt medicinskt ansvar: medicinskt ansvariga sjuksköterskor. Vi i Vänsterpartiet anser att just den medicinskt ansvariga sjuksköterskan har en väldigt viktig roll i att kolla detta med säkerhet och kvalitet. Vi tycker att den medicinskt ansvariga sjuksköterskan, MAS, ska ha befogenhet att inspektera kommunala och privata vårdgivare. Därför lyfter jag reservation nummer 9.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:31"
  }
}