{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i den militära utbildningsinsatsen i Irak",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "69db90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill rikta ett stort tack till alla er som befinner er eller som har varit på utlandsuppdrag för Sverige. Det är en svår uppgift som vi i riksdagen skickar er till, och för er insats vill vi i Vänsterpartiet uttrycka vår uppskattning.</p><p>Fru talman! Vänsterpartiet har inför årets beslut om en militär insats i Irak bytt ställning och gjort ett nytt ställningstagande. Från att tidigare ha stöttat insatsen kommer vi i dag att rösta nej till regeringens proposition om en militär insats i Irak. Det beror inte på ett minskat engagemang för Irak och för det irakiska folket, utan på det motsatta. Vi vill se ett ökat civilt engagemang från svensk sida i Irak.</p><p>Vänsterpartiet har stått bakom den svenska utbildningsinsatsen vid de tillfällen frågan har varit uppe för beslut i riksdagen. Vi menar att Sverige bör ställa upp solidariskt när världssamfundet efterfrågar det och när det finns ett folkrättsligt mandat, som i detta fall när ett enskilt land är i behov av hjälp med att bekämpa en brutal terrororganisation, såsom IS eller Daish. Varje enskild insats måste dock avgöras från fall till fall och följas noga över tid.</p><p>På grund av det förändrade säkerhetsläget, men framför allt på grund av insatsens förändrade karaktär, har Vänsterpartiet omvärderat sin hållning till den svenska utbildningsinsatsen i Irak. Läget i Irak är fortfarande instabilt, och risken att IS lyckas växa och vinna ny mark finns kvar. Vänsterpartiet vill understryka vikten av att Sverige även i fortsättningen aktivt deltar i den globala koalitionen mot Daish. Det är också centralt att grogrunden för terrorism och extremism motverkas. Daishs framväxt är i mångt och mycket ett symtom på politiskt missnöje. Det handlar bland annat om humanitär hjälp, att bekämpa korruption och arbetslöshet, att förbättra samhällsservicen, att öka tryggheten och säkerheten och inte minst att öka jämställdheten och jämlikheten mellan olika samhällsgrupper.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i den militära utbildnings-insatsen i Irak</p><p>Irak har prövats hårt av krig och konflikter under lång tid. Enligt FN finns det 1,6 miljoner internflyktingar, och det finns stora brister vad gäller demokrati och mänskliga rättigheter - till exempel tillämpas dödsstraff. Behovet av humanitärt stöd för återuppbyggnad av landet är stort, inte minst i de områden som har befriats från Daish.</p><p>I propositionen konstaterar regeringen kort behovet av stöd och nämner också de omfattande protester som skakade landet i början av oktober 2019. Tusentals människor demonstrerade då mot den höga arbetslösheten, omfattande korruption och återkommande el- och vattenavbrott. Demonstrationerna möttes med kraftigt våld från polis och militär; internet och sociala medier stängdes ned. FN har rapporterat att drygt 500 demonstranter dödats och nära 7 800 skadats. Den irakiska armén har medgett att dess styrkor använt för mycket våld mot demonstranterna och meddelat att ansvariga ska ställas till svars, något som dock ännu inte har skett.</p><p>Vänsterpartiet är mycket kritiskt mot den irakiska regeringens bemötande av demonstranter med legitima krav på en bättre levnadsstandard. För Sveriges del är det särskilt allvarligt mot bakgrund av att den svenska insatsen tränar den irakiska militären som varit delaktig i våldet mot sin egen befolkning. Under våren 2017 kom även uppgifter om grova övergrepp begångna av irakiska styrkor mot tillfångatagna IS-terrorister. Sammantaget väcker dessa händelser frågor om innehållet i den utbildningsinsats som Sverige deltar i.</p><p>Den eskalerande konflikten mellan USA och Iran påverkar i hög grad Irak. Det oansvariga agerandet från USA och Donald Trump att utomrättsligt låta avrätta den iranske generalen Qasem Soleimani har inneburit ökade risker för våra svenska soldater. Ett exempel är attacken i mars från iranskstödd milis mot Taji-basen där svensk personal är stationerad och där två amerikanska och en brittisk soldat fick sätta livet till. Det förändrade säkerhetsläget bör tas i beaktande när det gäller det svenska deltagandet.</p><p>I mars 2020 beslutade Försvarsmakten att tillfälligt ta hem den svenska personalen med anledning av att coronapandemin inneburit en minskad efterfrågan på utbildning. För närvarande är endast tre personer från Försvarsmakten på plats i Irak.</p><p>Men det är framför allt förändringen av insatsen som sådan som gör att Vänsterpartiet inte längre kan stå bakom den svenska insatsen. Regeringen skriver kort i sin proposition om förhållandet mellan Operation Inherent Resolve, OIR, som Sverige deltar i, och Nato Mission in Iraq. Mot bakgrund av övergången till en ny fas för OIR pågår samtal om den framtida samordningen med Natoinsatsen. Vänsterpartiet menar att ett närmare samarbete med Natoinsatsen omöjliggör ett svenskt deltagande i OIR.</p><p>Sverige har redan beslutat om att bidra till Natoinsatsen som sådan. Den svenska integrationen med Nato har pågått under lång tid. Under samma tid har Nato och Natoländer genomfört tre misslyckade krig i Afghanistan, Irak och Libyen. Dessa krig har bidragit till stort lidande, till att miljontals människor tvingats på flykt och till framväxten av terrororganisationen IS.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i den militära utbildnings-insatsen i Irak</p><p>I sammanhanget bör man också konstatera att Sverige motsatte sig kriget i Irak. Nato valde ändå att anfalla för 20 år sedan. Nu ska vi ändå ansluta oss till dess insats.</p><p>När det svenska deltagandet i den Natoledda insatsen Isaf i Afghanistan, som vi debatterade tidigare, utvärderades var kritiken förödande mot det organisatoriska hoptvinnandet med Natostrukturer och Natoländer. Samtidigt som Sveriges deltagande i Natoinsatser drar resurser från Sveriges eget försvar är det svårt att se på vilket sätt det höjer Sveriges försvarsförmåga. Strävan efter ökad interoperabilitet gör oss dessutom alltmer beroende av Nato och skapar bilden av Sverige som en inofficiell Natomedlem - något som de borgerliga partierna och Sverigedemokraterna lär bidra till på måndag med den så kallade Nato-optionen.</p><p>Vänsterpartiet är kritiskt till att Sveriges försvar i allt högre utsträckning integreras i Natos strukturer och med Natoländernas försvarsorganisationer. Att man nu för de två insatserna i Irak närmare varandra gör att Sverige bör avstå från deltagande i denna militära insats.</p><p>Med det vill jag yrka bifall till reservation 1, som innebär avslag på propositionen.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:36"
  }
}