{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:847 om Kustbevakningens finansiering",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4487ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "70",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att vi de senaste åren har visat att vi är beredda att ge Kustbevakningen ökade anslag med anledning av att man haft en ansträngd situation. Det där måste prövas över tid och i varje budget, precis som för alla andra myndigheter. Det är många myndigheter i Sverige som har både personalbehov och viktiga uppdrag. Detta måste alltid värderas sammantaget i en budgetproposition.</p><p></p><p>När man lyssnar på interpellanten kan man få för sig att det som Moderaterna har föreslagit i sin budgetmotion skulle lösa alla knutar. Jag vet inte om de 10 miljoner som beskrivs i interpellationen är det som skulle krävas och som skulle lösa alla prioriteringsdiskussioner inom myndigheten framöver. Jag tror att det kommer att vara fortsatt viktigt att ha en väldigt nära dialog med myndigheten och att myndigheten själv har ansvar för att prioritera det som är mest viktigt och angeläget.</p><p>Från mitt perspektiv - och även Kustbevakningens, tror jag - är det också viktigt att vi orkar med att ta vårt gemensamma europeiska ansvar för Frontexarbetet, som av interpellanten nämns lite grann som någonting som kanske ställer till det i verksamheten, eftersom det kräver mer planering. Jag förstår den frågan. Men när vi ställer gemensamma resurser till förfogande i det gemensamma europeiska arbetet stärker vi EU:s yttre gräns, vilket är väldigt viktigt. Jag tror att Frontexarbetet är en nyckelfråga för det europeiska samarbetet och att Sverige har en del att bidra med. Min erfarenhet är att de svenska insatserna får väldigt mycket beröm. Min bild är även att de medarbetare som varit iväg har lärt sig mycket och att de känner en väldigt stor stolthet över att ha deltagit i det europeiska arbetet.</p><p>Jag tror inte att det var kritik, men det beskrevs lite som att det blir mer jobb när man åker iväg på europeiska uppdrag. Ja, det blir det, och man måste pussla med de resurser man har. Det förstår jag. Men jag ser också att de som har varit iväg får någon typ av utveckling i sin ledarroll, vilket kan vara bra för Kustbevakningen på sikt och inte minst leda försörjningen. Sedan får man mycket beröm för våra svenska kompetenser inom ramen för Kustbevakningen, vilket jag känner stolthet över.</p><p>Jag tycker att frågan om Kustbevakningen är viktig, och jag tycker att vi har visat att vi varit beredda att tillföra resurser. Hur budgeten ser ut framöver får vi återkomma till när hela budgeten presenteras. Frågan om dricksvatten är viktig från ett kustbevakningsperspektiv; de fyller en viktig funktion. Vi har också ett stort utvecklingsarbete som just nu pågår inom ramen för det civila försvaret, där vi höjer ambitionsnivån för att säkra dricksvattenfrågan vid kriser och ytterst vid höjd beredskap och krig.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810847",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:03"
  }
}