{
  "anforande": {
    "dok_hangar_id": "5101944",
    "dok_id": "H809145",
    "dok_titel": "Protokoll 2020/21:145 Måndagen den 21 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "145",
    "dok_datum": "2021-06-21 00:00:00",
    "avsnittsrubrik": "Prövning av yrkande om misstroendeförklaring mot statsminister Stefan Löfven (S)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9413cf75-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Riksdagen ska i enlighet med grundlagen pröva om den har förtroende för den sittande regeringen. Det är en självklar del av vår demokrati och vårt parlamentariska statsskick.</p><p>Prövning av yrkande om misstroende-förklaring mot statsminister Stefan Löfven (S)</p><p>I år är det 100 år sedan Sverige blev en fullvärdig demokrati för både kvinnor och män. Det är ett jubileum att vara stolt över. Mitt eget parti Liberalerna föddes ur den svenska rösträttsrörelsen. Jag hör att en del kallar dagens omröstning för politisk teater. De är i sin fulla rätt att tycka så. Men det är en omistlig del av demokratin att landets folkvalda parlament när som helst kan pröva förtroendet för statsministern och därmed regeringen.</p><p>Herr talman! I ett komplicerat parlamentariskt läge har alla ett stort ansvar. Dagens riksdag har den sammansättning väljarna beslutade om 2018. Väljarnas beslut ska respekteras. Men oavsett det politiska läget i januari 2019 eller i juni 2021 är Liberalernas uppdrag ett och detsamma: att åstadkomma så mycket liberal samhällsförändring som möjligt, att öka friheten för de mest utsatta och att se till att Sverige blir möjligheternas land för alla.</p><p>Liberalerna anser att avtal ska hållas. Vi står vid vårt ord. Den nuvarande regeringen släpptes fram av Liberalerna för att under en begränsad period genomföra en reformagenda med stark liberal prägel. Det handlar om reformer för skolan med ett tydligt kunskapsfokus, förbättrad integration och ett upptrappat arbete mot alla former av hedersrelaterat våld och förtryck. Vi har också högre ambitioner i klimatpolitiken. Det handlar om skattesänkningar som gör att det lönar sig bättre att arbeta och om att modernisera föråldrade regler för arbetsmarknad och bostadsmarknad, regler som skapar låsningar i stället för öppningar och trygghet.</p><p>Allt detta och mycket mer är delar av det avtal som ligger till grund för att regeringen kunde tillträda i januari 2019. Liberalerna hedrar som sagt ingångna avtal. Vi är också tydliga med att vår kurs och inriktning för framtiden är annorlunda. Det ingångna avtalet ska fullföljas, och därför avvecklas under ordnade former under denna mandatperiod.</p><p>Viktiga samhällsreformer för jobb, brottsbekämpning och stabil och klimatneutral energiförsörjning ligger dock fortfarande framför oss. Vi är övertygade om, och har deklarerat det tidigare, att detta under nästa mandatperiod kräver en borgerlig regering.</p><p>Herr talman! Liberalernas inställning är därför följande: Så länge den nuvarande regeringen genomför reformerna på det sätt som de fyra avtalsbärande partierna är överens om fullföljer vi vår del av avtalet. Om regeringen hade brutit mot ingångna överenskommelser i det så kallade januariavtalet hade Liberalerna konstaterat att avtalet hade fallit.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av yrkande om misstroende-förklaring mot statsminister Stefan Löfven (S)</p><p>Liberalerna avsätter således inte en regering därför att den genomför överenskommelser som Liberalerna står bakom. Därför, herr talman, kommer Liberalerna i dag, i likhet med den 18 januari 2019, att trycka på gult.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-08 14:30:31"
  }
}