{
  "anforande": {
    "dok_hangar_id": "5090137",
    "dok_id": "H80991",
    "dok_titel": "Protokoll 2020/21:91 Onsdagen den 10 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "91",
    "dok_datum": "2021-03-10 00:00:00",
    "avsnittsrubrik": "Djurskydd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0aa5103c-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "31",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill yrka bifall till reservation nummer 8.</p><p>Under den senaste tiden har vi fått in många rapporter om att smuggling av hundar fullkomligen har exploderat i omfattning. Vi hörde ledamoten Elin prata om detta.</p><p>Tullen i södra Sverige säger att man fångar in en bråkdel av alla hundar som har smugglats in över landets gränser. Vi är många som har sett de hemska bilderna på hundvalpar som har hittats i bilar, gömda under sätena. Hundvalparna har behandlats mycket illa och är oftast i dåligt skick - rent djurplågeri. Det är fråga om organiserad brottslighet med ligor från bland annat Polen, Serbien, Ungern och Bulgarien. </p><p>I dag när tullen tar en hundsmugglare som kanske har en eller två hundar med sig säger tullen till smugglaren att ta med sig hunden tillbaka till landet smugglaren kom från. Hur många i kammaren tror att det blir så? Ingen. Smugglaren tackar och åker tillbaka till Danmark, inte till landet denne kom från. Så försöker smugglaren återigen ta sig in till Sverige vid en annan gränsövergång.</p><p>Få smugglare blir lagförda för det brott de utför. Det är alltså fråga om nästan riskfri brottslighet. Så kan det inte få fortsätta. Det handlar om djurplågeri, men det handlar också om stora risker för att det kommer in sjukdomar i Sverige, till exempel den fruktade sjukdomen rabies.</p><p>Fru talman! Görs då ingenting av våra myndigheter? Jo! För att förstärka det myndighetsgemensamma samarbetet på området startade Jordbruksverket 2020 ett samverkansforum där SVA, Tullverket, Folkhälsomyndigheten, länsstyrelserna och de regionala smittskyddsläkarna finns med. Det är jättebra. Dock kan jag reagera på att polisen inte finns med i detta viktiga forum.</p><p>Vad kan göras mer? Ett exempel som jag själv tycker är bra att lyfta fram är en lag som antogs förra året i England: Lucy's Law. Lagen innebär i korthet att hundar och katter yngre än sex månader inte får säljas av andra än uppfödaren. Denna lag kommer troligtvis att stävja försäljningen av hundvalpar från andra än uppfödaren. Det här är ett typexempel på vad jag menar att regeringen genast kan göra i stället för att inta attityden att vänta och se.</p><p>Fru talman! Vi kan verkligen vara tacksamma över våra svenska jordbrukare. Det råder inte minsta tvivel om att det är tack vare deras goda och viktiga arbete som Sverige i dag är i absoluta toppen när det gäller att använda minst antibiotika i hela EU. Det är fantastiskt och positivt. </p><p>Vi vet att överanvändningen av antibiotika är ett mycket allvarligt bekymmer i hela världen. Som många vet används antibiotika i exempelvis djurfoder ifall djuren blir sjuka. Här är det i fortsättningen viktigt att regeringen, och för den delen även våra partikollegor i EU-parlamentet, driver på i frågan. En av de första åtgärderna som borde göras är att på EU-nivå införa en regel om att veterinärer inte får tjäna pengar på att förskriva antibiotika. Så är det faktiskt i dag, mina vänner. Veterinärer i vissa EU-länder får en del av sin lön genom provision på försäljningen av antibiotika.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Djurskydd</p><p>Fru talman! Vi kristdemokrater anser att regeringen även i fortsättningen behöver verka kraftfullt för rätten att ställa krav på provtagning av levande djur i syfte att stoppa smittor från att komma in i landet. Vidare anser vi att kulgevärsmetoden bör godkännas för slakt på gårdar. Flera gjorda studier visar att metoden minskar djurens stress. För vissa djurhållare kan det vara viktigt att deras djur kan sluta sina liv i trygg miljö genom att avlivas hemma på gården i stället för på slakteri. Tyskland är här ett gott exempel och tillåter metoden sedan 2011.</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "H801MJU10",
    "replik": "N",
    "systemdatum": "2021-05-25 16:20:08"
  }
}