{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2c50430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "131",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack för frågorna, Sven-Olof Sällström!</p><p>Jag tar den sista frågan först. Redan av de 400 miljoner som vi avsatte 2018 har väldigt mycket gått till just den typen av investeringar i myndigheter och organisationer - till att anställa människor för att jobba kontinuerligt med att få upp kunskapsnivån brett i samhället.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Totalförsvaret 2021-2025</p><p>Nu tar vi ett enormt kliv framåt med de 3,8 nya miljarderna. Det är klart att en del av de resurserna kommer att gå till specifika tjänster som kommer att jobba långsiktigt med detta, både på olika bevakningsansvariga myndigheter och i regioner och kommuner för att jobba med civilt försvar framöver. En del av pengarna kommer att fördelas lite senare, när ansvarig ledning och samordning är klar med sin utredning, för det är då vi ser var ansvaret ska landa.</p><p>Jag delar bilden att MSB:s roll är viktig i det civila försvaret. Det är därför den utredning som sitter också tittar specifikt på MSB:s roll i det civila försvaret. Jag ser fram emot att ta del av utredningens resultat. Jag vill inte föregå utredningens rapport eftersom den kommer i början av året.</p><p>Däremot kan jag konstatera att regeringen redan lagt fram förslag och fått igenom i riksdagen att MSB ska ha en tydligare roll när det gäller räddningstjänsten i Sverige. MSB har nu möjlighet att göra det som man egentligen tog sig rätt att göra under de stora skogsbränderna, att också fördela resurser runt om i Sverige, så MSB har de facto redan fått en ännu tydligare roll på det väldigt viktiga räddningstjänstområdet.</p><p>När det gäller försörjningsberedskapen tror jag inte att jag hinner med allt i dag, i alla fall inte på de 20 sekunder jag har kvar. Men det är en fråga som är central. Vi har redan gett FOI ett uppdrag. De har kommit tillbaka med en rapport om vad vi bör tänka på när vi nu ger en utredning i uppdrag att stärka den svenska försörjningsberedskapen. Det är rimligt att det blir en kombination av krav på olika aktörer men också avgiftsfinansiering, ungefär som Finland har haft det när man har byggt upp sin försörjningsberedskap.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-12 12:40:41"
  }
}