{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:555 om en europeisk strategisk autonomi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "67fde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "57",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Pål Jonson, för att du tog upp denna viktiga fråga till diskussion!</p><p>Den internationella dimensionen av vår säkerhet blir allt viktigare. Sverige strävar efter gemensam säkerhet och vill bygga säkerhet i solidariskt samarbete med andra. Grundläggande är att hot mot freden och säkerheten bäst avvärjs i gemenskap och samverkan med andra länder och organisationer.</p><p>Det säkerhetspolitiska läget i Sveriges närområde och i Europa har över tid försämrats. Ett väpnat angrepp mot Sverige kan inte uteslutas. Som ett svar på utvecklingen genomför regeringen en historisk satsning på totalförsvaret samtidigt som våra internationella säkerhets- och försvarspolitiska samarbeten fördjupas.</p><p>EU är vår viktigaste utrikes- och säkerhetspolitiska plattform. Svenskt medlemskap i Europeiska unionen har stärkt både vårt välstånd och vår säkerhet. Samtidigt kan vi inte ta detta samarbete för givet. Det ligger i Sveriges intresse att vara en trovärdig, pålitlig och solidarisk samarbetspartner.</p><p>Rådande omvärldsläge understryker behovet av europeiskt samarbete då det är tydligt att ingen medlemsstat har förmågan eller resurserna att bemöta alla komplexa hot och utmaningar på egen hand. Att stärka EU:s handlingsförmåga som säkerhetspolitisk aktör och därmed unionens förmåga att ta ansvar för sin egen säkerhet och säkerheten i sitt grannskap är avgörande. Likaså är det av vikt att samarbetet fortsatt utformas så att det europeiska och det transatlantiska samarbetet kan bli ömsesidigt förstärkande.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810555",
    "replik": "N",
    "systemdatum": "2021-06-18 15:55:01"
  }
}