{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:858 om skärpta krav på pedagogisk omsorg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8087ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "130",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill bara påminna Roger Haddad, som ställer frågor om hur vi ska se på förskolor och pedagogisk omsorg som nyetableras med konfessionell inriktning, om att i tilläggsdirektiv till Utredningen om konfessionella inslag i skolväsendet gavs utredningen i uppdrag att bland annat lämna sådana författningsförslag som behövs för att ett etableringsstopp för fristående skolor med konfessionell inriktning skulle kunna införas.</p><p>Det tilläggsdirektivet togs fram, som Roger Haddad vet, efter en överenskommelse mellan regeringen, Centerpartiet och Roger Haddads eget parti Liberalerna.</p><p>Att lämna förslag om etableringsstopp för förskolor och pedagogisk omsorg med konfessionell inriktning var inte en del av utredningens uppdrag. Däremot lämnar utredningen ett antal andra förslag som omfattar förskolan, till exempel att en enskild som ansöker om att bli godkänd som huvudman för förskola ska ange om verksamheten ska ha en konfessionell inriktning.</p><p>Jag skulle verkligen välkomna fortsatta samtal med till exempel Centerpartiet och Liberalerna för att hitta ytterligare åtgärder som kan hindra att oseriösa och olämpliga aktörer bedriver förskola och, för den delen, fru talman, pedagogisk omsorg.</p><p>Jag kan också konstatera att Roger Haddad är besviken över att förslagen inte har lagts på riksdagens bord ännu. Ja, man kan alltid önska att det skulle gå fortare att ta fram förslag. Men detta är en verksamhet som finns i hela vårt land och som har stor betydelse, och vi ska ha den omsorg om lagstiftningsprocessen som verksamheten förtjänar.</p><p>Jag är för min del, fru talman, stolt över att tillhöra den regering som tar fram förslag om tydliga och tuffa regler för hur vi ska kunna förhindra oseriösa och olämpliga aktörer att bedriva verksamhet inom pedagogisk omsorg.</p><p>Till sist, fru talman, vill jag bara som en kommentar till Michael Rubbestads slutanförande säga: Jag har här i kammaren klart och tydligt sagt att jag har för avsikt att lägga fram förslag för att förhindra oseriösa och olämpliga aktörer. Jag har inte sagt vare sig bu eller bä på frågan om hur regeringen kommer att behandla det förslag som utredningen tog fram om ett totalt stopp för nya verksamheter. Och att jag inte har sagt något om det kan inte tolkas som vare sig det ena eller det andra, utan där gäller det som jag har sagt - att beredning pågår i Regeringskansliet. Vi får alla avvakta vad den beredningen slutar i.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810858",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:13"
  }
}