{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:489 om europeiska miniminivåer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "999c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "39",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru ålderspresident! Tack, ministern, för detta något rumphuggna svar!</p><p>Det är ingen hemlighet att coronapandemin har haft världsomspännande konsekvenser och att rörligheten av människor mellan länder har minskat kraftigt i hela världen. Att antalet asylsökande under 2020 var det lägsta på 20 år stämmer. Men vi vet alla att anledningen stavas corona, någonting som minister Johansson själv har erkänt tidigare.</p><p>Vi är också alla väl medvetna om att EU har betalat mångmiljardbelopp till Turkiets despot för att han ska stoppa flödet. Vi känner till hindren längs Ungerns och Kroatiens gränser. Vi har sett bilderna av den befästa grekiska gränsen, och vi har hört om hur den italienska regeringen har gjort allt för att stoppa illegala migranter som kommer över Medelhavet.</p><p>Det är då kanske inte konstigt att färre asylsökande i dag når hela vägen till Sverige. Men hur hänger det ihop med svensk migrationspolitik? Det kanske man frågar sig. Svaret är: Det gör det förstås inte alls.</p><p>Skulle andra länder vara lika oansvariga som den svenska regeringen så skulle vi stå där med byxorna nere igen. Faktum är att den svenska regeringen inte har vidtagit en enda åtgärd för att minska den asylrelaterade invandringen sedan man gråtande i panik införde den tillfälliga lagen för fem år sedan.</p><p>Tvärtom har den tillfälliga lagen liberaliserats vid flera tillfällen. Man har skapat undantag och specialbestämmelser för personer utan skyddsskäl. Man har minskat försörjningskraven. Gränskontrollerna har nästan försvunnit, och id-kontrollerna löpte ut i december 2018.</p><p>Den rödgröna regeringen har sedan kämpat hårt under sommaren och hösten för att Migrationskommittén skulle nå ett riktigt urvattnat resultat, och det lyckades man ganska bra med. Det blev ännu fler undantag från försörjningskraven. Fler ska få PUT direkt, fler ska få stanna på grund av ömmande omständigheter och fler lagliga vägar ska öppnas så att fler kan invandra till Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Under vintern har man spätt på med nya förslag i samma riktning: Det ska bli lättare att ta hit partner som man aldrig har haft ett ordentligt förhållande med, ännu fler ska få undantag från försörjningskraven och i princip alla som har väntat länge på beslut ska få stanna av humanitära skäl.</p><p>Den enda logiska slutsats som går att dra av detta, fru ålderspresident, är att när pandemin äntligen börjar vara över och när människor börjar röra sig över gränsen igen kommer det här i högsta grad att gälla även Sverige. Det finns absolut ingenting som pekar på att Sverige kommer att ligga kvar på förra årets nivåer när det gäller asylrelaterad invandring.</p><p>Sanningen är att Sverige till skillnad från övriga EU-länder fortfarande är precis lika öppet som det har varit tidigare. Vi har fortfarande beviljat kring 100 000 uppehållstillstånd om året sedan krisen, precis som vi gjorde åren före 2015. Alldeles före pandemin var Sverige det femte största mottagarlandet i Europa för asylsökande.</p><p>Fru ålderspresident! Nu börjar vi närma oss det som interpellationen de facto gäller och det som ministern faktiskt helt har undvikit att svara på, nämligen frågan om europeiska miniminivåer.</p><p>I ett svar på en skriftlig fråga den 3 mars menar ministern att regeringen inte har påstått att invandringen ligger på EU:s miniminivå men att lagen skärptes 2016 i syfte att anpassa den till den miniminivå som gäller enligt bland annat EU-rätten.</p><p>Det här gör mig ärligt talat lite fundersam. Betyder det att ministern är nöjd med att anpassa lagen men sedan struntar i utfallet? Vad vill regeringen egentligen?</p><p>Personligen tycker jag nog att europeisk miniminivå på volymerna på dem som de facto kommer till Sverige är det viktigaste. Anser ministern verkligen att regeringen har vidtagit alla åtgärder som går att vidta för att ligga på de miniminivåer som EU-rätten medger?</p>",
    "intressent_id": "0538494048717",
    "rel_dok_id": "H810489",
    "replik": "N",
    "systemdatum": "2021-06-02 17:00:58"
  }
}