{
  "anforande": {
    "dok_hangar_id": "5090377",
    "dok_id": "H80993",
    "dok_titel": "Protokoll 2020/21:93 Fredagen den 12 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "93",
    "dok_datum": "2021-03-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:396 om företagens tilltro till rättsstaten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7a53f038-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Linda Modig (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, statsrådet!</p><p>Jag välkomnar verkligen den beslutsamhet som näringsministern visar i fråga om att täta revorna i samhällskontraktet. Vi får aldrig förlora medborgarnas förtroende för vår förmåga att slå tillbaka mot brottsligheten. Vi behöver tvärtom försäkra, rent av säkerställa för, medborgarna och Sveriges företagare att polisen och rättssamhället finns där så snart tryggheten hotas, oavsett om det är i Botkyrka, Vårby eller Malmö eller i Boden, Vilhelmina eller Malmberget.</p><p>Digitaliseringens möjligheter är fantastiska. Men precis som näringsministern noterar är det också bekymmersamt.</p><p>Redan i dag drabbas många företagare av bedrägerier. Nätbedrägerierna ökar. Cyberangrepp av olika slag drabbar såväl offentlig sektor som företagare. Här behöver mer göras. Vi ser starkt fram emot centret mot hybridhot.</p><p>I Norrbotten är det nu kanske den bästa tiden på året: vårvintern. I dag rapporteras att skoterförsäljningen ökar, men tyvärr innebär det också att många näringsidkare och privatpersoner drabbas av skoterstölder. Här i Mälardalen och södra Sverige börjar man lägga ut båtarna vid bryggorna igen i maj och juni, och då ökar de stölderna. Det är precis den här typen av brottslighet som måste bekämpas. Staten måste finnas precis där brottsligheten slår till.</p><p>Fru talman! Det finns en fråga i interpellationen som jag menar att näringsministern inte nämnvärt besvarar. Det handlar om huruvida regeringen ser behov av ytterligare insatser för att stärka förutsättningarna för att Sverige ska ha en stark marknadsekonomi. En stark marknadsekonomi består såklart av flera viktiga delar. Det handlar om marknadsekonomins funktionssätt: att ingångna avtal \"hedras\", att det finns en tillit mellan ingående parter och att man levererar det man lovar. Det handlar också om egendomsskyddet och näringsfriheten, som jag nämnde förut.</p><p>Den grundlagsskyddade privata äganderätten är av fundamental betydelse för både vår demokrati och vår ekonomi. Äganderätten är också en förutsättning för ekonomisk utveckling och marknadsekonomi samt för en långsiktig och hållbar utveckling. Den är även av synnerlig betydelse för de gröna näringarna, som i sin tur är centrala för svensk ekonomi.</p><p></p><p>Den inhemska produktionen av mat och skogsråvaror behöver förstärkas och öka för att minska den nationella sårbarheten i kristider. Det är något som Centerpartiet har tyckt och drivit i alla tider och som nu under coronakrisen äntligen fler verkar ha kommit till insikt om. För att en sådan utveckling ska kunna drivas på ett hållbart sätt är egendomsskyddet avgörande.</p><p>Under senare år har tyvärr äganderätten alltför ofta blivit kraftigt kringskuren i naturvårdssammanhang, trots den självklara utgångspunkt som rätten att få bruka sin egen mark utgör. Områden med höga naturvärden har slentrianmässigt undantagits från aktivt skogsbruk, och flertalet skogsägare har på så sätt fått sin äganderätt avsevärt inskränkt när större och större områden pekats ut som bevarandevärda utan att markägaren haft rätt till ersättning. Ett beslut om bevarandestatus leder därmed till både ekonomiska förluster och begränsat inflytande över egendomen. Centerpartiet har länge drivit frågan om att stärka äganderätten, inte minst vad gäller de gröna näringarna, och har varit avgörande för att såväl Skogsutredningen som Artskyddsutredningen nu kommit till stånd.</p><p>I ljuset av detta är det positivt att domstolar i ett flertal vägledande rättsfall under senare år bekräftat äganderättens grundläggande och starka ställning i svensk rättsordning. Jag vill därför återkomma och be näringsministern utveckla sin syn på dessa grundläggande rättigheter, som äganderätten och näringsfriheten, och deras betydelse för en stark marknadsekonomi. Delar näringsministern min och Centerpartiets syn att äganderätten behöver stärkas?</p>",
    "intressent_id": "0238095659621",
    "rel_dok_id": "H810396",
    "replik": "N",
    "systemdatum": "2021-05-28 11:15:47"
  }
}