{
  "anforande": {
    "dok_hangar_id": "5082762",
    "dok_id": "H80973",
    "dok_titel": "Protokoll 2020/21:73 Fredagen den 29 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "73",
    "dok_datum": "2021-01-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:313 och 335 om stöd till restaurangbranschen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a4e7e85c-399d-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Statsrådet och regeringen talar om att rädda liv, bekämpa smitta och mildra effekterna på jobb och företag. Dagens debatt handlar om den sista delen i detta - att mildra effekterna på jobb och företag. Jag skulle vilja börja med ett exempel från besöksnäringen, från min hemregion Skåne.</p><p>Skånes djurpark ställde om i stället för att ställa in. De skapade ett system med förbokning för familjer. De använde slottider för att besöka anläggningen. Detta gjorde att de fick kontroll på antalet personer som kom till dem så att dessa kunde gå in med avstånd.</p><p>Väl inne på anläggningen och på vägen in mötte besökarna personal som snällt påminde om de regler besökarna skulle rätta sig efter gällande avstånd. Man ställde om skyltarna inne på anläggningen så att det bara gick att gå i ett varv för att människor skulle röra sig i samma riktning runt. Det fanns också handsprit längs vägen. Familjer kunde bo i sina egna tält på eget område. Mat levererades till tälten, där de själva lagade frukost och kvällsmat i covid-19-säkrade miljöer.</p><p>Det här är för mig vad det handlar om när det gäller att mildra effekterna på jobb och företagande. Skånes djurpark är ett exempel på hur man genom att hitta ett system med inloggning, ställa om skyltar och ordna boende ute i miljön där varje familj sköter sitt med mat kan ha öppet och driva sitt företag, som då kan leva vidare.</p><p>Fru talman och statsrådet! Detta skulle jag önska hade varit den röda tråden parallellt med att rädda liv och bekämpa smitta. I pandemistrategin i våras skulle man genomgripande ha börjat med detta - för företagen, för svensk ekonomi och för enskildas jobb och försörjning. Man skulle ha haft ett spår för människor, hälsa och livräddande insatser kombinerat med ett spår för de ekonomiska hjulen så att företagen kunde driva sina verksamheter vidare på annat sätt. Man skulle alltså ha gjort både och.</p><p>Tidigt i våras såg vi också exempel på lösningar från andra länder i nyhetsrapporteringen. Ett inlägg visade hur familjer kunde besöka konserter genom att arenorna delades in i rum. Man använde avspärrningsstaket för att skapa dem, och så fick varje familj sin egen ruta. Det, statsrådet, anser jag är kreativt och smart tänkande.</p><p>Att få möjlighet att inkomma med förslag på lösningar och att kunna omsätta dem i praktiken är att tänka om när man behöver ställa om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I tisdagens interpellationsdebatt tog jag upp krögaren Fredrik Erikssons uttalade i TV4 att det behövs en sund dialog med regeringen. Jag tolkade detta uttalande som att det inte fanns någon sådan.</p><p>I replikskiftet, där jag inte fick möjlighet att svara, sa statsrådet följande: \"Fru talman! Jag vet att situationen är väldigt tuff just för restaurang- och hotellnäringen. Jag träffar dem. Ann-Charlotte Hammar Johnsson citerade Fredrik Eriksson - som jag för övrigt pratade med i morse - som är en väldigt klok företagare.\" </p><p>Statsrådet sa också att han träffat Visitas styrelse ganska nyligen och att han träffat enskilda företagare för att ta in det som händer i företagen och för att se hur vi ska kunna hjälpas åt med de stödåtgärder som redan är beslutade.</p><p>Nu är vi många, tänker jag, som är intresserade av vad Fredrik Eriksson sa när statsrådet pratade med honom. Det skulle också vara intressant att få veta vad det var som gjorde att statsrådet tyckte att han sa så kloka ord. Jag vet att kloka ord sägs av kloka företagare över hela landet som har idéer.</p><p>Statsrådet, jag vill upprepa min fråga. Vad talade statsrådet med Fredrik Eriksson om, vilka är de kloka tankarna och har regeringen använt dem?</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H8C120210129ip",
    "replik": "N",
    "systemdatum": "2021-04-14 17:52:40"
  }
}