{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:326 om uppehållstillstånd av humanitära skäl",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c15a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vet inte i hur många debatter jag har stått här och lyssnat på exakt samma inlägg från Morgan Johansson. Självgodheten och historierevisionismen känner inga som helst gränser.</p><p>När vi moderater föreslog tillfälliga uppehållstillstånd i stället för permanenta sa Morgan Johansson att vi inte längre var människor. Han var inte ett dugg intresserad av att strama åt invandringen.</p><p>Det här är fakta: Under tio år, 2011 till och med 2019, har Sverige beviljat 1,2 miljoner uppehållstillstånd. En tredjedel av dem var asylrelaterade. En majoritet av tillstånden beviljades under åren 2015-2019, det vill säga under regeringen Löfven. Åren 2015 respektive 2016 beviljade Sverige flest ansökningar av alla EU-länder - under regeringen Löfven.</p><p>Det är klart att asylinvandringen i dag, mitt i coronakrisen, är lägre än under flyktingkrisen 2015. Allt annat vore orimligt. Men invandringen är inte låg. År 2019 var vi på plats sex i EU sett till antalet asylsökande. Och hälften av alla som har kommit är inte självförsörjande. Ändå är migrationsministern nöjd. Han tycks redan ha glömt 2015 och att det som Sverige behöver är en långsiktig, stram och hållbar politik. Varför skulle han annars lägga fram förslag som ökar invandringen till Sverige?</p><p>Hur mycket regeringen ökar invandringen och hur stor kostnaden blir vet ingen. När regeringen ska beskriva konsekvenserna av den historiskt generösa nya grunden för uppehållstillstånd för vuxna som saknar skyddsskäl gör man det med en enda mening: \"Även förslaget om uppehållstillstånd till vissa vuxna på grund av särskilt ömmande omständigheter bedöms medföra att fler personer beviljas uppehållstillstånd jämfört med kommitténs förslag.\"</p><p>Det är undermåligt med bara en mening i konsekvensbeskrivningen. Jag undrar dock om migrationsministern har läst sin egen konsekvensanalys. Han anklagar mig för att inte ha läst Migrationsverkets analys, men även de kritiserar ju, med rätta, den konsekvensbeskrivning som regeringen redogör för i en enda mening.</p><p>Jag ser gärna att Morgan Johansson utvecklar konsekvensanalysen här i kammaren. Med hur mycket kommer invandringen att öka? Vad får det för ekonomiska konsekvenser? Och hur ska vi klara integrationen när ni ökar invandringen? Det vill jag gärna ha svar på.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H810326",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:46"
  }
}