{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:159 om tillståndsprocesser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "55a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "27",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident och statsrådet! Jag är glad över möjligheten att vara med i denna debatt om de viktiga gruv- och mineralnäringarna och de viktiga investeringar som sker inte minst i norra Sverige.</p><p>Tidigare i våras stod näringsministern på den stora gruvkonferensen i Kanada med öppna armar och sa: Välkomna att investera i Sverige! Det tycker jag var en bra signal. Problemet för näringsministern och regeringen är dock att han och regeringen inte kopplar detta till att göra nödvändiga reformer för att underlätta för svenska gruv- och mineralföretag.</p><p>Det oroande är att Sverige, som i grunden är ett bra land, har tappat i den så kallade gruvratingen där man jämför hur det är att bedriva denna typ av verksamhet i olika länder.</p><p>Det finns aktuella tillståndsärenden där företag som vill investera pengar. Till exempel har Kallak och Laver diskuterats mycket. Det är inte bara Moderaterna som framför synpunkter, utan ganska nyligen kunde riksdagens konstitutionsutskott konstatera att näringsministern och regeringen inte hade gjort en enda åtgärd i fråga om Kallakärendet under tre års tid och att detta har legat i praktiken färdigt på den tidigare näringsministern Mikael Dambergs bord och ända sedan efter valet, när det blev en ny regering, på Ibrahim Baylans bord.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kan förstå att ärenden tar tid, men det skorrar om man står på gruvkonferenser i Kanada och säger \"Välkommen att investera i Sverige!\" och inte sopar framför egen dörr här hemma.</p><p>Jag tror att de flesta är överens om att om man kan expandera och öppna en gruva i Kallak eller om LKAB kan fullfölja sina tänkta projekt skulle det betyda ofantligt mycket för ekonomin och jobben regionalt och för Sverige som helhet.</p><p>Jag skulle säga att denna typ av gruvverksamhet är helt avgörande för den viktiga gröna omställningen. Det man plockar upp ur jorden, vare sig det är järn eller annat, är sådant som senare behövs för byggnation och för omställning, och det är viktigt att det fungerar.</p><p>För någon vecka sedan presenterade LKAB sina planer på att 20 miljarder kronor ska investeras varje år i 20 års tid. Det är ett imponerande projekt. De säger att för att klara denna omställning kommer det att krävas mycket el, ungefär motsvarande en tredjedel av det vi totalt använder i Sverige.</p><p>Ett av de största hoten mot deras viktiga projekt i Norrbotten är miljötillståndsprocesserna. Det tar lång tid och kostar mycket pengar. Det finns också en regulatorisk osäkerhet som innebär att de och andra som söker inte vet vad de måste göra för att leva upp till lagkraven och kunna få ett nödvändigt tillstånd. Det innebär att för dem och andra kan tillståndsprocesserna, givet att regeringen inte lägger fram förslag, göra att viktiga projekt skjuts på framtiden.</p><p>Herr ålderspresident! Vi talar inte bara om LKAB i Norrbotten. Det politiskt omhuldade Hybritprojektet är ett annat exempel. De har tänkt att bygga en försöksverksamhet i Oxelösund i den södra delen av landet. För att kunna göra det måste man ha en ny elledning i Mälardalen. Det kan ta bortåt tio är att få en sådan på plats, och de som kan något om detta konstaterar att risken är att tillståndsprocessen tar så lång tid att hela Hybritprojektet kan skjutas på framtiden.</p><p>Sammantaget handlar det, vare sig vi talar om flerbostadshus, gruvor eller andra verksamheter, om just miljötillståndsprocesserna.</p><p>Herr ålderspresident! Regeringen har tillsatt en utredning, men den tittar mer på mindre gruvärenden och gör inte de stora slagen som skulle kunna påverka för LKAB och andra. Det här säger inte bara Moderaterna, utan experter över lag inom gruv- och mineralbranschen konstaterar att det måste till fler åtgärder.</p><p>Min fråga till ministern är därför: Vad tänker han göra för att hindra att miljötillståndsprocesserna stoppar viktiga ekonomiska projekt som främjar den gröna omställningen?</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H810159",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:38"
  }
}