{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:460 om stärkt kollektivtrafik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e548e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "142",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jens Holm har frågat mig om jag avser att ta initiativ till att ge mer pengar till kollektivtrafiken och när de utlovade 3 miljarderna väntas betalas ut till de regionala kollektivtrafikmyndigheterna.</p><p>Den pågående pandemin ställer stora krav på att kollektivtrafiken bedrivs på ett säkert sätt för att undvika smittspridning. Turtäthet och kapacitet behöver därför upprätthållas i den omfattning som krävs för att minska risken för trängsel. Ansvaret för att minska trängsel i kollektivtrafiken vilar på de regionala kollektivtrafikmyndigheterna, men det ligger även på oss alla att följa de av Folkhälsomyndigheten utfärdade rekommendationerna. Det handlar om att undvika onödiga resor och att i största möjliga mån jobba hemifrån samt att undvika att resa i rusningstrafik.</p><p>Att upprätthålla trafikutbudet samtidigt som resandet minskat har medfört att de regionala kollektivtrafikmyndigheterna drabbats av intäktsbortfall. De 3 miljarder kronor som regeringen tillskjutit via ändringsbudget före sommaren syftar till att kompensera för minskade intäkter samt att ge möjlighet att upprätthålla ett tillräckligt utbud av kollektivtrafik. I enlighet med branschens önskemål lämnas ersättning för minskade biljettintäkter till och med juni 2020. Trafikverket administrerar utbetalningarna efter ansökan från kollektivtrafikmyndigheterna. Således behöver boksluten färdigställas innan ansökan kan lämnas in. Ansökningsperioden pågår under veckorna 38-40, varefter Trafikverket kommer att fördela stödet.</p><p>Jag följer denna fråga noga, och jag utesluter inte ytterligare åtgärder.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:15"
  }
}