{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:269 om massvaccination mot covid-19",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7f5d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "134",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Jag tycker inte att Johan Hultberg träffar riktigt rätt. Testning, en verksamhet som inte funnits i den utsträckningen, tycker jag över huvud taget inte går att jämföra i början av en pandemi med att vaccinera efter en plan, efter att man har kunnat förbereda sig under hösten - en verksamhet som man känner väl.</p><p>Det har nämnts många gånger, om än kanske inte i denna interpellationsdebatt, att 2 miljoner svenskar har vaccinerats under hösten, under brinnande pandemi. Det har specifikt varit riskgrupper, så man har fått någon typ av generalrepetition.</p><p>Jag blir lite osäker. Menar Johan Hultberg att man ska avlasta så att farmaceuter ska vaccinera i stället för sjuksköterskor, eller är det så att sjuksköterskorna inte kommer att räcka till och att vi därför behöver farmaceuter? Det är två ganska olika perspektiv. Regionernas bild är nämligen att de räcker till. Det är inte samma personal som sköter vare sig covidpatienter eller eventuella inställda operationer. Det är inte det som står i vägen, utan det är framför allt primärvården som arbetar med vaccinationer.</p><p>Jag tycker inte att vi ska underskatta svårigheten med att det kommer in yrkeskategorier som inte är vana att jobba i vården. Det låter som att det bara är att sätta en spruta i armen på någon, men det är inte riktigt så enkelt. Däremot är det förstås viktigt att regioner, när de gör sin plan, ser till att de använder sjuksköterskorna väldigt effektivt. Det är detta man gör - det blir lite löpande band. Sedan ser man till att det finns administratörer som lägger in i register. Det kan tänkas att det finns andra i vården eller andra aktörer som kan hjälpa till att förbereda själva vaccinationerna.</p><p>Jag tycker ändå att det blir en lite konstig ordning. Det är klart att regeringen inte sitter och väntar på att någon ska ringa och säga att nu är det kris och panik. Att följa frågan är att göra det väldigt nära, men detta handlar om att göra ett väldigt omfattande arbete och utredningar för att låta helt nya yrkeskategorier, som till exempel farmaceuter skulle vara, börja vaccinera, när regionerna, som har ett huvudansvar, en struktur och vaccinsamordnare, säger att de har en struktur som fungerar och att de plockar in andra som kan bistå dem.</p><p>Jag tycker att frågan om försvaret är relevant för de regioner som känner ett behov av att få hjälp med till exempel logistik eller transporter. Det är alldeles utmärkt, men att plocka in yrkeskategorier som ingen efterfrågat och börja utreda deras möjlighet att ordinera ser jag inte som ett konstruktivt sätt. Jag tycker inte att det bara handlar om att förbereda sig. Varken farmaceuter eller tandläkare är ju i grunden vårdutbildade. I stället har man sett till att de som har en vårdutbildning men inte ordinationsrätt har fått detta. Arbete har alltså gjorts för att bredda den krets som kan bidra till att vaccinationer verkligen sker.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810269",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:32"
  }
}