{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:226 om en urholkning av föräldrarollen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "14aafb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "71",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Dessa frågor står som sagt inte mot varandra. Vi ska fortsätta förändra lagstiftningen; det finns stora behov av det. </p><p>En väldigt viktig fråga som jag skulle vilja lyfta och som jag med min kommunala bakgrund känner otroligt starkt för - jag var ansvarig för socialtjänsten i Stockholms stad - är att vi måste ge socialtjänsten större möjligheter att göra insatser för barn även när föräldrarna säger nej. Jag tycker att det är ett väldigt typiskt exempel på situationer där barns rättigheter inte sätts i främsta rummet när föräldrarnas rätt att bestämma över sina barn går före barns rätt till trygghet och skydd. För mig är det glasklart att barns rättigheter måste sättas främst. Där har Socialstyrelsen nu ett uppdrag att ta fram lagförslag för hur vi kan öka socialtjänstens möjligheter att göra insatser även när föräldrarna säger nej. Vi kan inte svika de barnen.</p><p>Jag tycker också att det är fantastiskt att vi står här i riksdagens kammare och pratar om barns rättigheter. Hur kan vi stärka barns situation i Sverige? Vad behöver vi göra mer? Hur trycker vi i politiken på för en starkare lagstiftning för att skydda barn? Det som är ledsamt är de fruktansvärda upplevelser som barn har och som vuxna i vårt samhälle bär med sig från sin barndom. Det handlar om lägen då vi inte har lyckats skydda barn och där vi från politikens sida har ett ansvar. </p><p>Vi har den här debatten i Sverige, och jag hoppas att den kommer att leva. Jag hoppas att det kommer att finnas en stark opposition och ett ständigt tryck på oss i regeringen att leverera mer för barn och unga. Vi gör nämligen inte tillräckligt i Sverige i dag. Vi måste göra mer för att skydda barn och unga. Vartenda barn i det här samhället ska kunna leva och växa upp i trygghet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H810226",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:51"
  }
}