{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:676 om vaccinering av Försvarsmaktens personal",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b375c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "84",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret! Vi har i denna församling tagit ett väldigt viktigt beslut. Vi tar ofta väldigt viktiga beslut, men i det här fallet gäller det att vi då och då skickar människor på utlandsmission. Vi skickar våra soldater till Mali, Afghanistan, Iran med flera länder på väldigt viktiga och svåra uppdrag. Vi skickar ut dem för att de ska göra fredsbevarande insatser och humanitära insatser.</p><p>Det är på gång att vi ska skicka 130 nya personer till Mali. Mali är ett av världens farligaste länder. Där finns det ganska ofta bilbomber. Det är nattliga attacker. Det är ganska varmt ute. När jag var där fanns det väldigt lite vatten. Jag vet att varje person som var där nere fick göra max två knapptryck i duschen per dygn.</p><p>Vi rustar dessa personer med träning och materiel men inte med vaccin. Jag tycker att det är märkligt. Nu är jag glad att ministern står här och berättar det som vi också fick höra i nyheterna i måndags: att man har tagit beslutet att Försvarsmaktens personal ska vaccineras om de ska på utlandsmission. Frågan är varför man inte har gjort det tidigare. Är det för att FN har gett en uppmaning som regeringen har blivit uppmärksammad på detta? Var det faktiskt så att regeringen glömde bort de soldater som ska på utlandstjänst? Glömde man bort att de behövde vara rustade även med ett vaccin?</p><p>Som ministern var inne på är syftet att man ska prioritera vissa grupper som har störst risk för att bli allvarligt sjuka eller dö i covid-19. Ja, de är inte långt framme i vaccinationsprogrammet i Mali, till exempel. Det är en ganska stor risk när man åker dit. Man lämnar alltså sina nära och kära, sina familjer och sina vänner för att göra enorma insatser i Sveriges namn. Det ska vi vara tacksamma för. Men jag tycker inte riktigt att man tackar dem med att inte vaccinera dem. Jag tycker att det är pinsamt. Det är näst intill skamligt, faktiskt, att regeringen inte har gjort något tidigare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har också de soldater som redan är ute och som kommer att komma hem. Under en insats åker man hem på en så kallad leave. Det är väldigt lång karantäntid i Sverige men också när man kommer ned till campen. Att ha en väldigt lång karantäntid för ett gäng som åker fram och tillbaka ger en väldigt dålig operativ effekt, vilket är olyckligt, för det blir inte så trovärdigt för oss svenskar. Man blir inte heller så populär på campen när man kommer ned och inte har vaccinerad personal. FN har ändå uppmanat Sverige att vaccinera, precis som man har rekommenderat alla andra länder att göra.</p><p>Jag undrar: Hur har regeringen låtit detta ske? Har man missat det eller struntat i det?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810676",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:45"
  }
}