{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:719 om älvdalska som språk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a2d12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "70",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag undrar om Gudrun Brunegård alltså inte vill tillstå att det finns olika uppfattningar i frågan om älvdalskan. Det är den bild som jag har fått. Jag tycker inte att en debattartikel, oavsett hur många som har undertecknat den, kan vara ett argument mot att det är på detta sätt. </p><p>Det finns ett antal andra dialekter och folkmål som också skulle kunna uppfylla dessa krav, om man skulle lyfta fram enbart älvdalskan. Och så kan vi inte hantera denna fråga. </p><p>Jag vill också kommentera rapporten från Europarådets expertkommitté. Man ber Sverige att rapportera om älvdalskan som om det vore ett språk som motsvarar stadgans andra del. Detta är inte en officiell rekommendation, utan det är en bedömning när det kommer till rapporteringen. Att Europarådet ber ett medlemsland att rapportera om ett språk som inte är erkänt förekommer. Norge har också hamnat i denna situation. Men också Norge har valt att bara rapportera om de språk som omfattas av landets ratifikation. </p><p>Med detta sagt vill jag säga att jag naturligtvis följer forskningsläget i denna fråga. Jag tycker att det är intressant och viktigt med älvdalskans bevarande, användningsområde och utveckling. Jag tycker att hela engagemanget kring älvdalskan är ett bra exempel på hur det gemensamma kulturarvet, även det lokala, faktiskt angår oss alla. </p><p>Sedan ligger frågan om älvdalskans status någonstans i skärningspunkten mellan minoritetspolitik, språkpolitik och kulturarvspolitik. Och det är klart att jag och regeringen kontinuerligt överväger vilka förändringsbehov som finns. Även om regeringen inte sett anledning att ändra bedömningen när det kommer till älvdalskan i förhållande till just Europarådets språkstadga verkar vi alltså ändå alla vara överens om målet att älvdalskan kan leva vidare och också bevaras för kommande generationer. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810719",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:53"
  }
}