{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "02012102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "122",
    "talare": "Noria Manouchi (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Svensk förskola har äntligen börjat få den uppmärksamhet den förtjänar. Det är viktigt, eftersom den utgör den kunskapsingång som ska förbereda ett barn för resten av dess livslånga lärande.</p><p>Allt börjar med språket; det vet vi nu. Därför är det egentligen rätt otroligt att vi i Sverige fortfarande inte har rätt verktyg för att tidigt upptäcka och därmed också kunna stödja barn som behöver särskilda språkinsatser för att lära sig svenska.</p><p>Det är, med enkla ord, alltså vår plikt som samhälle att garantera att varje barn får en värdig chans. Därför föreslår vi moderater en obligatorisk språkförskola för alla barn som behöver det. Behovet kan upptäckas vid utökade treårskontroller på BVC. Och varje kommun ska, utifrån det behov som finns och de förutsättningar man har, kunna garantera en god språkkompletterande undervisning.</p><p>Fru talman! I internationella mätningar framgår det med all önskvärd tydlighet att förskolan har en positiv påverkan på barnets fortsatta skolgång. Tillgången till en förskola av god kvalitet som har höga pedagogiska ambitioner kan vara helt avgörande för att man ska kunna bryta det ärvda utanförskapet. Tack och lov har vi många fantastiska människor ute i Förskolesverige som varje dag gör en ovärderlig insats både för barnen och för Sverige.</p><p>Det är dock inte bra överallt. Vi får läsa om oseriösa aktörer, om brister i kvaliteten och om situationer som ibland till och med utgör en fara för små barns liv.</p><p>Det är inte rimligt att två av tre kommuner inte klarar av att granska verksamheten. Det är heller inte rimligt att när grova fel upptäcks vidtas inga åtgärder och fattas heller inte tydliga beslut. Många gånger följer man inte ens upp bristerna i verksamheten.</p><p>Förskolan</p><p>Fru talman! Jag menar att det är dags att ge Skolinspektionen ansvaret för hela tillståndsgivningen och tillsynen. Det ska gälla samtliga förskolor, inte bara vissa. Jag menar även att pedagogisk omsorg ska omfattas av detta. Nu är det bara 2 procent av barnen som går i pedagogisk omsorg, men om varje barn ska räknas, vilket man måste göra, är det ett problem att en särreglering som innefattar pedagogisk omsorg i dag är så otydlig och näst intill kravlös. Enligt den senaste kartläggningen framgår det till och med att man i en del kommuner omvandlar sin nuvarande förskoleverksamhet till pedagogisk omsorg för att slippa kraven och sänka kvaliteten. Det är direkt ovärdigt svensk förskola och får aldrig accepteras.</p><p>Fru talman! I dag hände något intressant på utbildningsutskottet. En statssekreterare besökte oss och svarade på frågor beträffande förskolans kvalitet och behovet av en förskoleutredning. Problembeskrivningarna var många och omfattande, men precis som vanligt var åtgärderna för få.</p><p>Vi har en enorm lärarbrist. Vi har brist på karriärsteg för de få lärare som vi har. Det är stora skillnader i kvaliteten, och tillgången till ändamålsenliga lokaler är för liten. Många barn i landets kommuner får till och med vänta olagligt länge på en förskoleplats. Och trots att lärarfacken, forskarna, förskoleorganisationer, förskoleuppror av olika slag och partier från höger till vänster är överens och efterfrågar en bred utredning av förskolan säger Socialdemokraterna nej.</p><p>För en likvärdig utbildning behöver vi en bred utredning av förutsättningar i svensk förskola. Det kräver också att politiken samlar sig bakom en enad linje och fattar ett gemensamt beslut för att detta ska bära över tid.</p><p>Jag vill därför uppmana Socialdemokraterna att vid votering ompröva sitt ställningstagande och rösta ja till reservation 1, som jag även yrkar bifall till, fru talman.</p>",
    "intressent_id": "0793372891224",
    "rel_dok_id": "H801UbU7",
    "replik": "N",
    "systemdatum": "2021-04-27 19:29:23"
  }
}