{
  "anforande": {
    "dok_hangar_id": "5076895",
    "dok_id": "H80946",
    "dok_titel": "Protokoll 2020/21:46 Torsdagen den 3 december",
    "dok_rm": "2020/21",
    "dok_nummer": "46",
    "dok_datum": "2020-12-03 00:00:00",
    "avsnittsrubrik": "Förlängd ersättning till riskgrupper",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "38c05bc4-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "156",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Coronapandemin har drabbat oss med full kraft sedan mars april. Vi är väl inne i den tionde månaden nu av den här globala \"annorlundaheten\". Över hela världen lever människor i en helt förändrad vardag och verklighet.</p><p>I Sverige har vi valt en linje som i vissa delar skiljer sig från andra länder. Men i stora drag är det ändå liknande åtgärder som vidtas. Vi inför regler och rekommendationer som ska hindra eller hjälpa oss. Vi ska hålla avståndet och minska smittspridningen. Förslaget som vi diskuterar nu tillhör den andra kategorin: att möjliggöra och hjälpa oss att hålla avstånd.</p><p>I våras tog regeringen initiativ till att personer som riskerar att drabbas särskilt illa av covid-19 men som inte kan arbeta hemifrån eller på distans skulle få möjlighet att hålla sig i säkerhet och slippa gå till jobbet men ändå få ekonomisk ersättning.</p><p>Ett regelverk togs fram. Försäkringskassan blev den myndighet som tog ansvar för genomförandet och för utbetalningen av ersättningen. Det hela trädde i kraft den 1 juli och gällde över sommaren, i tre månader fram till den sista september.</p><p>Förlängd ersättning till riskgrupper</p><p>Sent i september - kanske lite för sent - förlängde regeringen ersättningen fram till årsskiftet. Men hela regelverket följde inte riktigt med, och det var olyckligt. Det krävdes ett riksdagsbeslut för att få med alla delar. Det här gjorde att det uppstod ett glapp - ett glapp som sedan kunde fyllas i för de allra flesta. Men det där var inte bra.</p><p>Det vi gör nu är att besluta om ytterligare en förlängning av ersättningen, som ska gälla fram till den sista mars nästa år. Förhoppningen är väl att det då faktiskt inte ska behövas fler förlängningar. Det är inte jättemånga personer som berörs - även om det är, och har varit, en väldigt viktig ersättning för dem som faktiskt berörs. Det här bör vara en grupp som prioriteras för de vacciner som vi fortfarande egentligen bara hoppas på kommer.</p><p>Vi kan dock också anta att flera av dem som berörs har fått hjälp av sina arbetsgivare att hitta andra arbetsuppgifter som kan genomföras på någon form av distans. Jag vill trycka lite på arbetsgivarens roll i det hela.</p><p>Frågan om att inte sätta något slutdatum för den tillfälliga förlängningen har varit uppe. Jag tycker väl inte att någon dörr ska stängas för en eventuell ytterligare förlängning. Det är ändå bra att flagga för att det här kan vara ett slutdatum för just den här ersättningen till riskgrupper. Men vi följer naturligtvis utvecklingen, och jag tycker att om det finns behov av förlängningen ska vi också genomföra en sådan.</p><p>Med det, fru talman, yrkar jag bifall till utskottets förslag i betänkandet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 9 december.)</p><p>Riksrevisionens rapport om flerbarns-tillägget i barnbidraget</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H801SfU11",
    "replik": "N",
    "systemdatum": "2021-01-15 15:56:34"
  }
}