{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:96 om tillgången till skyddsutrustning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e8cf70b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "10",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! De undertoner som Ann-Christine From Utterstedt alltid har i alla interpellationsdebatter kan den som lyssnar själv höra. </p><p>Jag tycker faktiskt att det är anmärkningsvärt att Ann-Christine From Utterstedt i svaret inte alls utläser det precis det som är svar på åtminstone två av frågorna och som handlar om hur ansvarsprincipen ser ut. Det är definitivt inte oväsentligt att vara överens om den, framför allt inte för Sveriges riksdagsledamöter. Om Ann-Christine From Utterstedt har en annan uppfattning om hur ansvarsfördelningen ser ut i landet kan vi gärna ha en interpellationsdebatt om det. Men det är den situation som vi har. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om regionerna är ansvariga för hälso- och sjukvård tycker jag inte att det på något sätt handlar om att någon lägger skulden på en annan, utan var och en har ett ansvar. Jag tror att det är väldigt viktigt i krislägen, och inte minst i en pandemisituation, att man vet vem som är ansvarig för vad. Utöver det behöver man samarbeta och samverka och på alla sätt hjälpas åt. Men att flytta ansvaret mitt under kriser tror jag kanske inte är det mest framgångsrika. Jag tror att det är mycket komplicerat och att var och en, som sagt var, behöver veta sin roll. </p><p>Ann-Christine From Utterstedt får gärna upprepa det hon sa, eftersom jag inte riktigt uppfattade vilken typ av backup som Socialstyrelsen var men inte fungerade som. I början av pandemin hade Socialstyrelsen inte byggt upp nationella lager. Det var inte deras uppgift. Men den 16 mars fick de regeringens uppdrag att just bygga upp ett nationellt lager för att kunna ersätta och komplettera de inköp som kommuner och regioner har gjort sedan tidigare och som inte räckte till. De stängda gränserna skapade enorma problem för oss alla, och naturligtvis till syvende och sist för dem som var i behov av skyddsmateriel, respiratorer, läkemedel eller vad det nu var som man lade beslag på i andra länder trots att beställningen kanske var gjord från kommuner, regioner eller staten i Sverige. </p><p>Till alla som lyssnar på en sådan här debatt vill jag gärna säga att det är ett helt annat läge när det gäller skyddsmateriel. Att Socialstyrelsen har haft ett nationellt uppdrag att agera nationell inköpscentral sedan mitten av mars påverkar självklart situationen. Jag hoppas att det påverkar tryggheten hos dem som står mitt i verksamheten, oavsett om det sedan är äldreomsorg, LSS-verksamhet eller sjukvård i primärvård eller i slutenvård. Det hoppas jag verkligen att de känner. Jag är alldeles övertygad om att kommuner och regioner själva känner att de har en annan uthållighet. Men jag tror också att det är viktigt att veta att Socialstyrelsen har lager där man också kan få stöd. </p><p>Jag vill understryka att det inte handlar om att ersätta den beredskap som man ska ha lokalt och regionalt med ett nationellt lager. Som svar på frågan, om ministern avser att bygga upp ett beredskapslager, vill jag säga att det mitt under en pandemi, där skyddsmateriel fortfarande går åt och där det fortfarande är någonting som alla länder vill ha samtidigt, är det ingen enkel uppgift att bygga upp stora lager. Därför är det mycket viktigt att alla fortsätter att fullfölja sina upphandlingar och att göra sina uppköp. Men situationen är verkligen en annan. </p><p>Svaret på vilket ansvar som regeringen har är att regeringen har ett ansvar att på olika sätt bistå att myndigheter fullföljer sina roller. Men jag tycker också att jag i detta svar och i andra sammanhang, inte bara i denna kammare, har beskrivit hur regeringen har gett uppdrag till myndigheter, uppdrag som de tidigare aldrig har haft. Jag tror att det har varit viktigt, och vi kommer inte att dra oss för att vidta denna typ av åtgärder också framöver. </p><p>När det gäller helhetsbilden och hur mycket materiel som finns i varenda kommun, i varenda region och på Socialstyrelsen sitter var och en på denna uppgift - vad man har i sin kommun, vad har man i sin region och vad Socialstyrelsen har. Men länsstyrelserna fick ett viktigt uppdrag, nämligen att samordna för Socialstyrelsens stöd hur skyddsmaterielstillgången var i respektive kommun. Där satt man inte själv på kunskapen. Det tror jag att var och en har en bättre kunskap om i dag. </p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H81096",
    "replik": "N",
    "systemdatum": "2020-12-08 13:34:55"
  }
}