{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:559 om EU:s migrationspolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2346481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "62",
    "talare": "Christina Höj Larsen (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för ytterligare svar! Vi kommer nu att gå in mer i detalj på exakt vad ni har gjort på olika områden.</p><p>Statsrådet sa i sitt skriftliga svar att regeringen vill att EU fördjupar samarbetet med prioriterade tredjeländer \"genom partnerskap som är heltäckande, skräddarsydda och ömsesidigt fördelaktiga\". Det låter ju väldigt tjusigt. Frågan är hur man skapar ömsesidigt fördelaktiga partnerskap med diktaturer och skurkmiliser. Och vad är priset vi blundar för när ett avtal ska skräddarsys för att göra till exempel Erdogan till gränsvakt eller libysk milis till lägervakt? Turkiet och Libyen är ju tveklöst EU:s två viktigaste samarbetspartner; detta är ju skälet till att det inte längre kommer lika många människor till EU och söker asyl.</p><p>Vi ser alla hur Turkiet allt snabbare vänder sig bort från demokrati och mänskliga rättigheter. Landet har aldrig skrivit på den senare versionen av Genèvekonventionen och ger alltså inte skyddsbehövande verklig flyktingstatus. Oppositionen fängslas, partier förbjuds, kvinnors rättigheter vänds ryggen, flyktingar som försöker att ta sig från Syrien beskjuts och EU-medel används för att bygga stängsel. Allt detta är dokumenterat.</p><p>Hur kan regeringen tro att det går att skapa ett ömsesidigt fördelaktigt avtal om något så känsligt som asylrätt med en sådan regim? Och vad har regeringen konkret gjort för att säkerställa rätten till skydd i det här fallet?</p><p>Samma sak kan sägas om Libyen. EU har ett ömsesidigt fördelaktigt avtal med den libyska kustbevakningen, som i praktiken består av olika milisgrupper och krigsherrar varav några har FN-sanktioner riktade mot sig till följd av människosmuggling. Vidrigheterna som pågår i libyska interneringsläger är bortom ord. Såväl människorättsorganisationer som CNN beskriver slavhandel, sjukdomar, undernäring, våld och sexuella övergrepp.</p><p>Frågan är återigen, fru talman, hur regeringen tror att man kan sluta ett ömsesidigt fördelaktigt avtal med denna typ av libysk milis, som tydligt visat att de på inget sätt respekterar människoliv eller mänskliga rättigheter. Hur har regeringen agerat för att se till att detta avtal verkligen följer de principer som regeringen tycker är viktiga?</p><p>Statsrådet svarade på frågan om Frontex. Jag tycker att det är väldigt bra att man lyfter denna typ av frågor, men jag undrar om regeringen är beredd att pausa svenskt deltagande i Frontex aktiviteter tills detta verkligen är utrett av oberoende utredare och inte av Frontex själva.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Slutligen undrar jag vad regeringen har gjort - helt konkret - för att svara när de italienska kollegorna medgett att italiensk gränspolis har fört asylsökande ut ur landet och från EU:s territorium. Och hur har man svarat på att grekisk kustbevakning på liknande sätt har fört tillbaka människor till Turkiet, liksom Ungern har gjort till Serbien?</p><p>Som statsrådet konstaterar är det väldigt bra och viktigt att man följer MR-situationen i länder som EU samarbetar med kring gränserna, men frågan är vad regeringen gör när man ser att de mänskliga rättigheterna kränks och att det är skurkregimer som får detta känsliga och svåra ansvar.</p>",
    "intressent_id": "0521844714515",
    "rel_dok_id": "H810559",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:27"
  }
}