{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:668 om mäns våld mot kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f20c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "71",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Debatten om mäns våld mot kvinnor har blossat upp ordentligt efter att fem kvinnor mördats inom loppet av ett par veckor. Den mediala uppmärksamheten har varit påtaglig och i kölvattnet av detta även de olika politiska utspelen. Det är positivt att debatten har fått nytt liv, då det är en viktig sådan, men det är fruktansvärt att det krävdes fem kvinnors liv för att aktualisera den.</p><p>Politiska fördömanden i all ära, men det viktiga är förändringar - att det från politiskt håll faktiskt vidtas ordentliga åtgärder för att förebygga brottsligheten och för att förövare ska få de straff de förtjänar. Tyvärr har regeringspartierna, som nu söker medieljus för sina fördömanden, aktivt motarbetat politiska initiativ på området som skulle ha inneburit en förändring.</p><p>I sitt svar på min interpellation redogjorde Märta Stenevi för en rad åtgärder som regeringen avser att före sommaren presentera förslag för Lagrådet om. Dessa förslag utgörs av skärpt straff för grov kvinnofridskränkning, att fotboja görs till möjlig förstahandsåtgärd vid beslut om utvidgat kontaktförbud, skärpt straff för överträdelse av kontaktförbud och förenklat utfärdande av kontaktförbud.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta låter bra, men den fråga som infinner sig hos mig är: Varför just nu? Varför först nu, efter drygt sju år vid makten? Vad är orsaken till att regeringen inte har agerat tidigare på området för att stärka kvinnors trygghet och på riktigt straffa de män som skadar kvinnor? Är det, fru talman, för att de berörda förslagen är nya och helt enkelt inte kommit på tal tidigare i Regeringskansliet? Det skulle kunna ursäkta att regeringen först efter snart sju år vid makten initierar arbetet med att verkställa dem?</p><p>Nej, fru talman, så är inte fallet. I stället kan konstateras, föga smickrande för regeringspartierna, att det inte bara är tal om sedan länge välkända och vedertagna förslag på åtgärder, vilket vore illa nog, utan även om förslag på åtgärder som regeringspartierna aktivt röstat nej till i denna kammare så sent som förra året. Dessa förslag hade kunnat vara verklighet och hade kunnat skydda kvinnor i dag om det inte vore för regeringspartiernas aktiva val att stoppa dem här i riksdagen när Sverigedemokraterna och andra föreslagit dem.</p><p>Förra året hade Sverigedemokraterna reservationer om fridskränkningsbrott, om att förenkla utfärdandet av kontaktförbud, om skärpt straff för överträdelser av kontaktförbud, om kontaktförbud med elektronisk övervakning efter avtjänat fängelsestraff, om ökad användning av kontaktförbud med elektronisk övervakning och om skadeståndsnivåer. Nämnas kan även i sammanhanget att Miljöpartiet genomgående önskat behålla nuvarande ordning, där de män som slagit, våldtagit eller mördat kvinnor får rabatt om de begått många brott och dessutom slipper avtjäna en tredjedel av straffet för de brott de har begått mot kvinnor.</p><p>Fru talman får ursäkta mig, men jag blir uppriktigt sagt förvånad, förvirrad och förbryllad över att Miljöpartiet och regeringen nu börjar tala om att stå upp mot mäns våld mot kvinnor när de konsekvent under en längre tid gjort sitt yttersta för att motarbeta åtgärder på området.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H810668",
    "replik": "N",
    "systemdatum": "2021-09-01 17:38:12"
  }
}