{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Särskild debatt om Sveriges elförsörjning",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0689247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Under de senaste veckorna har Sverige onekligen haft en elkris till följd av flaskhalsar i elnäten gällande överföringskapaciteten i kombination med en påtagligt minskad kraftbalans med ett ökat väderberoende som gör oss känsligare vid kallare väderlek. Förenklat saknar vi tillräcklig elproduktion när vi vill använda elen i Sverige och förmår inte heller leverera den inom landet dit där den efterfrågas.</p><p>Regeringens hantering av denna problematik har präglats av naivitet och nonchalans, och man har med en dåres envishet upprepat sitt mantra om att det inte råder någon elbrist och att vi exporterar mer el än någonsin. </p><p>Dessa inlagor är ovidkommande då el förbrukas i samma stund som den produceras och det krävs tillräcklig effekt och överföringskapacitet i varje givet ögonblick för att det ska fungera. Konsekvensen om det skulle brista i någon del av detta är att man får just elbrist, och det sker utan hänsyn till hur det har sett ut tidigare under året.</p><p>Det faktum Sverigedemokraterna är oroade över är att kraftbalansen har försämrats för varje enskilt år som den rödgröna regeringen suttit vid makten. Svenska kraftnät bedömer i sina prognoser för de kommande åren att det dessutom kommer att fortsätta försämras.</p><p>Delar av industrin tvingas stänga när det blir kallt och elpriserna för höga, och elpriserna i södra Sverige påverkar konkurrenskraften negativt. Under förra sommaren kunde vi se spotpriser i södra Sverige som var nästan tio gånger så höga som i övriga landet. Skillnaderna har aldrig någonsin varit så stora sedan Sverige delades in elprisområden.</p><p>Trots att priset på själva elenergin var lågt under förra året har antalet timmar med väldigt höga elpriser skenat iväg. De ökade med över 400 procent jämfört med de senaste åren.</p><p>Vi har nu så otillräcklig kapacitet i elnäten att brödtillverkare inte kan expandera, Icahandlare inte bygga nya butiker och olika etableringar måste ställas mot varandra - och det tar alldeles för lång tid att bygga bort flaskhalsarna.</p><p>Fru talman! En förutsättning för att våga gå mot elektrifiering är att det finns el till ett konkurrenskraftigt pris under dygnets alla timmar och årets alla månader. Den nuvarande energipolitiska inriktningen riskerar att på allvar äventyra ambitionerna att elektrifiera samhället. Det handlar om bostadsprojekt, företagsetableringar och transportsektor. Vi ser denna utveckling som helt oacceptabel.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:09"
  }
}