{
  "anforande": {
    "dok_hangar_id": "5101944",
    "dok_id": "H809145",
    "dok_titel": "Protokoll 2020/21:145 Måndagen den 21 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "145",
    "dok_datum": "2021-06-21 00:00:00",
    "avsnittsrubrik": "Klimatdeklaration för byggnader",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bf13cf75-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Joakim Järrebring (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag ska vi debattera civilutskottets betänkande 2020/21:23 <em>Klimatdeklaration för byggnader</em>. Jag vill börja med att yrka bifall till utskottets förslag i betänkandet.</p><p>Frågan om klimatdeklarationer är en del av klimatomställningen. För oss socialdemokrater handlar det arbetet om att vara solidariska och bygga frihet och jämlikhet för alla.</p><p>Klimatförändringarna är nämligen djupt orättvisa. De drabbar i första hand fattiga människor såväl i Sverige som globalt. Orsakerna till klimatförändringarna bärs också i högre utsträckning av dem med störst tillgångar. De rikaste 10 procenten står för cirka hälften av alla koldioxidutsläpp i världen. Samtidigt står de fattigaste 50 procenten för mindre än 10 procent av utsläppen. Den rikaste procenten släpper ut dubbelt så mycket som den fattigaste hälften av världens befolkning.</p><p>Vi socialdemokrater menar att klimatpolitiken måste sätta jobben och tillväxten i fokus och att det är när hela samhället jobbar tillsammans som vi kan lösa klimatfrågan. Inga enskilda personer, företag eller länder kan själva åstadkomma det som krävs.</p><p>Detta beslut, fru talman, är en välkommen del i en lång rad beslut som vi har fattat och måste fatta för att ställa om vårt land till världens första fossilfria välfärdsnation.</p><p>Fru talman! Det är ett faktum att byggnader i Sverige i dag står för en femtedel av samhällets klimatpåverkan. Uppförandet av byggnader påverkar alltså klimatet i stor utsträckning. Det finns behov av en ökad medvetenhet och kunskap om byggnaders klimatpåverkan och ökad tillgänglighet av information om vilken påverkan olika val i byggprocessen har både för miljön och för klimatet.</p><p>Klimatdeklaration för byggnader</p><p>Det går att påverka det klimatavtryck som uppförandet av en byggnad innebär till exempel genom val av material, byggmetod, konstruktionslösning, avstånd till tillverkning av material och resursplanering. Att se en byggnads hela livslängd i ett så kallat livscykelperspektiv är ett stort steg och rent av ett systemskifte i det klimatpolitiska arbetet inom byggsektorn.</p><p>Det behövs fler och bättre styrmedel för att klara de klimatpolitiska målen. Detta är ett mycket bra förslag i ett långsiktigt och systematiskt klimatarbete som också har som ambition att öka friheten och jämlikheten i vårt land för alla.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 22 juni.)</p>",
    "intressent_id": "0737666060225",
    "rel_dok_id": "H801CU23",
    "replik": "N",
    "systemdatum": "2021-10-08 14:30:46"
  }
}