{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:728 om sälpopulationen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "eb4374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "83",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, ministern, för svaret! Jag lyssnar på vad ministern säger och hör att det finns några korn där som jag tycker är positiva. </p><p>Det jag vill lyfta fram som viktigt är detta med att det finns länsstyrelser som tar ut en speciell avgift. Det tycker jag att ministern nu ska ta med sig och fundera på. En annan sak är det mörkertal som vi talade om. Här är uppgifterna från 2014. Det är hur länge sedan som helst! Man måste se vad det kostar i dag. Vi vet ju att sälpopulationen fullkomligen har exploderat.</p><p>Det är klart att om detta skulle ske på land skulle man ha en helt annan känsla för det. Ministern och jag har ju talat mycket om vildsvin. Men i havet märker man det inte på det sättet. Det är bara de stackars fiskarna som märker att sälen är framme gång på gång. Därför är det så viktigt att det görs något. </p><p>Ministern nämnde det stora bekymret med att vi inte får använda säl till någonting. Förr användes säl i skärgårdsmiljöer till målarfärg. Den kan användas i kläder och till väskor, möbler och konst. Men som ministern var inne på får man inte längre göra det.</p><p>Jag undrar: När tog ministern senast upp frågan om huruvida förbudet skulle kunna hävas och att Sverige skulle kunna få göra ett undantag? Eller har ministern för avsikt att göra detta i ett sammanhang där hon kan förändra?</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "H810728",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:41"
  }
}