{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet för familjer och barn",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8a50430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "221",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet för familjer och barn</p><p>Fru talman! Förr löste politiken de sociala problemen. I dag skapar politiken tyvärr problemen i stället. Barn blir fattiga för att deras föräldrar gjorts fattiga av politiker i den här salen - inte av sig själva, inte på grund av sina brister och inte för att föräldrarna har brustit utan för att samhället inte agerar för att villkoren ska vara rättvisa.</p><p>I Sverige växer den ekonomiska eliten och barnfattigdomen sida vid sida. Skillnaderna människor emellan ökar snabbast här i välfärdslandet Sverige. I stället för ekonomiskt pressade barnfamiljer är det rika miljonärer som ska få bidrag lagom till jul. Den snåle Ebenezer Scrooge är inte längre enbart en karaktär i en av Charles Dickens påhittad julsaga utan en del av den verklighet som många familjer befinner sig i nu innan julhelgerna.</p><p>Tankarna på hur pengarna ska räcka till både julklappar till barnen och mat på julbordet skapar stress och oro. Vissa barn kommer tillbaka från jullovet och berättar om nya tv-spel och andra leksaker. Andra försöker hålla låg profil och bär sin familjs fattigdom som en skam. I samma stad lever barn som åker på lyxiga fjällsemestrar och sådana som inte kommer längre än till hyreshusets lekplats.</p><p>Fru talman! Min uppväxt i bruksorten Sandviken var knappast perfekt, men den hade mer av tillsammans än dagens uppdelning och marknadsskola. I samma skola gick jag, butiksarbetarens dotter, och Sandvikdirektörens son. I samma bänkrad satt vi, i samma skola - med helt olika förutsättningar, givetvis, men ändå tillsammans.</p><p>Jag citerar: \"Men jag vill inte ge mest till de som redan har mest. Jag kan ärligt säga till er med de största förmögenheterna: Nu får ni faktiskt stå tillbaka - nu är det vanligt folks tur!\" Så sa Stefan Löfven i sitt Almedalstal 2018. Och vi kan alla gissa vad som hände sedan.</p><p>Fru talman! Det som egentligen borde orsaka en kraftig storm tiger vi i stället ihjäl. Tänk om samma energi skulle läggas på att prata om exempelvis rätten till sjukersättning som det i bland annat socialförsäkringsutskottet läggs på att prata om tuffare migrationspolitik. Det skulle vara något, det! Då skulle kanske fler familjer få en god jul.</p><p>Detta är inte värdigt. Fattigdom kan drabba oss alla. Har inte coronapandemin fått oss att inse det vet jag inte vad som ska göra det. Den som blir sjuk eller förlorar jobbet kan i dag inte lita på det skyddsnät som finns.</p><p>Efter Alliansens omläggning av socialförsäkringssystemet 2009 fick rekordmånga barn växa upp i familjer utan pengar. Det är vanligt folk som du och jag - tidigare lärare, snickare och bruksjobbare, människor som skadat sig i jobbet eller haft oturen att få en kronisk sjukdom - som nu står utblottade. Detta drabbar dem enormt, och det drabbar deras familjer obeskrivligt. Att inte kunna ge ditt barn en rejäl julklapp - försök att sätta dig in i den känslan. Ursäkta språket, fru talman, men det känns för jävligt.</p><p>Fru talman! Den av regeringen och januaripartierna borttagna värnskatten kostar i budgeten drygt 6 miljarder varje år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet för familjer och barn</p><p>Och, fru talman, det verkar som om Liberalerna inte vet att de själva ingår i budgetsamarbetet. Jag berättar därför här för ledamoten Bengt Eliasson att han kan kontakta Mats Persson om han vill att sjukpensionärerna ska få mer pengar.</p><p>Mats Persson kanske kan driva det som ett förslag från mig i stället för det som han har fått gehör för, att ta bort värnskatten för dem som tjänar över 61 000 i månaden. Det var ju Liberalernas hjärtefråga i budgetförhandlingarna. Det kanske är synd att det inte är Bengt Eliasson som sitter i finansutskottet.</p><p>Fru talman! Tänk vad vi skulle ha kunnat göra för att ge barn bättre villkor i stället för att ge Volvos vd 2 ½ miljon extra årligen genom Liberalernas hjärtefråga. Vilket slöseri! Det är så befängt att jag knappt orkar prata om det. Det verkar nästan som att Centerns ungdomsförbund har förhandlat med Socialdemokraterna. Ni vet, de som nyligen i Expressen sa att de välkomnade välfärdsstatens fall och ansåg att var och en av oss skulle spara ihop till vår egen sjukvård. Jag undrar om ungdomen tror att sjukvården kostar som patientavgiften, alltså 200 kronor. Vet de att ett kejsarsnitt kan kosta upp till 71 000? Detta vet vi inte i dag.</p><p>Fru talman! Verkligheten ser ut som den gör. Det blir större skillnader. Fler lever med pressad ekonomi. Andelen barnfamiljer som har det riktigt dåligt ställt ekonomiskt har fördubblats sedan början av 2000-talet. Bortser man från de familjepolitiska insatserna som tidigare gjorts skulle det handla om en fjärdedel av de svenska barnfamiljerna. En fjärdedel!</p><p>I stället har Sverige sett till att toppa ligan i antalet miljonärer. Och mer kommer i den vägen. En familj får hela huset julstädat, och det betalas av oss skattebetalare. Städerskan själv har knappt råd med en julklapp till sin dotter. Så ser Sverige 2020 ut. Så här används den politiska makten. Vad är det för dumheter? Jo, det ska jag tala om. Det är regeringens och de övriga januaripartiernas - Centerpartiets och Liberalernas - budgetförslag. </p><p>Detta måste vi ändra på. Från slutet av 90-talet har den omfördelande effekten av samtliga socialförsäkringar till barnfamiljer nästan halverats. Ensamstående kvinnor med barn har det allra tuffast. Ensamstående mödrar är ett socialt problem igen 2020 på grund av att politiken gjort dem fattiga. Det beror inte på något annat än det. Detta ska vi ha klart för oss.</p><p>Fru talman! Vänsterpartiet satsar i stället på familjerna. Arbetsvillkoren måste bli bättre och lönerna högre. Alla ska ha rätt till heltid, och föräldraförsäkringen ska ge trygghet och ersättning när man har skaffat barn. Vi måste höja ersättningsnivåerna i våra socialförsäkringssystem. Man ska inte behöva bli fattig för att man förlorar jobbet eller blir sjuk. Alla sjuka ska få den ersättning de har rätt till. Fler jobb och bra barnomsorg gör att föräldrar kan jobba medan barnen har det bra på förskolan.</p><p>I årets budget satsar vi på sjukersättningen och sjukpenningen och på höjda pensioner. Vårt förslag innebär också att fler än i dag får rätt till bostadsbidrag. Det skulle göra skillnad i plånboken för dem med lägst inkomst.</p><p>Fru talman! För mig är det obegripligt att familjers väl och ve inte kommer före de stora bidrag som nu kommer att läggas på landets höginkomsttagare. Det är ynkligt.</p><p>Med detta hänvisar jag till vårt särskilda yttrande.</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H801SfU3",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:44"
  }
}