{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Hyresrätt m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "85002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Nio av tio svenskar bor i en kommun med bostadsbrist, enligt Boverkets bostadsmarknadsenkät. Störst är problemen i storstadsregionerna, men det finns i stort sett problem i hela landet. I min hemstad Göteborg uppskattar kommunen att det behövs 4 000-5 000 nya bostäder årligen för att komma till rätta med bostadsbristen.</p><p>Bostadsbristen är ett fundamentalt politiskt misslyckande som drabbar många olika grupper i samhället. Den drabbar unga som vill etablera sig på bostadsmarknaden. Den gör att barnfamiljer får bo trångt, då de inte har råd eller möjlighet att flytta till något större. Den låser fast äldre i stora villor, trots att de egentligen vill flytta till lägenheter.</p><p>Det finns ingen enkel lösning på de här problemen, herr talman. Tvärtom krävs det flera olika saker som först tillsammans kan öka funktionen på bostadsmarknaden.</p><p>Sedan valet för två år sedan har regeringen varit extremt passiv. Det kanske är talande att den ansvarige ministern, Per Bolund, i dagarna valde att lämna posten som bostadsminister. Förhoppningsvis kommer hans efterträdare, Märta Stenevi, att uppbåda en lite högre reformtakt - svårt vore nog något annat.</p><p>Herr talman! Jag hade hoppats att ministern själv skulle ta chansen att i dagens debatt hålla ett linjetal där hon berättar om sina ambitioner som bostadsminister. Jag tror att vi alla här inne får hoppas att hennes frånvaro i kammaren inte är talande också för hennes ambitioner som bostadsminister.</p><p>Det är positivt att civilutskottet i dag föreslår att skicka två tillkännagivanden till regeringen, för när regeringen står passiv formerar riksdagen förslag och driver regeringen framför sig.</p><p>Dagens två förslag till tillkännagivanden kommer givetvis inte ensamma att lösa den enorma bostadsbristen i Sverige. Men de är, herr talman, två viktiga verktyg för att öka möjligheten för medborgarna att hitta en boendeform som passar deras behov.</p><p>Det första förslaget handlar om ägarlägenheter. Förenklat innebär det att en lägenhet blir en egen fastighet i stället för att, som en bostadsrätt, vara en del av en ekonomisk förening.</p><p></p><p>Ägarlägenheter har funnits i Sverige sedan 2009 men har hittills endast varit möjligt när nya lägenheter har byggts. Att kunna ombilda också befintliga bostäder till ägarlägenheter kommer att kunna öka flexibiliteten och valfriheten på bostadsmarknaden.</p><p>Det andra förslaget handlar om att införa ett hyrköpssystem. Hyrköp innebär att hyresgästen efter en viss tid ges rätt att köpa lägenheten och finns i bland annat Frankrike. Hyrköp skulle kunna sänka trösklarna för exempelvis ungdomar att få äga sin bostad. Tyvärr återkommer vi här till regeringens passivitet.</p><p>Våren 2016 antog riksdagen tillkännagivanden både om ägarlägenheter och om hyrköp, men regeringen har ännu inte kommit till skott i någon av dessa frågor. Det är symtomatiskt för den hastighet som regeringen rör sig i när det gäller bostadsfrågan.</p><p>Det hade som sagt varit intressant att höra om den nytillträdda bostadsministern ämnar plocka upp riksdagens tillkännagivanden eller om hon kommer att förhålla sig lika passiv i frågan som sina företrädare. Eftersom det nytillträdda statsrådet valt att inte delta i debatten borde däremot någon företrädare från något av regeringspartierna lämna svar i frågan.</p><p>Herr talman! I övrigt vill jag lyfta fram tre frågor gällande betänkandet. </p><p>Den första gäller hyressättningen i stort. Det hyressättningssystem som i dag finns gynnar de välbemedlade med kontakter och missgynnar dem som står utanför bostadsmarknaden. Man får i dag i princip betala samma hyra i en ytterförort, på Hisingen eller i nordöstra Göteborg, som på Kungsportsavenyn, trots att fler vill bo centralt. Dagens system skapar segregation och orättvisa. Jag undrar varför regeringspartierna håller så hårt i denna princip. Är det för att det finns starka lobbygrupper som kräver det?</p><p>Vi moderater vill i stället se en gradvis övergång till en friare hyressättning inom ramen för en bred bostadspolitisk överenskommelse och på ett sätt som inte ger orimliga konsekvenser för den som i dag bor i en hyresrätt.</p><p>Den andra frågan, herr talman, gäller andrahandsuthyrningen. Bostadsmarknaden präglas i dag, som sagt, av en stor bostadsbrist. Samtidigt står många bostadsrätter tomma eftersom deras ägare under kortare tid inte är i behov av dem, kanske på grund av arbete eller studier på annan ort. Hade ägaren haft större möjligheter att hyra ut bostaden i andra hand hade det kunnat bli ett viktigt tillskott på bostadsmarknaden. Regeringen bör därför vidta åtgärder för att öka privatuthyrningen och återkomma till riksdagen med förslag till lagändring.</p><p>Den tredje frågan, herr talman, rör tillgången på hyresstatistik. I dag saknas offentlig hyresstatistik som ger upplysning om vad som är en rimlig hyresnivå. Offentlig statistik tillhandahållen av en opartisk aktör minskar risken för ockerhyror. Samtidigt skulle marknaden för uthyrning av privatbostäder gynnas av öppen och transparent information. Vi moderater anser därför att Boverket bör ges i uppdrag att tillhandahålla sådan statistik. Det skulle i allt väsentligt öka funktionen på bostadsmarknaden.</p><p>Herr talman! Med detta sagt och för tids vinnande yrkar jag bifall endast till reservation 1 samt i övrigt till utskottets förslag till beslut.</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H801CU7",
    "replik": "N",
    "systemdatum": "2021-04-27 19:29:09"
  }
}