{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:668 om mäns våld mot kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f70c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "76",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Samhället kommer att behöva agera kraftfullt mot alla former av hedersförtryck och kan aldrig acceptera att människor inte själva får välja vem de ska gifta sig med, barnäktenskap eller att människor utsätts för våld och förtryck på grund av hedersnormer. Aldrig.</p><p>Det ledamoten säger om att hela fenomenet kvinnovåld är ett importerat problem är ett intressant påstående. </p><p>Fru talman! Jag kan inte låta bli att läsa upp några tidningsrubriker: SD-politiker dömd för våldtäkt, SD-politiker dömd för sexuellt ofredande, SD-politiker åtalas för våld i nära relation, SD-kvinna anklagar partiet för sexövergrepp, Uppmuntran till våldtäkt spreds från SD-toppens konto - och listan fortsätter.</p><p>Detta innebär självklart inte att våld mot kvinnor är ett sverigedemokratiskt problem. Men det är inte heller ett importerat problem - precis som det inte är ett problem bland göteborgare, i överklassen eller i någon annan särskild grupp i samhället.</p><p>Som Bianca Kronlöf sa: Hade det varit så enkelt att vi visste exakt vilka män det var med en viss bakgrund som våldtog eller slog hade problemet varit väldigt lättlöst. I stället är det ett brett utbrett samhällsproblem.</p><p>Jag undrar: Var Sverigedemokraterna faktiskt bosatta under en sten under metoo? Missade man alla de vittnesmål som kom fram under den hösten? Missade man alla de rapporterna? Följer man överhuvudtaget konton från kvinnojourerna, Gömda Kvinnor eller andra civilsamhällesgrupper som pekar på dessa problem?</p><p>Våldet ska upphöra, oavsett om den man som utövar våldet är av utländsk eller svensk härkomst, oavsett om det är hedersförtryck eller andra destruktiva normer som ligger i botten och oavsett om våldet sker i en lägenhet, i en stuga, på en hemmafest eller på en konferens av en främling eller en partner. Vi kommer aldrig att vara nöjda förrän alla kvinnor är trygga och ingen man slår.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810668",
    "replik": "N",
    "systemdatum": "2021-09-01 17:38:12"
  }
}