{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:251 om expertmyndigheternas roll gentemot regeringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6b5d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "114",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Lena Hallengren eftersökte exempel på någon siffra i det jag nämnde tidigare. Jag lyckades plocka upp en artikel för några dagar sedan om att antalet fall av covid-19 i Sverige förrförra veckan var 72 procent högre än i det scenario som Folkhälsomyndigheten publicerade före jul.</p><p>Det är en tydlig siffra på hur katastrofalt fel Folkhälsomyndigheten har haft när det kommer till scenarier, och detta har varit återkommande. Ett tag trodde man inte ens att det skulle komma en andra våg av smittspridningen. Man menade att den allmänna spridningen i samhället skulle göra att vi var bättre rustade än andra länder och att vi skulle komma lindrigare undan senare och så vidare.</p><p>Faktum är att så är det inte. Den omfattande smittspridningen har i stället inneburit ett betydligt högre antal dödsfall i Sverige. Vi kommer att återkomma till det, men faktum är att om man jämför med våra grannländer som har en mycket lägre dödlighet är andelen döda på exempelvis äldreboenden inte alls annorlunda, utan det handlar om hur stor smittan är i samhället.</p><p></p><p>Trots att det är ett nytt virus är det ett faktum att det ser ut på det sättet, och det är därför många har varnat för den här strategin som många menar påminner om en flockimmunitetsstrategi där man inte vill stoppa smittan utan enbart verka för att begränsa den. Det är det som det här med att pressa kurvan egentligen handlar om. Man vill inte försöka pressa ned den helt och hållet, utan man ska bara försöka att rädda sjukvården tillfälligt. Det funkar inte.</p><p>Återigen: Regeringen såg det inte komma. Jag säger inte att jag visste exakt vad man skulle göra. Däremot borde man ta det säkra före det osäkra, och det hade inneburit att testa, smittspåra och isolera.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H810251",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:27"
  }
}