{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:757 och 778 om jakten på ripa",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f84374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "96",
    "talare": "Mattias Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill tacka statsrådet. Jag tror att både jag och ledamoten från Kristdemokraterna verkligen uppskattar att man inte har låtit prestige gå i denna fråga. Men trots att det är glädjande att regeringen till slut lyssnade på den oerhört starka opinionen och backade tillbaka när det gällde beslutet om ripjakten till vad som gällde tidigare har man inte fullt ut lyssnat på Naturvårdsverket och den samlade forskningen. Naturvårdsverket ville ha samma jakttid i hela området, det vill säga en förlängning i bland annat de södra delarna av Norrland. </p><p>Statsrådet anför i sitt svar att det var viktigt att harmonisera jakttiden i hela området. Då kvarstår naturligtvis frågan: Varför följer regeringen inte Naturvårdsverkets förslag? Regeringen använder harmoniseringen som en ursäkt för att korta jakttiden. Men nu använder man inte samma argument, utan det faller helt och hållet bort när ett mindre område eventuellt skulle få längre jakttid. </p><p>En annan fråga är varför jakten på ejder plötsligt försvann. Enligt ett pressmeddelande förklarade statsrådet det med att den kan återkomma när en internationell förvaltningsplan är på plats. Men den hade lika gärna kunnat fortsätta gälla fram till att förvaltningsplanen hade kommit på plats. Min fråga är därför: Varför offrades ejderjakten i det nya beslutet?</p>",
    "intressent_id": "0522054204918",
    "rel_dok_id": "H8C120210618ip",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:44"
  }
}