{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Elcertifikat - stoppregel och kontrollstation 2019",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "75449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "47",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! För Centerpartiet har elcertifikaten varit en hjärtefråga. Vi har varit drivande i att både införa och utveckla elcertifikatssystemet. Och nu har vi drivit på för att stänga systemet i förtid. Det kan såklart låta konstigt, men det är helt enkelt för att systemet med elcertifikat har lyckats så bra med att få fram förnybar energi att systemet inte längre behövs.</p><p>Elcertifikatssystemet har varit avgörande för att få till stånd en ökad andel förnybar el i vår energimix till en låg kostnad för elkonsumenterna. Systemet har nu spelat ut sin roll. Och vi anser inte att stödet ska tilldelas teknik som kan stå på egna ben på marknaden, för det som har varit den stora fördelen med elcertifikatssystemet är ju att det är marknadsbaserat. Det innebär att elcertifikatssystemet är utformat på ett sådant sätt att det är den mest kostnadseffektiva energiproduktionen som byggs först. Vi har nu fått så mycket förnybar el och så kraftig prispress och teknologiutveckling att elcertifikaten inte längre behövs. Det är mycket positivt.</p><p>Utbyggnaden av den förnybara elproduktionen har, mycket tack vare elcertifikaten, gått betydligt snabbare än vad som förutsågs när elcertifikatssystemet senast förlängdes. Av Energimyndighetens rapport <em>Kontrollstation för elcertifikatsystemet 2019</em> framgår att den nuvarande utbyggnaden av förnybar el till största delen, ungefär 82 procent, består av vindkraft. </p><p>Vad elcertifikatssystemet har gjort är att det under nästan två årtionden och under olika politiska majoriteter har fungerat som en viktig drivkraft för den accelererande utveckling av förnybar elproduktion som vi har sett i Sverige. Systemet har bland annat stimulerat utbyggnaden av vindkraften under det senaste decenniet. Under vindkraftsexpansionens första år lade stöden från elcertifikaten en stabil ekonomisk grund för teknikutveckling, konstruktionserfarenhet och tillvaratagande av skalfördelar som nu gör att bland annat vindkraftsboomen kan väntas fortsätta på egna ekonomiska meriter.</p><p></p><p>Fru talman! Även om elcertifikatssystemet har spelat stor roll för utbyggnaden av den förnybara elproduktionen i Sverige finns det ingen anledning att hålla igång ett system som inte längre spelar en roll för utbyggnaden. Man kan säga att staten och kapitalet i snart 20 år har gått hand i hand i den här frågan. Men som vi vet ska man inte hålla varandra i hand nuförtiden, så även på det sättet känns det bra att stänga detta system. Därför yrkar vi från Centerpartiets sida bifall till förslaget.</p><p>Vi ska dock vara ärliga och säga att det finns delar av propositionen som hade kunnat vara bättre.</p><p>Den komprimerade kvotkurvan som är föreslagen är i grunden positiv mot bakgrund av att målet nås i förtid. Däremot anser vi i Centerpartiet att kvoterna borde ha fördelats tidigare i perioden och en mindre andel i slutet. Det skulle ha minskat risken för otillräcklig ersättning till befintliga producenter i början av perioden samt minskat risken för en överdimensionerad ersättning till nya anläggningar i slutet av perioden, som nu är en reell risk. </p><p>Fru talman! För att hjälpa de pionjärer som var med och utvecklade marknaden till vad den är i dag ser vi nu över gränsen för när nätavgift ska börja betalas. Det finns hundratals vindkraftverk som egentligen kan producera mer men som är nedstängda för att regelverket gynnar dem att inte producera för fullt. Det finns bedömare som säger att vi kan få ut uppemot en halv terawattimme till om de vindkraftverk som redan finns producerar för fullt. Det är ett resursslöseri som motsvarar hela årsanvändningen för en mindre svensk stad att dessa vindkraftverk är nedställda. Här finns mer att göra.</p><p>Vi hade också velat se förändringar som säkrat att energiöverenskommelsens princip om att avsluta elcertifikatssystemet i balans hade uppnåtts, men vi konstaterar också där att vi inte har kommit helt i mål.</p><p>Sammantaget kan man säga att elcertifikatssystemet är en framgångssaga. Vi har fått stora mängder av ny energi till mycket lågt pris. De senaste åren är bedömningen från Sweco att elpriset har pressats ned mer än den kostnad som har varit för elcertifikaten. Det har alltså varit en ren vinstaffär för både hushållen och industrin. </p><p>Men, som sagt, nu är det dags att gå vidare och dags för den förnybara elmarknaden att stå på egna ben. Att vi har lyckats komma till en situation där det är möjligt att stänga ett så bra system är i sig en fantastisk sak. </p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "H801NU6",
    "replik": "N",
    "systemdatum": "2020-12-02 15:50:40"
  }
}