{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ff4f430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "86",
    "talare": "Hanna Gunnarsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tackar ledamoten för frågorna och ska snabba på lite så att ledamoten får svar på dem alla.</p><p>När det gäller att gå i olika typer av tåg tänker jag att det är upp till varje myndighetschef att bestämma. När en myndighet agerar i samhället är det viktigt att få en trovärdighet hos de samhällsmedborgare man är satt att tjäna. Man ska inte delta slentrianmässigt utan alltid fundera igenom anledning och effekt. Det finns många vinster i att som myndighet visa upp att man är en del av samhället och att frågan är viktig. Samtidigt ska man inte springa runt på allt bara för att det är roligt.</p><p>Civilplikten är vi för. Det finns ett tillkännagivande i betänkandet som vi är med på och som därför får majoritet.</p><p>Kläder är kanske inte en försvarspolitisk fråga. Som feminist menar jag dock att alla människor måste få klä sig som de vill. Det är en absolut utgångspunkt. När myndighetspersoner eller höga politiker åker till länder där det finns lagar angående kläder är balansgången svår. I ena vågskålen ligger att bryta mot landets lag och i den andra att man alltid ska få klä sig precis som man vill. Det är en balansgång som en minister behöver fundera på. Men det är som sagt ingen försvarspolitisk fråga.</p><p>Klimatförändringarna är väl inte heller en försvarspolitisk fråga. Men ja, det finns klimatförändringar, och de blir värre på grund av människan.</p>",
    "intressent_id": "0411459873625",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-12 12:40:40"
  }
}