{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2a50430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "129",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tar den sista frågan först eftersom den är aktuell.</p><p>Regeringen ville jobba med att nå ut till människor i landet individuellt. Vi har talat om det under en längre tid. Vi har letat efter ett tillfälle när det uppfattas som helt korrekt att liksom påminna hela svenska folket, och nu blev det från och med i dag nya nationella riktlinjer för hur man måste bete sig i Sverige. Det var ett bra tillfälle att göra detta.</p><p>Rapporteringen handlar om att MSB har avrått från att skicka ut ett viktigt meddelande till allmänheten, vilket är något annat än det sms vi har skickat ut nu. Det är inte regeringen som ansvarar för innehållet. Vi har ansvaret för att se till att myndigheterna skickar ut sms:et, men innehållet ansvarar myndigheterna för.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Totalförsvaret 2021-2025</p><p>Vad jag förstår har MSB lyssnat på polisen, som var rädd för att det kan komma bedrägerier kopplat till sådana här utskick. Det påstås vara ett utskick från en myndighet, och man klickar på en länk och tror att man är på rätt sida men är inte det. Det kan finnas olika uppfattningar om detta, men det har inte regeringen tagit ställning till. Det är myndigheterna som avgör vad som står i meddelandet.</p><p>När det gäller organisationsfrågan om cybersäkerhetscentret kan man som sagt organisera saker och ting på olika sätt. Den svenska traditionen brukar vara att ha oändligt långa utredningar som vrider och vänder på allting och kommer fram till en exakt och perfekt lösning. Jag tyckte att vi skulle tappa för mycket tid på det, och därför var vi i regeringen överens: Vi fattar beslut redan nu. Vi börjar med centret och sätter igång det med de fyra mest berörda myndigheterna. Alla har kvar sina befogenheter och ansvarsområden, och de fyra myndigheterna vill arbeta i nära samverkan med varandra.</p><p>Om något år utvärderar vi om vi behöver ytterligare styrning av det här. Men jag tror att i grunden är det inte <em>en</em> myndighet som kommer att avvärja alla cyberhot mot Sverige. Det är flera myndigheter som måste involveras, och därför har vi valt att bygga på samverkan mellan fyra olika myndigheter i starten av det nya cybersäkerhetscentret. Då kommer vi igång snabbare och kan bygga upp det snabbare.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-12 12:40:41"
  }
}