{
  "anforande": {
    "dok_hangar_id": "5067737",
    "dok_id": "H80912",
    "dok_titel": "Protokoll 2020/21:12 Tisdagen den 22 september",
    "dok_rm": "2020/21",
    "dok_nummer": "12",
    "dok_datum": "2020-09-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:451 om bistånd till stater som inte respekterar mänskliga rättigheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1eb5ceda-630d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Statsrådet Peter Eriksson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Svar på interpellation</p><p>Fru talman! Joar Forssell har frågat mig om regeringen avser att frysa biståndet till fler stater och aktörer om det framkommer att de inte respekterar mänskliga rättigheter. Han har också frågat mig om vad jag känt till när det kommer till situationen i Belarus.</p><p>Vi har de senaste åren sett en global trend av demokratisk tillbakagång liksom inskränkningar av mänskliga rättigheter. Det är därför regeringen har gjort demokrati till en av sina huvudprioriteringar den här mandatperioden. </p><p>Utan demokrati har vi inte förutsättningarna att värna och stärka respekten för de mänskliga rättigheterna och rättsstatens principer.</p><p>Sveriges engagemang är tydligt. Mänskliga rättigheter, demokrati och rättsstatens principer är det största tematiska området inom utvecklingssamarbetet. Mer än en fjärdedel av alla Sidas utbetalade medel går till detta område.</p><p>Låt mig nämna Belarus, som Joar Forssell själv tar upp. Bristerna i Belarus vad avser respekt för mänskliga rättigheter och demokrati är sedan länge allvarliga och väl kända. Detta har inte varit någon hemlighet för någon av oss som arbetar med demokratifrågor och mänskliga rättigheter, varken på Sida eller UD. Situationen i Belarus har också kraftigt förvärrats i efterdyningarna av presidentvalet den 9 augusti.</p><p>Vägledande för Sveriges stöd till Belarus är att det ska gagna det belarusiska folket. Sverige har funnit att utöver stöd till civilsamhället har ett visst samarbete med statliga aktörer i Belarus varit motiverat för att främja reformer och långsiktigt påverka landet i demokratisk riktning. När vi nu ser en regim som ytterligare ökar repressionen är vissa aktörer som hittills bedömts vara förändringsaktörer och möjliga att samarbeta med dessvärre inte längre det. Vissa projekt är därmed inte ändamålsenliga längre.</p><p>Som jag tidigare har informerat riksdagen om är utgångspunkten att stödet till staten ska minska när det sker en negativ utveckling vad gäller mänskliga rättigheter, demokrati och rättsstatens principer i något av våra samarbetsländer. Samtidigt är det viktigt att fortsätta stödja de krafter som bedöms ha viljan och förmågan att bidra till ökad demokrati och respekt för mänskliga rättigheter.</p><p>I ljuset av den mycket allvarliga utvecklingen sedan presidentvalet i Belarus har Sverige valt att frysa vissa projekt där statliga aktörer haft en aktiv roll. I samband med detta ser vi över hur vi bäst kan öka stödet till det civila samhället i Belarus.</p><p>Regeringen tillämpar samma riktlinjer och principer för alla de länder vi samarbetar med eller ger bistånd till. Likväl måste man också ta hänsyn till att biståndet verkar i helt olika sammanhang och länder. Förutsättningarna för Sverige att arbeta för stärkt demokrati och respekt för mänskliga rättigheter är inte desamma överallt. Exempelvis görs en bedömning från fall till fall av vilka aktörer som är bäst lämpade att samarbeta med.</p><p>Därtill vet vi att på samma gång som situationen kan förändras drastiskt på mycket kort tid är en positiv samhällsutveckling såsom stärkt demokrati och respekt för mänskliga rättigheter ofta ett resultat av komplexa processer med många samverkande faktorer och aktörer.</p><p>Jag kan intyga för Joar Forssell att jag och regeringen löpande håller oss informerade om situationen i de länder som Sverige genom utvecklingssamarbetet och reformstödet stöder. Vi ser kontinuerligt över biståndet till våra samarbetsländer så att det är utformat på bästa sätt. I grund och botten handlar det om att göra störst skillnad för de mest utsatta och främja arbetet för ökad demokrati och mänskliga rättigheter. Den uppgiften kan jag försäkra Joar Forssell om att jag och regeringen tar på mycket stort allvar.</p>",
    "intressent_id": "0447198048312",
    "rel_dok_id": "H8C120200922ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:53:54"
  }
}