{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:692 om Sveriges insatser i Mali",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c200fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "106",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Trots allt som ministern räknade upp blir det bara värre i Mali.</p><p>Jag var tidigare inne på regeringens samtal med FN, och det finns en annan fråga som det hade varit intressant att få svar på. Det hade varit bra att få höra hur samtalen med FN har gått vad gäller vaccinering av våra svenska soldater. FN uppmanar länder att vaccinera de trupper som skickas till ett av världens farligaste länder. Trots detta har svenska soldater inte prioriterats i vaccinationskön. Då undrar jag: Hur har regeringen resonerat där, och vad har våra kollegor inom FN sagt i de samtalen?</p><p></p><p>Ministern var inne på det här med dricksvatten. Jag var i Mali för snart två år sedan, och det som jag minns mest är kanske sopor. Det var sopor i drivor, sopor som brändes upp för att spridas på åkrarna där grödorna sedan skulle växa och sopor vars föroreningar rinner rakt ned i grundvattnet när regnet kommer, rakt ned i dricksvattnet för de 110 000 personer som ministern var inne på.</p><p>I regeringens strategi, både den nya och den gamla, finns tydliga uppdrag om klimat och miljö, men ändå verkar en sådan basic sak som att hjälpa dem med deras sopor inte vara prioriterad. Jag undrar varför, fru talman. Det borde hjälpa till med både bättre dricksvatten och bättre grödor, som båda i sin tur leder till bättre hälsa.</p><p>Uppe på campen i Timbuktu sorterades sopor i stort sett som vi gör hemma i Sverige. Det var oerhört fint, ordning och reda och jättebra att se. Sedan kom en sopåkare och hämtade allt, hällde på det samma flak och körde ut på en åker för att det skulle eldas. Det blir liksom lite fel då. Hur ska regeringens mål om att få ett hållbart och motståndskraftigt lantbruk med fokus på förbättrad livsmedelstrygghet och försörjning i Mali kunna uppnås på riktigt? Mat och dricksvatten är grundläggande och något som de behöver hjälp med på riktigt. En sådan insats tror jag hade varit mycket mer värd för vårt klimat än en plastpåseskatt.</p><p>Fru talman! Redan för två år sedan var den allmänna uppfattningen i Mali att det fanns skillnader i de militära och de civila insatserna och att de inte var synkroniserade. Därför har jag frågat ministern om ministern och regeringen har satsat på några nya innovativa åtgärder i strategin för Sveriges utvecklingssamarbete med Mali 2021-2025, jämfört med den föregående, och i så fall vilka? Jag får till svar att Sida får ett utökat uppdrag, men jag undrar var de politiska idéerna för en verklig förbättring för Mali finns? Jag saknar innovativa förslag för en sådan förändring.</p><p>De militära insatserna fungerar bra. De har fungerat bra i Minusma, och de nya trupperna i insatsen Task Force Takuba är på plats. Däremot finns enligt uppgift problem när det gäller de civila insatserna. Dessa når inte hela vägen fram och brister i effektivitet.</p><p>För att gå tillbaka till det som jag inledde mitt förra anförande med gav Sverige förra året alltså mer än 300 miljoner kronor i bistånd till Mali. Anser ministern att ministern och regeringen har fått tillräcklig uppföljning och utvärdering för att med gott samvete kunna säga att vi gör rätt saker - rätt saker även i ett land som utsätts för kupp efter kupp? För det är skattemedel som vi ansvarar för.</p><p>Gör vi rätt saker? Det är en fråga som är viktig att ställa sig hela tiden. Det kan vara läge att skruva på insatser för att de bättre ska nå fram. Är detta något som ministern är beredd att göra?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810692",
    "replik": "N",
    "systemdatum": "2021-09-24 15:31:03"
  }
}