{
  "anforande": {
    "dok_hangar_id": "5099851",
    "dok_id": "H809134",
    "dok_titel": "Protokoll 2020/21:134 Fredagen den 4 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "134",
    "dok_datum": "2021-06-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:709 och 710 om Samhall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f51b3827-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "40",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag måste ändå kommentera detta med affärsmässighet. Det handlar alltså om att man vinner anbud för att man kan ha låga kostnader, till exempel 150 kronor per timme för två personer som utför gräsklippning. Då håller man med både bränsle och själva maskinerna. Det finns ju ingen annan som kan konkurrera med sådant. </p><p>Det kanske mest anmärkningsvärda är väl att man när Samhalls egen personal inte har tillräckliga kompetenser eller förmågor tar in underleverantörer, alltså helt friska personer. Det handlar om städning på Arlanda och på SF:s biografer i Stockholm, där fullt friska personer verkar i Samhalls organisation. Det känns ytterst anmärkningsvärt, och det finns stora frågetecken kring det. Detta säger jag bara som en kommentar till detta om affärsmässighet.</p><p>Jag hör vad ministern säger i redogörelsen för åtgärder. Bättre sent än aldrig, kan man kanske säga. Det är bra att ministern har höga förväntningar, och vi kommer att följa detta. Moderaterna har tagit många debatter om Samhall, och vi kommer att fortsätta göra det. Det är stora brister gällande arbetsmiljö, avsaknad av individuella anpassningar och osund konkurrenssituation. Det handlar om att Samhall väljer sina arbetstagare. Personer med fysiska funktionsnedsättningar får inte plats medan personer utan funktionsnedsättningar arbetar inom Samhall. Åldersstrukturen har förändrats liksom könsfördelningen. Personer som är anställda i vanliga städföretag arbetar i Samhall, som jag sa. Listan kan göras lång.</p><p>Moderaterna kommer att följa den här frågan. Den är ytterst relevant och viktig.</p><p>Jag avslutar ändå med att tacka ministern för att vi fick tillfälle att diskutera ett oerhört viktigt ämne.</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "H8C120210604ip",
    "replik": "N",
    "systemdatum": "2021-09-24 15:27:53"
  }
}