{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Effektivare hantering av häktningar och minskad isolering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "51b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "56",
    "talare": "Carina Ödebrink (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag litar på att Sveriges åklagare och andra i rättsväsendet gör sitt jobb, och det vet jag att våra ministrar gör också. Där tvivlar jag inte en sekund.</p><p>Men Ellen Juntti presenterar inte svaret på vad Moderaterna vill göra. Man vill inte ha några tidsgränser för häktningstider. Att Sverige under lång tid har fått kritik för alltför långa häktningstider och omfattande restriktioner, i synnerhet för unga, bryr sig Ellen Juntti och Moderaterna inte om.</p><p>För mig handlar detta om tre saker. Det handlar om att vi måste svara upp mot den kritik som Sverige under lång tid har fått. Det andra är att Ellen Juntti pekar på några personer som är kritiska till förslaget, men Ellen Juntti nämner inte att en klar majoritet av remissinstanserna faktiskt tillstyrker regeringens förslag, som ursprungligen var sex månader för vuxna och tre för barn. Det är vad en majoritet av remissinstanserna står bakom, och detta tycker jag förtjänar att sägas. Det är lite ohederligt av Ellen Juntti att gömma bort det.</p><p>Sveriges advokatsamfund, som Ellen Juntti hänvisar till, säger att den kritik som nu förs fram mot att införa tidsgränser inte ska uppfattas som att Moderaternas förslag utgör ett bättre alternativ än regeringens förslag. Det gäller att vara tydlig med hur verkligheten faktiskt ser ut. Mer behöver göras, men detta är en viktig del.</p>",
    "intressent_id": "02910042914",
    "rel_dok_id": "H801JuU43",
    "replik": "Y",
    "systemdatum": "2021-06-18 16:02:44"
  }
}