{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:676 om vaccinering av Försvarsmaktens personal",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b575c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "86",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag blir lite bekymrad. Det känns lite som att ministern pratar om att systemet ska gå före människan, och så kan vi faktiskt inte ha det. Självklart finns det en prioritetsordning, och den är viktig. Men det måste också finnas en grundtanke att inkludera alla olika typer som vi har i Sverige. Där borde de som ska iväg på utlandsmission vara prioriterade och ha varit prioriterade tidigare. Frågan kvarstår: Har man missat det, eller har man struntat i det?</p><p>Jag har ställt frågor i min interpellation, fru talman, om vilka överväganden som ligger till grund för beslutet att inte prioritera vaccination av personal i internationella insatser. Jag upplever faktiskt inte att jag får något svar på det. Jag är, precis som jag sa i mitt tidigare anförande, jätteglad att regeringen tog detta beslut i måndags. Jag är ledsen över att det inte kom tidigare, men nog om det. Nu finns beslutet. Men varför har man inte prioriterat det tidigare? Det är faktiskt en viktig fråga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har också frågat om ministern har agerat för att få Försvarsmaktens personal vaccinerad innan utlandstjänstgöring eller tjänstgöring i utsatta positioner bland covidsjuka i Sverige. Då måste jag ändå tolka ministerns svar som att regeringen inte har gjort några som helst insatser för att det ska ske.</p><p>Vi har även försvarsmaktspersonal här hemma som gör enorma insatser. De kör ambulanstransporter och hjälper till med provtagning, till exempel Operation Gloria. Jag var själv och besökte dem i Göteborg förra sommaren. Det var en fantastisk insats för att göra snabba, stora insatser när det gäller provtagning. Varför är inte de vaccinerade? Jag tänker att de ändå är i en utsatt position när de rör sig bland kanske väldigt många smittade.</p><p>Jag undrar om ministern avser att göra någonting åt detta. Kan även de som ska vara kvar i Sverige och som gör fantastiska insatser här få vaccin, och det å det snaraste? Det finns ju regioner som prioriterar olika i fas 4, så här borde man kunna prioritera Försvarsmaktens personal.</p><p>Fru talman! För inte så länge sedan blev tre personer skadade i Mali. De överlevde tack och lov, och vi är tacksamma för deras och alla andras insatser där nere. Nu har vi väldigt bra, egen sjukvård med oss till Mali, men vad händer när den inte räcker till, när det inte finns tillräckliga resurser och man behöver ta hjälp på plats? Vi har alltså skickat ned soldater som inte är vaccinerade. Ska de då behöva gå till något annat sjukhus där de kanske inte har samma resurser som vi brukar ha i Sverige?</p><p>Det är inte lite som regeringen utsätter de här soldaterna för. Som jag sa tidigare är det soldater som åker iväg och lämnar familj och vänner för Sverige, för fredsbevarande och humanitära insatser. En del skriver till och med brev till sina familjer med instruktioner om vad som ska hända om de kommer hem i en kista. Vi är kvar här hemma, trygga med mat och dryck och kan duscha hur länge vi vill.</p><p>Frågan är varför ministern och regeringen inte har agerat för att Försvarsmaktens personal som åker iväg skulle kunna ha fått vaccin mycket tidigare.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810676",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:45"
  }
}