{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:516 om arbetssituationen på manuella biltvättar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "36de072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "91",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Hösten 2019, före pandemin, var jag väldigt ny som statsråd och hade förmånen att få vara med på en av de insatser som våra myndigheter genomför; det var Skatteverket, polisen och Arbetsmiljöverket. Insatsen skedde inom ramen för regeringsuppdraget om myndighetssamverkan mot arbetslivskriminalitet.</p><p>Vi åkte till just en sådan biltvätt som Lars Beckman beskriver. Det var på ett industriområde strax utanför Göteborg. När vi kom till platsen blev det en enorm aktivitet ute på parkeringen. Chefen eller ägaren till verksamheten hoppade ut genom ett fönster på baksidan av lokalen och försökte fly. Han kom inte särskilt långt - polisen hann i fatt honom. Det var verkligen en lärorik upplevelse för mig som nytt statsråd att vara med om denna myndighetssamverkan.</p><p>Väl inne på biltvätten upptäcktes flera regelbrott och avvikelser. En sådan var att den kompressor som styr själva biltvätten var jättegammal, och det gick inte att se när den senast var kontrollerad. Det gick inte ens att läsa av inspektionslappen. En sådan här kompressor ska kontrolleras regelbundet, och avvikelser innebär sanktionsavgifter.</p><p>Polisen omhändertog också anställda som saknade rätt att jobba i Sverige. Och inne på biltvätten bodde också en person, i närheten av kompressorn, som ju inte var besiktigad och godkänd.</p><p>De kontroller som våra myndigheter gör är alltså otroligt centrala för att upptäcka och kunna åtgärda denna typ av problem. Dessa kontroller är resultatet av det regeringsuppdrag som har funnits sedan förra mandatperioden. Under de senaste åren har dessa kontroller blivit fler, och som arbetsmarknadsminister kunde jag i början av det här året berätta att regeringen nu näst intill fördubblar resurserna till myndigheterna för att samarbetet ska kunna utvecklas och vi ska få fler kontroller.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen har också fattat beslut och gett ett uppdrag till Arbetsmiljöverket att återkomma om hur en varaktig samverkan ska se ut. Detta har som sagt skett i projektform under ett antal år.</p><p>Skuggföretag som snedvrider konkurrensen på det sätt som Lars Beckman beskriver - på ett väldigt bra sätt, tycker jag - hör inte hemma på svensk arbetsmarknad. Anställdas arbetsmiljö ska inte försummas, och det ska inte fuskas för att på det sättet sno åt sig konkurrensfördelar. Jag ser mycket allvarligt på denna typ av brottslighet, som jag menar hotar den svenska modellen.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810516",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:19"
  }
}