{
  "anforande": {
    "dok_hangar_id": "5079529",
    "dok_id": "H80957",
    "dok_titel": "Protokoll 2020/21:57 Fredagen den 18 december",
    "dok_rm": "2020/21",
    "dok_nummer": "57",
    "dok_datum": "2020-12-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:216 om tillståndsprövningen gällande Kallak och Laver",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "164336d0-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret och för möjligheten att debattera de viktiga gruv- och mineralfrågorna!</p><p>I Kallak och Laver i Norrbotten har två företag ansökt om att starta gruvverksamhet. Jag tycker att frågan om Kallak och Laver sammanfattar mycket väl hur det är med gruvfrågorna i Sverige just nu. I botten finns ett stort behov av metaller och mineraler. Det här har betydelse för både vår ekonomi och vår miljö. Frågan pekar också på att Sverige har ohemult långa handläggningstider när man begär tillstånd. Den visar också på tillkortakommanden i Regeringskansliet, där det tar lång tid för näringsministern att komma till ett beslut.</p><p>Det här gör att Sverige och Europa, allt annat lika, inte får ta del av de metaller och mineraler man så väl behöver, inte minst för den gröna omställningen. Risken är också att jobb går förlorade på orter runt om i Sverige.</p><p>Fru talman! I Laverärendet är det företaget Boliden som har planer på ett större gruvprojekt för att ta upp kopparmalm i Älvsbyns kommun. Det här har dragit ut på tiden.</p><p>Tidigare i år brann bageriet Polarbröd i Älvsbyn ned. Det var en förskräcklig händelse. Strax efter detta valde kommunstyrelsens ordförande i Älvsbyn, socialdemokraten Tomas Egmark, att vädja till näringsministern och statsministern att säga ja till Bolidens Lavergruva. Egmark konstaterade väldigt träffande att en gruva inte kan vara på plats omgående och att det inte är säkert att de som i dag är bagare i morgon kan vara gruvarbetare. Däremot kan det, menade han, ge många viktiga jobb och framtidstro i Älvsbyns kommun.</p><p>Min första fråga till näringsministern, fru talman, är: Delar ministern sin partikollegas uppfattning om Lavergruvans betydelse för Älvsbyn, Norrbotten och Sverige?</p><p>I Kallakärendet är det tal om en järnmalmsgruva strax utanför Jokkmokk. Näringsministern har haft en färdig ansökan på sitt bord i tre och ett halvt år. Den 6 december förra året hade den legat i två och ett halvt år på näringsministerns bord. Jag frågade när beslut skulle komma. Näringsministern svarade då att \"utgångspunkten för regeringens handläggning är dock alltid att den ska ske snabbt, effektivt och utan att rättssäkerheten eftersätts\". Ett halvår senare, när det hade gått tre år, frågade jag näringsministern igen. Då sa han: \"Jag kan i dagsläget inte uttala mig närmare om när ärendena är tillräckligt beredda så att beslut kan fattas.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Under året, fru talman, har dessutom konstitutionsutskottet granskat Ibrahim Baylan och hanteringen av det så kallade Kallakärendet och gett vad man nog får kalla svidande kritik. Man har konstaterat att näringsministern och regeringen inte har gjort några synbara åtgärder i ärendet under tre års tid.</p><p>I det svar som jag har fått nu hävdar Ibrahim Baylan att det inte finns några synbara aktiviteter. Men uppenbarligen finns det något osynligt som han och regeringen i övrigt har gjort. Jag måste få säga, fru talman, att det för mig inte låter som något annat än en efterhandskonstruktion. Om näringsministerns påstående hade stämt hade han och regeringen naturligtvis kunnat lämna över uppgifter till konstitutionsutskottet under sekretess. Man hade kunnat visa om man hade gett en myndighet något uppdrag. Man hade kunnat påvisa att näringsministern och andra hade haft möten eller andra aktiviteter. Sanningen är att man inte har gjort någonting i detta ärende. </p><p>Det gör att det ansökande företaget inte vet vad som händer. Även alla de kritiker - det finns många sådana i Jokkmokk - som inte vill ha en gruva står och väntar. Människor som önskar ett jobb i gruvan står och väntar. Detta påverkar naturligtvis också Sveriges anseende som gruvnation.</p><p>Jag upprepar den andra frågan i interpellationen till näringsministern: När avser han och regeringen att fatta ett beslut? Det har nu gått tre och ett halvt år. Hur länge ska man behöva vänta i Sverige för att få ett gruvtillstånd?</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H810216",
    "replik": "N",
    "systemdatum": "2021-02-18 15:16:26"
  }
}