{
  "anforande": {
    "dok_hangar_id": "5096170",
    "dok_id": "H809117",
    "dok_titel": "Protokoll 2020/21:117 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "117",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Särskild debatt om utbetalning av krisstöd till företag",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3c2aaf21-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "45",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! För många av landets företagare har det senaste året präglats av sömnlösa nätter. Vi har hört många berättelser om osäkerhet eftersom ingen av oss har vetat vart pandemin ska ta vägen, hur lång den tid den ska pågå och hur den kommer att påverka oss.</p><p>Huvudstrategin för Sverige har varit rätt åtgärd på rätt plats, och det har inneburit att vi har ändrat i restriktionerna och därmed också ändrat i företagsstödet. De skulle hänga ihop. Det har inte gått att ge långsiktiga besked i en tid när vi helt enkelt inte vetat. Jag har varit tydlig med att vi förstår att det har varit en svår sak för företag att hantera. Alla som någon gång har deltagit i en företagsdebatt vet att det är långsiktiga besked som näringslivet önskar sig, och nu har vi gett det motsatta.</p><p>Särskilt svårt har det varit för de mindre företagen. De envisas med att vara olika. De agerar i olika branscher och på olika sätt, och därför har det varit svårare att hitta ett stort system som helt enkelt passar alla och som lever upp till kriteriet att komma ut fort utan att det innebär ett lönebidrag till den organiserade brottsligheten. Vi har också infört restriktioner kopplade till vinstutdelningar och bonusar, så att pengarna ska hamna rätt.</p><p>Fru talman! Detta har varit svårt, och många företag är fortfarande oroliga för sin verksamhet och väntar på stöd. Det vi kan göra är att arbeta så hårt vi bara kan för att få ut stöden och i den mån det går anpassa. Men det vi inte ska göra är att lova saker som inte går att uppfylla så att företagen inte hoppar på något som inte går att genomföra.</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:35:07"
  }
}