{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i Natos utbildnings- och rådgivningsinsats Resolute Support Mission i Afghanistan",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5cdb90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill börja med att rikta ett stort tack till alla er som befinner er på eller har varit på utlandsuppdrag för Sveriges räkning. Det är en svår uppgift som vi i riksdagen ger er, och för era insatser vill vi i Vänsterpartiet uttrycka vår stora uppskattning.</p><p>Fru talman! I över 40 år har Afghanistan befunnit sig i stridigheter, med ockupationsmakter på plats. År 1979 invaderade Sovjetunionen landet och blev kvar i tio år. Efter attacken den 11 september kom USA:s militär och har nu haft en snart tjugoårig närvaro. Sverige har haft en militär insats i Afghanistan i 15 år.</p><p>Ändå är Afghanistan världens dödligaste land för civila. Erfarenheterna från Afghanistan visar att väpnade insatser inte leder till ökad säkerhet för befolkningen. Detta verkar de flesta parter nu vara överens om, för 2020 är, i alla fall ur ett förhandlingsperspektiv, ett framgångsrikt år.</p><p>I februari slöts det så kallade Dohaavtalet mellan talibanernas företrädare och USA. Avtalet innebär att all utländsk militär ska dras tillbaka från Afghanistan före maj 2021. I utbyte garanterar talibanrörelsen att Afghanistan inte ska användas som bas för syften som riskerar USA:s eller dess allierades säkerhet. Avtalet innebär också att förhandlingar mellan talibanrörelsen och afghanska motparter ska inledas om en vapenvila och om landets politiska framtid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i Natos utbildnings- och rådgivningsinsats Resolute Support Mission i Afghanistan</p><p>De så kallade intraafghanska samtalen mellan regeringen och talibanerna inleddes i september 2020. Samtalen har hittills bara berört formerna för den kommande dialogen, men inte heller i dessa frågor har man kommit framåt. Processen väntas bli mycket utdragen.</p><p>Det främsta målet för det afghanska folket är att få slut på våldet. Ett krav från civilsamhället är att samtalen ska vara inkluderande och att de, i alla fall formella, rättigheter som Afghanistans kvinnor och minoriteter har kämpat sig till under de senaste åren inte ska offras i förhandlingen. Trots påtryckningar kan parternas delegationer inte anses vara inkluderande. I regeringens förhandlingsdelegation på 20 personer ingår endast fyra kvinnor. I talibanernas delegation finns bara män.</p><p>I detta läge, när USA minskar sin trupp och förbereder sig för att lämna landet, borde regeringens och riksdagens budskap vara att det misslyckade äventyret i Afghanistan är slut. I realiteten innebär dagens beslut att Sverige fortsätter att under ännu ett år delta i en internationell insats som i grunden har misslyckats. Ännu en gång skjuts avvecklingen av Sveriges militära närvaro i Afghanistan på framtiden.</p><p>Vänsterpartiet har sex gånger tidigare yrkat avslag på propositioner med samma förslag som i dag och anser fortfarande inte att en svensk väpnad styrka bör ställas till förfogande i Natos insats. Totalt sett har vi yrkat avslag på militärt deltagande i 15 år. Vi ser RSM, som den nuvarande insatsen heter, som en fortsättning på den Natoledda insatsen Isaf, som vi är skarpt kritiska till.</p><p>Erfarenheterna från Afghanistan visar att väpnade insatser inte har lett till ökad säkerhet på marken för befolkningen. Särskilt barn är hårt drabbade, enligt Rädda Barnen och FN. Och Afghanistan är i dag ett av världens farligaste länder att vara barn i.</p><p>Sverige borde arbeta för att FN ska få det direkta ansvaret för den fortsatta processen, både civilt och militärt. Det skulle underlätta fredsprocessen som man nu är inne i.</p><p>Enligt oss i Vänsterpartiet bör riksdagen avslå regeringens proposition om fortsatt svenskt deltagande i Natoinsatsen i Afghanistan. Eftersom såväl Vänsterpartiets som Sverigedemokraternas företrädare i utskottet yrkar avslag på propositionen måste vi enligt reglerna ha en gemensam reservation. Jag vill dock understryka att våra partier skiljer sig åt i grunden vad gäller synen på Sveriges engagemang för Afghanistan.</p><p>Fru talman! Afghanistan har enligt WHO haft omkring 42 000 bekräftade fall av covid-19 och drygt 1 500 dödsfall. WHO bedömer dock att det finns ett stort mörkertal på grund av brist på tester, bristande kapacitet i landets sjukvård, att folk inte söker sjukvård och att det saknas ett nationellt dödsregister. En ovanligt stor överrepresentation av manliga smittade tros bero på att män i högre grad söker sjukvård och testas. I Afghanistan saknas det ofta möjligheter att hålla social distans. Människor bor trångt, folksamlingar är vanliga och intrycket är att många anser att pandemin är överspelad.</p><p>Den tydligaste effekten av pandemin i Afghanistan har än så länge varit ekonomisk. Världsbanken bedömer att andelen personer i Afghanistan som lever under fattigdomsgränsen kommer att öka från 55 procent till 70 procent av befolkningen. Enligt Asiatiska utvecklingsbanken har inflationen fördubblats och priset på matvaror stigit än mer. Den afghanska statens intäkter antas minska med 17 procent under de första nio månaderna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i Natos utbildnings- och rådgivningsinsats Resolute Support Mission i Afghanistan</p><p>Pandemin kommer att få avsevärda sociala och ekonomiska effekter. Pandemin och restriktionerna har medfört avbrott i andra nödvändiga insatser såsom vaccinering mot polio. Redan nu ses en skarp ökning av polio, som för bara något år sedan nästan var utrotad. Dessa och andra följder för hälsa kommer att öka kostnaderna för vård och öka fattigdom och utanförskap. Arbetslöshet och fattigdom i spåren av pandemin kommer sannolikt också att driva på produktionen av opium bland Afghanistans bönder.</p><p>Att USA och president Donald Trump har motarbetat den internationella brottmålsdomstolen ICC:s försök att påbörja en utredning om misstänkta krigsbrott av amerikanska trupper i Afghanistan, bland annat genom att neka ICC:s personal visum, är mycket allvarligt. I september 2020 utökades sanktionerna från USA:s sida. Åklagaren Fatou Bensouda och ICC-chefen Phakiso Mochochoko belades med reseförbud, och deras tillgångar frystes. USA:s agerande underminerar internationell rätt såväl som rättvisa för det afghanska folket.</p><p>Den 23-24 november ägde en givarkonferens om Afghanistan rum på Finlands initiativ. Denna typ av konferens om Afghanistan äger rum vart fjärde år. Givarländerna har nu förnyat sina åtaganden om stöd till utveckling i landet.</p><p>Sverige har starka band till Afghanistan genom de många afghaner som i dag lever i vårt land och alla svenskar som i decennier engagerat sig i solidaritetsarbete med Afghanistan. Genom Svenska Afghanistankommitténs framgångsrika arbete i landet under mer än fyra decennier har Sverige vunnit trovärdighet och skapat ett unikt kontaktnät. Sverige skulle därför kunna bli en central aktör för fred, demokrati och jämställdhet i Afghanistan. Men det förutsätter att fokus flyttas från militära insatser till civila och politiska insatser.</p><p>Med det, fru talman, yrkar jag avslag på propositionen och bifall till reservation nummer 1. Vi begär inte omröstning, men vi står såklart bakom även vår reservation nummer 2.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:35"
  }
}