{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:429 och 465 om Josep Borrells resa till Moskva",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0d8eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "54",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Sverige verkar för en större effektivitet och genomslagskraft i EU:s utrikes- och säkerhetspolitik. En viktig del av det är att den höge representanten har initiativrätt att driva en politik som gynnar EU:s intressen. Samtidigt ska han, precis som interpellanterna har sagt, framföra en politik som speglar medlemsstaterna, särskilt i en viktig och känslig fråga som den gemensamma Rysslandspolitiken. Gårdagens diskussion om Rysslandspolitiken var ett led i att säkerställa denna samsyn.</p><p>Jag kan konstatera att innan Borrells resa var det några få medlemsländer som tyckte att han inte skulle resa. En dominerande majoritet tyckte att han skulle resa, inklusive Sverige. I går var det ingen som krävde hans avgång, inte ett enda land, inte någon, utan det var ett unisont stöd för Borrell. Han har i efterhand klargjort mycket tydligt att det var ett missförstånd att det inte fanns några ytterligare sanktioner. Det fanns inte det, för de beslutade vi om i går eftersom bland annat jag och många med mig drev det - och det blev ytterligare sanktioner.</p><p>Rent tekniskt går det till så att vi fattar beslut om att det ska bli sanktioner, och sedan gör man en listning på personer. Efter avstämning, för oss i EU-nämnden, kommer det formella beslutet. Vi hoppas att det denna gång ska gå hyfsat fort.</p><p>Jag vet av egen erfarenhet att möten med Lavrov kan vara väldigt utmanande. Men svåra tider kräver svåra samtal, och det var därför som jag reste dit, främst som representant för OSSE men också för Sverige, som Finlands utrikesminister Pekka Haavisto var där i förra veckan och som Borrell reste dit.</p><p>EU har en mycket tydlig femprincipslinje när det gäller Ryssland, vilket jag redogjorde för i mitt svar. Det var detta Borrell skulle diskutera, vilket han också gjorde. </p><p>Hans slutsats liksom min och Haavistos är att Ryssland inte vill samarbeta med EU. Man vill samarbeta med enskilda länder i enskilda frågor. Därför är det ännu viktigare att EU står samlat och inte underminerar den höge representanten utan ger honom EU:s stöd. Det handlar inte om Josep Borrell utan om EU:s höge representant.</p><p>Det är centralt att EU står enat i sin Rysslandspolitik och att vi kraftfullt försvarar de intressen och värderingar EU har. Vi vet alla vilka problem som finns i Ryssland, och det går definitivt åt fel håll på flera sätt. Men varken EU eller för den delen Sverige gynnas av att den höge representantens roll undergrävs.</p><p>Jag kan konstatera att Borrell kunde ha varit tydligare i sin framställning av EU:s principfasta Rysslandspolitik. Det åligger den höge representanten att tydligt företräda rådets överenskomna politik i sina kontakter med Ryssland.</p><p>Slutligen: Nej, Antony Blinken hade inte någon kritik mot Borrell.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H8C120210223ip",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:37"
  }
}