{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Översyn av regleringen om sluten ungdomsvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "05937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "105",
    "talare": "Carina Ödebrink (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det blev en lång dags väntan på att äntligen få debattera, och vi kommer att fortsätta efter voteringen.</p><p>Jag vill börja med att yrka bifall till vår reservation och därmed avslag på förslaget i betänkandet som gäller översyn av regleringen om sluten ungdomsvård.</p><p>För att förebygga, förhindra och minska kriminalitet krävs insatser från hela samhället och många politikområden. Några av de viktigaste skyddsfaktorerna handlar om goda och trygga uppväxtvillkor, en bra skola och utbildning som förmår att se till varje barns behov samt att kompensera för de olika förutsättningar som barn och unga har.</p><p>Vi har den senaste tiden kunnat ta del av problem, brister och behov som finns i verksamhet med sluten ungdomsvård som Statens institutionsstyrelse ansvarar för. Det gäller dock inte överallt; det är lätt att generalisera och bara se det som inte fungerar. Det handlar om avvikningar från Sis-institutioner, säkerhetsbrister, en ökning av hot och våld och en tuff arbetsmiljö som gör det svårt att rekrytera och behålla kompetent personal. Men det handlar också om personal som agerar i strid med sina befogenheter.</p><p>De fackliga organisationerna i verksamheterna har tydligt drivit på för att situationen ska förbättras. Problemen ska tas på allvar, och det är vi alla i den här kammaren överens om. Frågan vi då kommer till, fru talman, är hur vi ska förändra och förbättra det hela.</p><p>Regeringen gav i oktober 2020 Statens institutionsstyrelse i uppdrag att förstärka sitt säkerhetsarbete. Myndigheten har beslutat att differentierade säkerhetsnivåer successivt ska införas på alla institutioner. Det ger ökade möjligheter att anpassa verksamheten utifrån individernas behov. </p><p>Ungdomshemmen i Södertälje och Kalix ska upprustas till den högsta säkerhetsnivån. Avdelningarna i Södertälje tas i drift den 15 maj i år. Arbetet med de säkerhetshöjande åtgärderna beräknas vara färdigt under det första kvartalet 2022. Vidare ska sex ungdomshem ha särskilda LSU-avdelningar. Myndigheten har under 2020 förstärkt teknisk och fysisk säkerhet samt förbättrat underrättelsekapaciteten för att placeringar av barn och unga ska bli så säkra som möjligt.</p><p>För att säkerställa att rätt kompetens finns så att man kan nå verksamhetens mål och tillgodose behoven på kort och lång sikt har regeringen gett myndigheten i uppdrag att ta fram en strategisk och långsiktig kompetensförsörjningsplan. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Översyn av regleringen om sluten ungdoms-vård</p><p>I januari meddelade regeringen att man avser att tillsätta en utredning som ska se över den straffrättsliga regleringen om sluten ungdomsvård. Det måste kunna komma en tillräckligt kraftfull reaktion från samhället även vid mycket allvarlig brottslighet, och vårdtiderna ska kunna motsvara brottslighetens allvar. Utredningen ska vidare se över kvaliteten för att vården ska vara trygg och säker för unga och personal. Det handlar också om att undersöka möjligheten att införa utslussning efter frigivning liknande Kriminalvårdens verksamhet och vilken myndighet som i så fall ska ansvara för insatserna.</p><p>Till detta ska sägas att Statens institutionsstyrelse har fått en budgetförstärkning för innevarande år på 110 miljoner kronor.</p><p>Fru talman! Nu vill en majoritet i utskottet i princip återinföra de ungdomsfängelser som vi avvecklade för 30 år sedan. Jag tycker att det är fel och att argumenten inte håller. Det finns flera skäl till det.</p><p>Med detta förslag skulle det bli en helt annan utredning än den som regeringen har tillsatt, och det är svårt om inte omöjligt att göra båda delarna.</p><p>Problemen och utmaningarna i den slutna ungdomsvården finns här och nu och kräver åtgärder här och nu. Initiativ har tagits, och det är viktigt att arbetet fortsätter med oförminskad styrka. Att överföra verksamhet från en huvudman till en annan handlar inte bara, fru talman, om att byta skylt utan kräver ett genomgripande arbete. Det tar inte sikte på att lösa de aktuella problemen.</p><p>Trots de problem som vi ser och som behöver lösas är verksamheten till huvuddelen välfungerande och anpassad efter de ungas behov av stöd och skolgång. Stora organisationsförändringar är sällan lösningen på de problem vi ser. Det är viktigt att ta till vara det som har byggts upp i form av kompetens och erfarenhet.</p><p>En förändring enligt förslaget kräver också en genomgripande straffrättslig översyn, vilket innebär fokus på juridik i stället för verksamhet. Förslaget riskerar också att skapa oro i myndighet och verksamhet och kan innebära ett energiläckage och att nödvändigt arbete med att stärka säkerhet och förbättra verksamhet försenas.</p><p>Kriminalvården har i dag ett ansträngt läge när det gäller att säkerställa kvalitet och säkerhet för de intagna, med fullbelagda anstalter och mycket byggprojekt på gång. Att tynga dem med ytterligare ett nytt uppdrag är inte särskilt klokt.</p><p>Fru talman! Jag tycker att det är beklagligt att vi inte kan ha en större samsyn i denna viktiga fråga. Det behöver vidtas åtgärder här och nu för en trygg och säker sluten ungdomsvård, där vi ser till att inga avvikningar sker och att verksamheten får förbättrade förutsättningar att stärka sitt arbete. Vi behöver också i den här kammaren lägga fram förslag som bygger på vad myndigheten och personalen har för grund att stå på, så att vi tar till vara den till största delen välfungerande verksamheten.</p><p>(forts. § 12)</p>",
    "intressent_id": "02910042914",
    "rel_dok_id": "H801JuU39",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:21"
  }
}