{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:286 om förtroendet för statsråden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7a9c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "79",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag kan konstatera att detta korta svar till trots har statsministern uteblivit från det ansvar som han borde ha som statsminister att stå här och svara på den här angelägna frågan. Jag vill ändå tacka statsrådet för svaret.</p><p>Det är inte lätt att vara Mikael Damberg i dag just på grund av att statsministern är feg nog att inte vara här. Damberg används för att statsministern inte kan stå till svars för sin regerings kompletta misslyckande. Av den anledningen tycker jag att såväl Mikael Damberg som svenska folket förtjänar bättre än en statsminister som flyr ett ansvarsutkrävande.</p><p>Fru talman! Jag skulle kunna stå här och tala vitt och brett om den så kallade svenska strategin som grundar sig på frivillighet och eget ansvar. Det har hetat att det är en långsiktigt hållbar strategi som fungerar bäst till följd av vår kultur och vårt sätt att leva här i Sverige. Vi kan dock konstatera att den varken är långsiktigt eller kortsiktigt hållbar.</p><p>Vidare tycks rätten till frihet vara väldigt viktig för regeringen. Det låter ju fint. Men det innebär också att vi har sett en ständig skepsis från regeringen när det kommer till olika restriktioner. Man har varit skeptisk till minsta lilla restriktion.</p><p>Vad man inte har nämnt i sammanhanget är att den frihet som regeringen värnar inte gäller för alla. Man värnar rätten för en 25-åring att ta ett par öl på krogen. Men man värnar inte samma rätt för en 80-åring att säkert kunna handla förnödenheter på sin lokala matbutik.</p><p>I långa personer har riskgrupperna tvingats isolera sig för att de ska kunna hålla sig från smittan som härjar i samhället. Det har legat på deras ansvar att skydda sina liv just för att det är en livshotande sjukdom, och i vissa fall har de inte kunnat göra det. Det gäller dem som har bott på särskilda boenden eller som har haft hemtjänstpersonal. De har helt enkelt inte kunnat skydda sig själva.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Allt detta sker på grund av att regeringen värnar frihet för vissa och säger sig tro på eget ansvar, något som uppenbarligen inte fungerar. Förtroendet för svenska myndigheter är högt, har vi återkommande fått höra, varför man förväntar sig att svenskarna följer restriktionerna. I kombination med halvluddiga och ibland otydliga rekommendationer har man manat människor att ta detta på allvar. Det har varit tydligt inte minst i statsministerns så kallade tal till nationen. Han har varit väldigt allvarsam.</p><p>I november sa han följande: Det vi som land gör fel nu får vi lida för senare. Det vi gör rätt nu får vi glädje av senare. Det vi gör nu påverkar hur luciafirandet kommer att se ut, hur julfirandet kommer att se ut och vilka som fortfarande kommer att vara med oss i jul. Det kan låta hårt, och det kan låta brutalt. Men det är precis så hård och brutal verkligheten är.</p><p>Fru talman! Ett flertal statsråd, statsministern inkluderad, har struntat i den här uppmaningen. Tidigare har statsråd fått avgå för mindre övertramp. I Fredrik Reinfeldts regering handlade det om något så enkelt som obetalda avgifter. Två ministrar fick avgå inom loppet av åtta respektive tio dagar - för obetalda avgifter! Och här har man äventyrat folkhälsan.</p><p>Fru talman! Varför gäller inte dessa riktlinjer regeringen eller dess myndighetschefer?</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H810286",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:36"
  }
}