{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:387 om ökad svensk matproduktion",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "230a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "109",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det här är intressant med tanke på att om det är något som efterfrågas av lantbruket, vilket ministern säkert vet efter sina besök hos lantbrukare, är det en skattesänkning på diesel. Det är absolut detta som betydligt förvärrar situationen så att konkurrenskraften blir sämre än i övriga Europa. Där ligger de lägre. Detta borde ministern göra något åt. Det är en lågt hängande frukt. Jag tror att det finns en majoritet här i riksdagen för att omedelbart fatta beslut om att förstärka landsbygden och lantbruket genom en skattesänkning på diesel. Den biten borde man titta på först innan man samlar in pengarna för att sedan dela ut dem i form av andra stöd och bidrag.</p><p>Låt mig påminna ministern om vad som ligger utöver detta när det gäller landsbygden. Regeringen planerar nu nya fordonsskatter som kommer att slå hårt mot ägare av både bilar och mindre lastbilar här i Sverige. Detta är inget som stärker konkurrenskraften. Man höjer bensinskatterna. Vidare planerar man för en vägslitageavgift för lastbilar. Man kommer alltså att försöka göra det ytterligare olönsamt att få fram förnödenheter med lastbil, vilket kommer att slå oerhört hårt mot landsbygden, skogsbruket och övrigt där ute. Lantbruket och landsbygden är nämligen beroende av lastbilar.</p><p>Regeringen upprättar nya reservat. Det innebär att de möjligheter till arbetstillfällen och produktion för människor som bor på landsbygden i stället blir reservat med uppfödning av granbarkborren i området. Det kommer i sin tur att skapa ännu större bekymmer för de lantbrukare som finns runt omkring det hela.</p><p>Fru talman! Man river ut den småskaliga vattenkraften, trots att det är en inkomstkälla för dem som bor på landsbygden genom vilken de kan producera el i en tid då vi behöver mer el.</p><p>Det finns en underhållsskuld på vägarna som är gigantisk. På vissa ställen där ute är vägarna inte farbara. De större vägnäten håller också på att bli sämre. Då sitter regeringen, fru talman, och resonerar om att bygga höghastighetståg. I stället borde man reparera de vägar och annat som behövs.</p><p>Fru talman! Det finns alltså många sätt att förstärka konkurrenskraften för svenskt lantbruk och få en långsiktighet, framtidstro och investeringsvilja som vi behöver nu om vi ska lyckas till 2030. Det är därför vi försöker mana på här.</p><p>Fru talman! Det finns vidare ett oerhört regelkrångel. Även detta är lågt hängande frukter. Det är väl inte rimligt att jag om jag som lantbrukare ett år lägger upp en stenhög ska behöva söka tillstånd av länsstyrelsen året därpå för att flytta stenhögen till ett annat ställe på gården. Är det verkligen konstruktivt av myndigheter och regeringen att jobba så här? </p><p></p><p>Ofta plockar ju lantbrukarna ihop sina stenar på ett ställe. Sedan använder de kanske stenarna några år senare när de bygger maskinhallar eller djurstallar med sten som fyllning till grunden. Hur kan man ha regler som försvårar så mycket för landsbygden och gör folk till kriminella när de flyttar på några stenar? Villaägare har inte samma regler om de skulle bygga en stengärdsgård. De kan riva den i morgon dag utan att först behöva gå till länsstyrelsen, som lantbrukaren behöver när denne lägger sina stenar på hög.</p><p>Jag vill bara påpeka för ministern att det finns så många olika regler som gör det svårt att bedriva lantbruk i Sverige. De är onödiga, och regeringen borde efter alla dessa år titta på dem och göra något åt dem. Jag undrar också återigen vilka skatter man kommer att sänka för att stärka konkurrenskraften.</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H810387",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:51"
  }
}