{
  "anforande": {
    "dok_hangar_id": "5072791",
    "dok_id": "H80925",
    "dok_titel": "Protokoll 2020/21:25 Onsdagen den 21 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "25",
    "dok_datum": "2020-10-21 00:00:00",
    "avsnittsrubrik": "En moderniserad radio- och tv-lag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "97df1831-4024-eb11-9143-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Christer Nylander (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! AV-direktivet, EU-ländernas gemensamma reglering av audiovisuella medietjänster, har uppdaterats, och nu ska också den svenska lagstiftningen anpassas efter detta. Det är en uppdatering som sker utifrån de förändringar som skett på mediemarknaden. Vi konsumerar ju medier på ett annat sätt nu än tidigare. Vi tittar mindre på tablå och mer på on demand och play. Det är nya plattformar, det är nya appar, det är större utbud, det är andra format och så vidare.</p><p>De förändringar som EU gjort i sitt direktiv tycker vi är rimliga anpassningar till en ny tid, och de förändringar som regeringen gör med anledning av direktivet är också bra och rimliga. Även i tider där vi tittar på tv, lyssnar på radio och annat på ett annat sätt än tidigare är det rimligt att skydda minderåriga. Det är rimligt att ha regler mot uppmaning till våld, hat och terroristbrott. Det behövs också en tillgänglighetsambition framöver, och den bör självklart vara väldigt hög.</p><p>På det sättet är detta välkommet, herr talman, både att EU uppdaterar AV-direktivet och att Sverige gör bra anpassningar efter detta.</p><p>Herr talman! Låt mig säga några ord om det som Aron Emilsson kallar för mjuk makt. Det är otroligt viktigt att se att det finns en mjuk makt i form av medier. Den som kontrollerar medier har naturligtvis också stor kontroll över de berättelser som finns i ett samhälle och över vad som anses normalt, vad som blir normaliserat och vad som blir strukturer som vi förväntas följa.</p><p>Därför är mediepolitiken otroligt viktig för ett samhälle. Den som har kontroll över medierna har också till stor del kontroll över debatten och kanske också därmed kontroll över politiken på ett sätt som vi ofta inte ser. Vi bör fundera mer på detta med mjuk makt.</p><p>Vi behöver också fundera mer på vad som händer med den svenska demokratin och den svenska debatten när en allt större del av den audiovisuella diskussionen förs på plattformar som är internationella och globala. Det är en intressant fråga. Vad händer till exempel om de plattformarna kommer i händerna på ett bolag som kontrolleras av en stat som inte är demokratisk?</p><p>7Allt det här måste vi naturligtvis diskutera, och det behövs regler för hur AV ska fungera framöver, men det behövs inte regler för att främja europeiska produktioner i tv-sändningar och beställ-tv, herr talman. EU ställer nu krav på 30 procents europeiskt innehåll i mediebolagens programinnehåll, och vi tycker från Liberalernas sida att det är djupt olyckligt.</p><p>Det är inte en uppgift för politiker vare sig på nationell nivå eller på EU-nivå att avgöra hur stor andel av produktionerna i utbudet som ska härröra från ett visst land. Det är en sak för mediebolaget och dess konsumenter att avgöra hur mycket det ska vara och hur balansen ska se ut mellan olika produktionsländer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En moderniserad radio- och tv-lag</p><p>Liberalerna anser därför att Sverige bör ta initiativ till att omförhandla och initiera en revision av AV-direktivet på den här punkten. Vi behöver främja svensk filmproduktion och vi behöver främja svensk produktion på många andra sätt, och flera länder främjar nu filmproduktion till exempel genom att införa produktionsincitament för film. Det borde Sverige också göra, men vi ska inte kvotera och inte reglera.</p><p>Herr talman! I betänkandet väcks också frågor om hur medier ska granskas. Framför allt finns en del som gäller respekt för den enskildes privatliv. Vi hörde precis hur Sverigedemokraterna föreslår att man ska förbli vid det gamla. Jag välkomnar från Liberalernas sida den nya väg som nu påbörjats, alltså att medier själva skapar ett eget system för hur man ska kontrollera detta och hur man ska sanera det som inte bör finnas och bedöma det som har funnits.</p><p>Jag tror nämligen att det är viktigt att ta steg bort från politiken på det här området. Det fanns en grundlagsutredning som inte nådde ända fram för att grundlagsskydda public service, men jag tycker att när nu så inte skedde måste vi fundera på hur vi på andra sätt kan säkra det viktiga i att politiken har armlängds avstånd från medierna, inte minst när det gäller granskning.</p><p>Man kan göra det här på olika sätt. Dels tycker jag att vi bör fortsätta att se över hur man tillsätter de styrelser som finns för stiftelsen. Det bör inte vara så att till exempel de som är anställda på ett riksdagskansli ska kunna sitta där. Man bör också fundera på hur granskningen ska se ut och om man kan ta steg bort från politiken också där. Granskning i dag regleras i en förordning, vilket gör att en regering utan majoritet i riksdagen ganska snabbt kan ändra sammansättningen i en granskningsnämnd. Jag tycker att det är fel. Det här bör i stället föras över till lag så att man när man gör sådana förändringar åtminstone bör kolla så att man har en majoritet för det i riksdagen. Det skulle ge en tröghet i systemet, och det skulle minska regeringens makt över granskningsnämnden, vilket jag tror är rimligt och riktigt.</p><p>Dessutom bör man fundera över hur man också på detta område ska undvika att det finns aktiva politiker i granskningsnämnden. Jag tror också, herr talman, att det vore rimligt med ett skydd mot plötsliga entlediganden i granskningsnämnden just för att se till att till exempel en regering i minoritet som vill ändra granskningen på ett eller annat sätt inte kan göra det utan att först ha stämt av med riksdagen som man måste göra när man ska ändra en lag.</p><p>Herr talman! Jag yrkar bifall till reservation 3.</p>",
    "intressent_id": "0731442709013",
    "rel_dok_id": "H801KU3",
    "replik": "N",
    "systemdatum": "2020-11-11 18:06:54"
  }
}