{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:89 om krav för permanent uppehållstillstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "68947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "32",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Ministern försökte sig på en ideologisk debatt - med ganska begränsad framgång, skulle jag säga, eftersom det var oklart vem han argumenterade mot. Ingen av oss som är uppe i den här debatten har ifrågasatt några skyldigheter som skulle tas bort från människor. Vi pratar om lika rättigheter och skyldigheter, och det är det som är poängen.</p><p>Vi vill inte heller ta bort några intjänade inkomstbortfallsförsäkringar. Det är möjligt att det här är en frustration som kommer av att ministern har fått argumentera mot regeringskollegorna i MP eller dem som han samarbetar med i Liberalerna och Centerpartiet. Vi stöder starkt den typen av försäkringar. Men vi stöder också att man ska ha rätt till sjukförsäkring när man är sjuk och att man ska ha rätt till ersättning om man blir arbetslös och är med i systemen. Det är det som är poängen här. Man ska få vara med i systemen. Annars är man i en så utsatt situation att det blir problematiskt även för alla andra. Alla andra som jobbar och sliter i det här samhället kommer att få känna av vad det innebär att det på arbetsmarknaden kommer en stor grupp människor som är desperata och som därmed kommer att kunna behöva ta vilka jobb som helst under vilka villkor som helst. Det är den solidaritetstanken som gör att LO i sina remissvar kommer med kritik, och det är den solidaritetstanken som helt saknas i ministerns svar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Frågan är här: Vad är det positiva med att placera människor i limbo i Sverige? Det är det som är kärnan här. Jag tror tyvärr att det här handlar om dålig signalpolitik från Morgan Johanssons sida. Det är beklämmande både i sig och därför att det leder till så stora problem för så många människor i Sverige i dag.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H81089",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:30"
  }
}