{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Författningsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8a48d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "140",
    "talare": "Hans Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag hade inte tänkt gå upp i debatten. Men jag tänker bara kommentera några saker som har berörts i tidigare anföranden.</p><p>Regeringsbildningen efter förra valet var väldigt komplicerad och tog väldigt lång tid. Samtidigt tycker jag att det finns anledning att vara lite imponerad av hur den svenska grundlagen klarade det provet. Precis som många statsvetare har konstaterat var det som vi hanterade under de månaderna en ganska omfattande omorientering av det politiska systemet. En sådan omorientering av det politiska systemet händer inte särskilt ofta. När nya strukturer föds måste det kanske tillåtas vara en process.</p><p>Blev det någon katastrof under de månaderna? Nej, det fungerade ganska bra. Övergångsregeringen missbrukade inte sin makt. Det bildades en regering så småningom. Talmannen använde sina muskler och lade ökad press på partierna. Till slut fanns det där hotet om extraval, som är talmannens verktyg för att pressa partierna till omprövning och att göra även obekväma ställningstaganden.</p><p>Till skillnad från Mikael Strandman tycker jag att de konstitutionella reglerna visade sig fungera väldigt bra i en väldigt besvärlig situation. Därför finns det inte heller någon anledning att sätta igång och se över det systemet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Författningsfrågor</p><p>Ida Drougge tog upp frågan om domstolars oberoende. Jag sitter med i den kommitté som nu utreder det. Jag håller med Ida om att det är angeläget att titta på hur man kan stärka domstolarnas oberoende och, precis som kommittén utreder, vad man kan göra för att kanske lägga lite grus i maskineriet vid grundlagsförändringar. Det kanske behövs kvalificerade majoriteter och tydligare regler på den punkten. Den yttersta makten ligger alltid hos folket. Om folket ihärdigt vill göra något, enligt min uppfattning, väldigt dumt kan vi inte med regler förhindra det hur länge som helst. Men vi kan lägga in lite grus i maskineriet som ger folket möjlighet att tänka efter en gång. Det tittar vi på i kommittén. Det tycker jag är rätt att göra.</p><p>Jag tycker nog att de steg som kommittén arbetar utifrån, även när det gäller domstolars oberoende, är ett steg i klok svensk tradition. Sedan får vi utvärdera det och fundera över ytterligare stora radikala steg. Till skillnad från Ida Drougge är jag reformist, ingen revolutionär. Det här är ett lagom steg.</p><p>Jag yrkar bifall till KU:s förslag i betänkandet.</p>",
    "intressent_id": "0475778011711",
    "rel_dok_id": "H801KU24",
    "replik": "N",
    "systemdatum": "2021-08-26 16:09:16"
  }
}