{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:212 om elförsörjningen och satsningen på elbilar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b45d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "187",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är så många interpellationer i dag att jag höll på att ta fram svaret på föregående interpellation. Det hade kanske upprört Jan Ericson om jag hade läst samma interpellationssvar två gånger.</p><p>Fru talman! Jan Ericson har frågat mig hur jag avser att säkra elförsörjningen och därmed trygga den fortsatta satsningen på elbilar.</p><p>Till att börja med kan jag konstatera att det inte råder någon brist på el utan att tillgången till el i Sverige är god. Under 2019 nettoexporterade Sverige rekordmycket el, och även under 2020 har nettoexporten varit mycket stor. Inga elförbrukare har heller behövt kopplas bort på grund av effektbrist i Sverige. Sverige har i dagsläget och med fortsatta satsningar på elnätet helt klart förmågan till en snabb elektrifiering av fordonsflottan.</p><p>Det kan dock uppstå utmaningar på lokal och regional nivå när näten blir hårt belastade, som exempelvis Jan Ericson lyfte upp. Det har vi sett bland annat i Skåne och i Stockholm. Regeringen och nätföretagen i Malmö och Stockholm tog därför förra hösten ett gemensamt initiativ för att säkerställa kapaciteten på både kort och lång sikt. Elnäten ska utvecklas och användas effektivt i takt med den ökade elektrifieringen.</p><p></p><p>Affärsverket svenska kraftnät ökar nu investeringarna kraftfullt. Den kommande treårsperioden planeras investeringar på 17 miljarder kronor, att jämföra med 7 miljarder kronor de senaste tre åren. Därtill har fyra länsstyrelser och Energimarknadsinspektionen redovisat regeringsuppdrag om lokal nätkapacitetsbrist, och deras förslag analyseras nu. Regeringen har dessutom initierat en elnätsdialog. Detta är några viktiga åtgärder.</p><p>Nyligen satte vi igång arbetet med den nationella elektrifieringsstrategin. Strategin ska bidra till att skapa förutsättningar för en snabb, smart och samhällsekonomiskt effektiv elektrifiering, inte bara av transportsektorn utan även av industrin och i samhället i stort. I liknande anda har regeringen också inrättat en elektrifieringskommission för att påskynda arbetet med elektrifiering av de tunga vägtransporterna och transportsektorn som helhet. Elförsörjningen kommer att vara en viktig fråga att beakta både i elektrifieringsstrategin och i kommissionens arbete.</p><p>Vi behöver också se till att utbyggnaden av laddinfrastruktur sker i sådan takt att den inte blir ett hinder för elektrifiering av transportsektorn. I budgetpropositionen för 2021 föreslår regeringen att Klimatklivet, som bland annat ger investeringsstöd till laddinfrastruktur, förstärks och förlängs. Utöver det föreslår regeringen ett stöd om en dryg miljard kronor för perioden 2021-2022 till infrastruktur för att elektrifiera tunga regionala transporter. Det finns också ett befintligt stöd som syftar till att säkerställa att det finns tillgång till laddinfrastruktur för snabbladdning av elfordon längs de större vägarna i hela landet. I dessa stöd ingår nätförstärkning där så krävs.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810212",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:42"
  }
}