{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:168 om tortyr- och våldtäktsrån",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "76947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "46",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan bara understryka det fru talmannen säger. Här har vi än en gång hört Tobias Andersson frossa i alla detaljer kring ett vedervärdigt brott, och jag tänker inte göra det. Dels för att det är en pågående rättsprocess, dels för att jag också har för stor respekt för brottsoffren för att göra så.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Tobias Andersson bryr sig inte ett dugg om brottsoffren i det här läget. Han vill bara bedriva partipolitik. Brottsoffer ska, enligt min mening, inte behöva utgöra rekvisita åt politiker som bara vill stå i rampljuset. Dessutom är det anmärkningsvärt att föregripa rättsprocessen på det sättet och spekulera vilt i motivet, som Tobias Andersson gör.</p><p>Det är en pågående rättegång. Varken jag eller Tobias Andersson kan uttala oss i skuldfrågan. Det är domstolar som dömer i Sverige, inte riksdagspolitiker.</p><p>I sak har regeringen ingenting att skämmas för när det gäller straffskärpningar. Jag sa i mitt interpellationssvar att vi har skärpt straffen för grov våldtäkt, grovt rån, grov misshandel, synnerligen grov misshandel, grovt olaga tvång och grovt olaga hot. Dessutom har vi utvidgat lagen om grov våldtäkt så att fler brott kan bedömas som grova. Det handlar bland annat om unga brottsoffer, som är fallet här.</p><p>Tanken är att den nya lagstiftningen ska tillämpas så att fler våldtäktsbrott mot unga brottsoffer ska bedömas som grova. Det finns en rejäl straffskala för den typen av vedervärdiga brott. Vi har skärpt straffen för dem, och vi kommer att införa ytterligare skärpningar.</p><p>I mitt interpellationssvar sa jag att vi ska göra en ny översyn av sexualbrotten. Nu har Sverige den strängaste sexualbrottslagstiftningen någonsin. Vi införde samtyckeslagstiftningen i slutet av förra mandatperioden, och vi ser nu generellt över straffskalorna för sexualbrott, bland annat våldtäkt av normalgraden. Vi ser över straffskalorna för rån. Det finns en sittande utredning. Jag vill ha en ordning ungefär som nu med grova vapenbrott, det vill säga att det finns en häktningspresumtion också för rån så att du inte släpps ut i väntan på rättegång - som i dag många gånger sker i fråga om rån. Vi ökar möjligheterna till häktning där.</p><p>Vi arbetar med ett förslag om att ta bort straffreduktionen för unga. Det kommer att gälla alla brott som har ett straffvärde på över ett års fängelse, vilket är den typen av brott vi talar om här.</p><p>Samtidigt, fru talman, ser vi nu också resultatet av den stora polissatsningen. Polisen har nu mer pengar än någonsin. Det finns fler poliser än någonsin. Det finns fler anställda i myndigheten än någonsin. Fler återrekryteras som tidigare lämnat kåren och kommer nu tillbaka. Det är också färre som slutar än tidigare. Här fortsätter vi att förstärka polisorganisationen successivt under de kommande åren.</p><p>Jag kan inte uttala mig i skuldfrågan i denna fråga, men allvarliga brott ska naturligtvis bestraffas och lagföras. Vi har sett till att det nu finns rejäla straffskalor och polisiära resurser för att bedriva sådana utredningar framåt i tiden.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810168",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:32"
  }
}