{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:686 om regelförenklingarna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5c00fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har själv suttit här i opposition i åtta år, och jag förstår naturligtvis att det står överst i oppositionens handbok att säga att det inte händer något och att regeringen inte gör något. Skulle det till äventyrs hända något är det oppositionens initiativ, eller så är det för lite och för sent. Nästan allt detta har vi hört i Lars Hjälmereds inlägg.</p><p>Sanningen att säga, fru talman, är jag faktiskt tämligen säker på - jag hoppas i alla fall att det är så - att om vi hade haft en borgerlig eller moderat regering och Lars Hjälmered hade varit näringsminister hade han prioriterat exakt det jag har gjort, nämligen att tillsammans med näringslivet och fackföreningarna kämpa och se till att få fram åtgärder för att mildra effekterna för näringslivet av den enormt djupa kris vi har varit i.</p><p>Nu är vi inte riktigt där, fru talman, men jag tror att när vi väl kommer ur denna kris kommer det att visa sig att det svenska näringslivet, tack vare de gemensamma insatser som gjorts av näringslivet och regeringen tillsammans, har klarat sig bättre än näringslivet i många andra länder, när det gäller både konkurser och sysselsättning. Men, som sagt, vi är inte riktigt där.</p><p>Parallellt med detta har vi naturligtvis, även om bekämpandet av pandemin och dess effekter på näringslivet, företagandet och löntagarna har varit prio ett, två och tre, också drivit på en del andra processer. En del av dem handlar om just de frågor som Lars Hjälmered lyfter.</p><p>Vi vet att vi har ett stort behov inom vårt näringsliv - och jag är väldigt stolt över att vi har ett näringsliv som är på tårna - av att kunna ställa om verksamheten från det ohållbara till det hållbara och att minska koldioxidutsläppen. Då går det till så - det vet både Lars Hjälmered och Moderaterna mycket väl - att man tar fram nya regler. Där har vi ett arbete som pågår, där experter tar fram underlag i form av förenklade regler när det gäller till exempel klimatomställningen, när det gäller att starta och driva gruvor, när det gäller återvinning, som naturligtvis är en viktig del av vår strategi för en mer cirkulär ekonomi, och när det handlar om digitaliseringen, där ett antal av våra myndigheter jobbar aktivt. Jag håller med Lars Hjälmered om att Skatteverket verkligen är en förebild, som fler och fler myndigheter tar efter. Pandemin har verkligen visat kraften i digitaliseringen, och där tror jag också att vi behöver fortsätta hjälpas åt.</p><p></p><p>Vi håller också på att gå igenom sektor för sektor och jobba med förenklingar, i den egna statliga administrationen men också naturligtvis i relation till kommunerna. Därtill, fru talman, kommer vi i närtid, nu när pandemin förhoppningsvis håller på att klinga av, att presentera nya förenklingspolitiska mål - före midsommar, är min förhoppning.</p><p>Fru talman! Man kan naturligtvis ägna tid åt att skälla på varandra i en för Sverige ganska svår tid. Eller så kan man konstatera att det har varit, både för oppositionen och definitivt för regeringen, prio nummer ett, två och tre att hantera effekterna av pandemin.</p><p>Resultatet, fru talman, är förhoppningsvis - nu är vi inte riktigt där, som sagt - att vi kommer att kunna se att antalet konkurser har hållits på en väldigt låg nivå trots den djupa krisen och att antalet människor som behövt lämna jobbet ändå har kunnat hållas nere genom många av de insatser vi gjort, som korttidsstöd, omställningsstöd och omsättningsstöd. Vi har prioriterat ett tiotal olika stöd för det svenska näringslivet.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810686",
    "replik": "N",
    "systemdatum": "2021-09-24 15:30:42"
  }
}