{
  "anforande": {
    "dok_hangar_id": "5083460",
    "dok_id": "H80976",
    "dok_titel": "Protokoll 2020/21:76 Torsdagen den 4 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "76",
    "dok_datum": "2021-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:353 om utvisningar till Inre Mongoliet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b72a9283-cda2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "26",
    "talare": "Lotta Johnsson Fornarve (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill inte ändra på den ordning som Sverige har i dag när det gäller asylrätten, men det är uppenbart att det finns brister i hanteringen av ett antal fall och att Migrationsverket inte har fått tillräcklig information när det gäller de mänskliga rättigheterna i Kina och i synnerhet inte när det gäller Inre Mongoliet.</p><p>Jag håller också med om att varje asylfall självklart måste bedömas från fall till fall och att vi inte ska diskutera enskilda fall i kammaren, men vi kan diskutera de övergripande principerna och grunderna för asylrätten.</p><p>Ett tydligt exempel på Migrationsverkets bristande information angående Inre Mongoliet visas i en artikel i Dagens Arena där myndigheten hänvisar till Inre Mongoliet som en självstyrande provins. Detta är helt missvisande - självstyre finns bara på papperet. I själva verket är det den kinesiska regimen som har total makt och kontroll.</p><p>Just nu ser vi samma utveckling i Inre Mongoliet som i Xinjiangregionen, där behandlingen av uigurerna betecknas som folkmord av bland andra USA. Den kinesiska regimens politik går ut på att helt assimilera befolkningen och utrota det mongoliska språket och de mongoliska traditionerna. De som protesterar förföljs, trakasseras och fängslas.</p><p>Migrationsverket har uppdaterat sin information när det gäller situationen i Xinjiangregionen, vilket lett till att uigurer inte längre utvisas. Men en liknande uppdatering angående Inre Mongoliet har uppenbarligen inte skett. Det är den enda rimliga förklaring jag ser till de utvisningsbeslut som jag hänvisat till.</p><p>Jag anser att Sverige bör använda sig av försiktighetsprincipen i samband med utvisningar. Om det finns minsta risk för att en person kommer att fängslas, trakasseras och förföljas på grund av sitt politiska engagemang bör personen inte utvisas. Delar inte ministern den uppfattningen?</p><p>Vi har många exempel på vad som kan hända den som öppet vågar kritisera den kinesiska regimen. Den i Kina fängslade svensk-kinesiske bokhandlaren Gui Minhai är ett tydligt exempel på det.</p><p>Det existerar ingen yttrandefrihet i Kina. Den kinesiska lagen har nyligen reviderats och gjort ryktesspridning till ett brott med långa fängelsestraff. Allt kan vara ett rykte. Det är uppenbart att den nya lagstiftningen är genomförd för att användas mot politiskt oliktänkande och för att stärka partiets kontroll över informationsflöden.</p><p>Det råder heller ingen tvekan om att den kinesiska ambassaden här i Stockholm har total kontroll över vad som sägs och skrivs om Kina i Sverige, inklusive de personer med kinesisk bakgrund som lever här, engagerar sig för mänskliga rättigheter och uttalar kritik mot den kinesiska regimen. Ambassaden kontaktar även svenska journalister för att kommentera vad de har skrivit. Även politiker som uttalar sig kritiskt får ta emot hotfulla brev och mejl från kinesiska ambassaden i Stockholm. Jag är själv en av dem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Att utvisa en person som aktivt uttalar sig kritiskt mot Kina i offentliga sammanhang innebär med stor sannolikhet att den personen hamnar i fängelse - en uppfattning som delas av en lång rad organisationer för mänskliga rättigheter världen över med koppling till Kina.</p><p>I ett öppet brev beskriver dessa organisationer även hur politiska fångar ofta utsatts för extra hård och omänsklig behandling med systematisk mental och fysisk tortyr, samtidigt som de nekats grundläggande medicinsk behandling och grundläggande rättigheter. Ingen som riskerar en sådan behandling ska utvisas från Sverige.</p>",
    "intressent_id": "0122987223112",
    "rel_dok_id": "H810353",
    "replik": "N",
    "systemdatum": "2021-04-21 20:15:40"
  }
}