{
  "anforande": {
    "dok_hangar_id": "5101159",
    "dok_id": "H809141",
    "dok_titel": "Protokoll 2020/21:141 Tisdagen den 15 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "141",
    "dok_datum": "2021-06-15 00:00:00",
    "avsnittsrubrik": "Järnvägsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b3c55ba1-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill börja mitt anförande här i dag med att säga att det nu finns väldigt positiva tecken på att vi snart lämnar pandemin bakom oss. Det har varit en tuff tid för oss alla. Det har i sin tur påverkat persontransporterna, inte minst inom järnvägen. Krav på att bara utnyttja varannan stol har lett till stora förluster för bolagen. Låt oss hoppas att vi efter sommaren kan återgå till mer normala förhållanden igen och börja träffa släkt och vänner och ha fysiska arbetsmöten. Det mänskliga mötet skapar gemenskap, kreativitet och glädje. Det är faktiskt källor till energi och vår välfärd. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägsfrågor</p><p>Fru talman! I dag debatterar vi trafikutskottets betänkande <em>Järnvägsfrågor</em>. Liberalerna anser att järnvägen är en mycket viktig pusselbit för att Sverige ska nå sina transport- och klimatmål. Järnvägen har många fördelar jämfört med andra transportmedel, bland annat är den energieffektiv, ger låga utsläpp vid drift och kan transportera många resenärer och stora mängder gods över stora avstånd. Samtidigt är den spårbunden och måste kompletteras med andra trafikslag. Därför är det viktigt att också fokusera på övergångarna till andra transportmedel från järnvägen, eftersom det är den totala tiden från dörr till dörr som är väsentlig, inte tiden för en specifik sträcka på resan. </p><p>Två av det viktigaste parametrarna för tåg är att de är tillgängliga och punktliga. Den totala kapaciteten samt drift och underhåll spelar avgörande roller här. För att öka punktligheten måste flaskhalsar i Sverige byggas bort så att vi får sammanhängande stråk och kan utnyttja hela stråkets kapacitet. Samtidigt har vi glädjande nog haft en positiv utveckling inom drift och underhåll. Sedan monopolet av underhållet av järnvägen togs bort har kostnaden för underhållet minskat med 11 procent med bibehållen kvalitet. Kort sagt får vi mer underhåll för våra gemensamma pengar. Och underhåll är viktigt för att öka punktligheten. </p><p>Fru talman! Vi liberaler vill se ett fortsatt konkurrensutsatt järnvägsunderhåll på statliga järnvägar som upphandlas på marknadsmässiga villkor. Trafikverket måste samtidigt ha rätt kompetens för att säkerställa upphandlingen så att underhållet fortsatt blir effektivt och av hög kvalitet. </p><p>I Riksrevisionens rapport <em>Drift och underhåll av järnvägar </em><em>-</em><em> omfattan</em><em></em><em>de kostnadsavvikelser</em> pekar man just på behovet av en bättre beställarkompetens hos Trafikverket och att det är viktigt för att uppnå högre effektivitet i järnvägsunderhållet. Jag anser därför att regeringen ska se till att Trafikverket gör en bred analys av vilken upphandlingsform som ger störst effektivitet, nytta och produktivitet för järnvägsunderhållet.</p><p>Här är det samtidigt viktigt att prioritera uppbyggnaden av ett it-system som gör att de data om järnvägens kvalitet som samlas in vid varje arbete blir tillgängliga. De kan ge en samlad bild av var underhållsbehovet i Sverige är som störst och därmed effektivisera hela järnvägsunderhållet. Detta är också en stor källa till den beställarkompetens som Trafikverket är i behov av.</p><p>Fru talman! Jag vill också ta upp regeringens ambition att återföra själva utförandet av underhållet till Trafikverket. Jag anser att det är fel väg att gå. Avregleringen har gett oss mer underhåll till högre kvalitet. Fler goda argument mot en återgång finns dessutom att läsa i remissvaren till utredningen <em>Framtidens järnvägsunderhåll</em> från 2020.</p><p>Fru talman! I infrastrukturpropositionen, som Liberalerna och Centerpartiet har tagit fram tillsammans med regeringen, satsar vi stora belopp på både underhåll och nyinvesteringar i järnvägen. Ska det bli något av denna satsning krävs det mycket och kompetent personal. Pengar är bara en del av det som behövs.</p><p>Det råder i dag brist på många yrkeskompetenser, som vi har hört tidigare talare exemplifiera. Därför är det viktigt att satsa på specialinriktade utbildningar samtidigt som vi skapar en attraktiv marknad för både svenska och utländska bolag för att kunna bygga upp en ökad kompetens i järnvägsunderhåll och byggnation i Sverige inför framtiden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägsfrågor</p><p>Fru talman! År 2029 är ett årtal som är på mångas läppar, för då är det tänkt att den stora Fehmarn Bält-länken mellan Danmark och Tyskland ska stå klar. Den kommer att erbjuda stora möjligheter att öka person- och godstrafiken till Europa på järnväg. Bland annat kommer 1 050 meter långa tåg att tillåtas.</p><p>I Sverige har vi samtidigt i dag stora kapacitetsbrister på järnvägen. En gemensam lösning är att tillåta längre och tyngre tåg på våra svenska järnvägar, vilket skulle ge stora klimatnyttor. Vi skulle också snabbt kunna öka järnvägskapaciteten och förbättra konkurrenskraften för transportberoende företag. Det kräver mindre investeringar, bland annat i mötesstationer, förbigångsspår och längre plattformar, men det är små investeringar i förhållande till de nyttor som skapas.</p><p>Slutligen, fru talman, vill jag rikta blickarna mot framtagandet av underlaget för den nationella infrastrukturplan som efter nästa veckas beslut här i riksdagen kommer att starta på Trafikverket. Mitt och Liberalernas fokus är att det ska bli en nationell plan för hela Sverige. Vi vill att den dagliga pendlingen till jobb och studier ska prioriteras. Transportsystemet ska stärka utbildning, jobb och företagens konkurrenskraft.</p><p>Liberalerna vill se att flaskhalsar öppnas, kapacitetsbrister byggs bort och tillgängligheten ökar. Det gäller inte minst Sveriges värsta flaskhals, Göteborg-Alingsås. Infrastrukturbristen i Västsverige är ett problem för hela landet. Här måste dubbelspår byggas för att trygga Norrlandstågens tillgänglighet till Göteborgs hamn och för att ge en ökad kapacitet mellan Stockholm och Göteborg i närtid. Pendlare och företag med behov av godstransporter kan inte vänta i decennier på att kapaciteten ska komma.</p><p>Fru talman! Transportsystemen måste hänga ihop, och det ska fungera från dörr till dörr för både personer och gods. Det är den totala transporttiden som ska vara i fokus. Anslutningarna mellan väg, järnväg, sjöfart och flyg ska fungera, och infrastrukturinvesteringar i järnväg i Sverige måste knyta an till infrastrukturinvesteringar i våra grannländer. Behovet är stort av att minska trafiken när det gäller de 2 000 lastbilar som varje dag passerar gränsen mellan Norge och Sverige. Med tanke på denna gräns, och inte minst med hänsyn till Fehmarn Bält-byggnationen, behöver vi ha stort fokus på vad som händer i våra grannländer.</p><p>Liberalerna vill se en näringslivspott, som ska användas till mindre anslutningsbanor för att underlätta företags behov av ökade transporter.</p><p>Sverige ska hålla ihop, både som land och när det gäller vårt järnvägsnät. Det är mycket mer effektivt att underhålla det vi har. Därför krävs en stor satsning på underhåll av järnvägen, och då med marknadsmässiga förtecken.</p><p>Kostnadskontrollen i beräkningar och budget måste öka, vilket jag har pratat om tidigare i den här talarstolen. Det gäller även kostnadskontrollen i tidiga skeden. Det är orimligt att en stor del av infrastrukturprojekten spräcker budgeten och därmed tränger undan andra projekt.</p><p>Liberalerna vill se en utbyggnad av Sveriges järnväg utifrån samhällsekonomiska kalkyler parat med ett regionalt utvecklingsperspektiv. Infrastrukturen är viktig för godstransporterna, kompetensförsörjningen och människors möjlighet att resa oavsett var man befinner sig i landet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägsfrågor</p><p>Fru talman! Jag står bakom alla våra reservationer men yrkar bifall endast till reservation 3 om drift och underhåll av järnvägar.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H801TU15",
    "replik": "N",
    "systemdatum": "2021-10-01 15:15:54"
  }
}