{
  "anforande": {
    "dok_hangar_id": "5073886",
    "dok_id": "H80932",
    "dok_titel": "Protokoll 2020/21:32 Tisdagen den 10 november",
    "dok_rm": "2020/21",
    "dok_nummer": "32",
    "dok_datum": "2020-11-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:72 om stöd till näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b9701ac5-f533-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "77",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Jag vill tacka statsrådet Anders Ygeman för svaret, som då ersätter näringsminister Ibrahim Baylans svar.</p><p>De låga priserna från i somras används som referenspunkt. Men det fanns tillfällen i juli då kostnaderna var helt oacceptabla. Man skulle kunna jämföra med drivmedel till en bil. Det skulle hamna på kanske 140 eller 150 kronor per liter. Kostnaderna var elva gånger så höga som i norra Sverige. Det fanns också ett läge då det var riktig kris.</p><p>Jag tittade på fredagens elspotpriser. I Luleå var de 2,29 och på lördagen 3,36 öre per kilowattimme. I Sundsvall var de 2,29 öre och på lördagen 3,36 öre per kilowattimme. I Stockholm var de 3,27 och på lördagen 4,36 öre per kilowattimme. I Malmö var samma pris 31,86 öre på fredagen och 33,51 öre per kilowattimme på lördagen.</p><p>Det innebär att Luleå har priser på 3,36 öre och att Malmö har priser på 33,51 öre. I Skåne betalar man alltså tio gånger mer. Om vi avrundar betalar man ungefär sju gånger mer än i Stockholm. För att använda statsrådets egen retorik har väl prisskillnaden aldrig förr varit så stor i Sverige, vilket jag vill understryka.</p><p>Vad tänker energiministern om det händer igen, och om det i ett redan oerhört ansträngt läge blir längre tidsaspekter där det här blir fasta priser?</p><p>Jag skulle vilja påstå att Skåne är utsatt för en dubbelstöt. Till att börja med ligger kostnaderna för företag och konsumenter, nu i milda november, tio gånger högre än i de norra delarna av landet. Problemet med kapacitetsbrist leder också till att de skånska företagen inte kan utveckla sina verksamheter.</p><p>Jag upplever energiministerns svar som att läget kanske inte tas riktigt på allvar. Det hänvisas hela tiden till att vi har det väl ställt i vårt land beträffande elen. Om det är inställningen till situationen i södra Sverige bör det tydligt framgå från regeringen att man tycker att det här inte är särskilt farligt och att det inte är några bekymmer för konsumenter och företag som vill etablera sig i den delen av landet.</p><p>Det jag får till mig är att den södra delen av landet nu inte kan ta emot mer industri och basnäring. Vi klarar inte den som finns. Höganäs AB kan vara ett exempel. Höganäs AB behöver och måste ha löfte om elleverans för att kunna utvecklas. Det är ett företag som är världsledande och som på sin marknad arbetar med tekniker som gör deras framställning mycket mer hållbar än någon annans.</p><p>För ett par år sedan var Ystad på tapeten. Då kunde man inte koka kaffe på morgonen om inte det ena företaget tog ut kontakten när det andra skulle sätta in den.</p><p>Örkelljunga kommun står med förfrågningar, men på grund av att redan etablerade företag använder ström och kommunen inte kan ge mer effekt får andra företag till svar att det inte går att etablera sig i kommunen. I så fall måste ett energibolag sätta upp en ny station, och kostnaden för det skulle hamna på 50 miljarder. Det kan inte vara så det ska se ut år 2020.</p><p></p><p>Etablering av företag kan och ska inte få ske i bara vissa regioner. Vi kan jämföra med Norrland. De har också väldigt goda projekt på gång. De har initiativförmåga och innovation, till exempel stål utan kol. De kommer att äta upp energi och själva använda sin energi. Det är i alla fall den tydliga signalen de sänder.</p><p>Jag vill inte att vi hamnar där. Jag vill att alla möjligheter ska finnas i det här landet. Alla företag, stora som små, måste kunna rusta sig väl och bidra till tillväxt och välfärd framöver.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H81072",
    "replik": "N",
    "systemdatum": "2020-12-01 17:54:35"
  }
}