{
  "anforande": {
    "dok_hangar_id": "5081109",
    "dok_id": "H80966",
    "dok_titel": "Protokoll 2020/21:66 Tisdagen den 19 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "66",
    "dok_datum": "2021-01-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:221 om upprätthållande av kollektivtrafikservice",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cd1bb4d1-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vad gäller det sistnämnda är det viktigt att lyssna in vad Patrik Jönsson säger, det vill säga att man inte avser att använda det generella statsbidraget för delar av sin egen verksamhet, det vill säga kollektivtrafiken. Slutsatsen av det är egentligen allvarlig. Poängen med generella statsbidrag är att de inte är öronmärkta. Med dem litar vi på att regionalt och kommunalt förtroendevalda har förmåga, kompetens, intresse och engagemang att kunna välja och prioritera viktiga insatser.</p><p>Kollektivtrafiken har visat sig vara en väldigt viktig insats för att medborgare ska kunna färdas tryggt, begränsa risken för smittspridning och därmed minska risken belastningen på sjukvården.</p><p>Med denna tolkning riskerar vi att få en utveckling med alltmer öronmärkta statsbidrag. Jag har själv varit kommun- och regionpolitiker innan jag kom in i riksdagen och tycker att man ska lita på kommun- och regionpolitiker. Jag gillar tanken på en påse pengar snarare än öronmärkta statsbidrag. </p><p>Det Patrik Jönsson anför tyder på att man i varje fall i Region Skåne kommer att behöva ha än mer öronmärkta resurser för att vi ska säkerställa att pengarna verkligen fördelas så som vi i en socialdemokratiskt ledd regering tycker att de ska fördelas, det vill säga också till kollektivtrafiken. Det är kanske ett bra kvitto på att regeringen gör rätt prioritering, men jag tycker att det är bekymmersamt om man inte ser denna utmaning även i Region Skåne.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810221",
    "replik": "N",
    "systemdatum": "2021-03-16 19:10:26"
  }
}