{
  "anforande": {
    "dok_hangar_id": "5080110",
    "dok_id": "H80962",
    "dok_titel": "Protokoll 2020/21:62 Tisdagen den 12 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "62",
    "dok_datum": "2021-01-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:238 om hastighetssänkningar och tillväxten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3ceba563-8f77-eb11-914b-901b0eac4c70",
    "anforande_nummer": "72",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet! När det gäller trafiksäkerhet behöver statsrådet inte försöka övertyga mig om vikten av att vi kör som folk på vägen. Det är oerhört viktigt att vi som trafikanter följer de lagar och regler som finns. Konsekvenserna av en olycka blir avsevärt mindre om utgångshastigheten är låg innan själva kollisionen inträffar. Det är dock inte detta som är det stora bekymret.</p><p>Bekymret är den ryckighet som blir i hastigheten på vägarna. Det återspeglas oftast när man har gjort åtgärder som dessa. Det gör att många kör alldeles för fort för att ta sig förbi. Lastbilar blir hängande bakom personbilar som enligt den egna mätaren kör i 80 kilometer medan den verkliga farten är betydligt lägre. En hastighetsmätare i en personbil får ju inte visa mer än vad som är den verkliga hastigheten. Det gör att man får en differens mellan den tunga och den lätta trafiken. Det skapar situationer som man försöker ta sig förbi, och det bygger köer.</p><p>E20 utgör ett lysande exempel på hur fel det kan bli. E20 är en väg där jag har stått och trampat på under åtskilliga timmar. Jag har också varit vid åtskilliga olyckor på denna väg. Där har man nu sänkt hastigheten till 80 kilometer i trafiksäkerhetens namn. Jag förstår varför man har gjort det för vägen är verkligen i dåligt skick. Här skulle man ha vidtagit andra åtgärder än att sänka farten; vägen borde ha byggts om. Massor av människor har dött och skadats under årens lopp. Nu har man gjort en hastighetssänkning till 80 kilometer. Det skapar ständiga konflikter på vägen. Jag pratar ofta med mina gamla kollegor som jobbar utmed den vägen. De säger att det inte går en dag utan att det är på håret att svåra olyckor inträffar.</p><p></p><p>Om man vill studera när det går riktigt illa kan man titta på E20 som går genom Skaraborg. Vägen är ett skräckexempel om man talar om trafiksäkerhet. Men det var inte detta som själva interpellationen handlade om. Den handlade om att vi måste få ett vägsystem som fungerar även utanför de stora regionerna.</p><p>Jag bor i Skaraborg. Det är en hyggligt central del av Sverige. Men likväl är det emellanåt lite marigt att ta sig fram på grund av att vägnätet inte är väl utvecklat för den trafikmiljö som finns i dag.</p><p>Visst satsas det 164 miljarder kronor, men frågan är var pengarna landar. Det är fortfarande så att en väldigt stor del av vägnätet inte håller rimlig standard.</p><p>Jag åker av naturliga skäl mycket mellan Tibro och Vilhelmina och har kunnat följa utvecklingen längs den vägsträckningen och i de landsändarna. Butiker slås igen och industriell verksamhet läggs ned. Det beror på att människor inte upplever att det fungerar att leva och verka i området. Annars hade de inte lämnat det. När jag åker där ser jag butiksfönster som är igenspikade med plyfaskivor och industrier som står och förfaller. När jag passerar Lesjöfors, Tandsjöborg och så vidare ser jag hur utvecklingen har gått nedåt i de här områdena. Det beror på att man inte har en infrastruktur som fungerar ordentligt.</p><p>Uppe i Vilhelmina, där jag har mina rötter, fanns det en enorm industriell verksamhet när jag var ung. Om man åker ned nu och tittar vid järnvägen, där sågen låg, ser man att alltihop ligger för fäfot. Det är 6 400 invånare i Vilhelmina kommun, som är 15 mil lång. Då förstår man vilken situation den delen av landet befinner sig i. Det är som jag sa till kommunalrådet där för några år sedan: Det är rena självmordsuppdraget att vara kommunalråd i en inlandskommun med tanke på de förutsättningar som råder.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810238",
    "replik": "N",
    "systemdatum": "2021-02-25 18:33:00"
  }
}