{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "Handelspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1f93c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "170",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till reservation 46.</p><p>Sverige är ett land beroende av utrikeshandel. Mycket av det vi använder dagligen skulle inte finnas här eller kunna produceras här om det inte vore för utrikeshandeln. Handeln med omvärlden är avgörande för Sveriges välstånd och utveckling, helt enkelt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Handelspolitik</p><p>Många av våra företag är beroende av att både importera och exportera. De har globala värdekedjor, och de har en stor inverkan på tillväxt och sysselsättning både här i Sverige och i andra delar av världen. Vi har därför ett stort ansvar när det gäller att förändra hur dessa värdekedjor och de internationella avtalen ser ut.</p><p>Vänsterpartiet vill ha en rättvis handelspolitik som sätter människor, social rättvisa, djur, klimat och miljö främst och som fokuserar på samhällsvinster för alla, inte bara på vinster för storföretag, som vi ju har sett hittills. I och med coronapandemin har många länders ekonomi prövats hårt, och handeln har sjunkit både inom och mellan dessa länder. Pandemin har skapat en ekonomisk kris, och många länder och företag är försiktiga med vilka investeringar som görs. Vi vill helt enkelt ha en rättvis handelspolitik som inte innebär försämringar för medborgarna i de länder som omfattas. Handelspolitiken ska stå för en positiv utveckling i flera avseenden. </p><p>FN:s vägledande principer för företag och mänskliga rättigheter bygger på statens skyldighet att skydda de mänskliga rättigheterna, företagens ansvar att respektera dem och individens möjligheter att få sin sak prövad vid kränkningar. I tider av kris hamnar dessa värden ibland i skymundan. Det har vi sett i och med olika pandemilagar nu och när länder som varit demokratiska blivit nästan diktaturer. Jag menar att det nu, precis som alltid, är viktigt att bevaka dessa värden. </p><p>Statskontoret har analyserat Sveriges efterlevnad av de nämnda principerna och bland annat föreslagit möjligheten att ställa krav på så kallad human rights due diligence - ett verktyg som företag kan använda för att analysera riskerna och förhindra att deras verksamhet får en negativ påverkan på de mänskliga rättigheterna. Man föreslår att detta ska utredas och att regeringen ska utveckla tydliga kriterier för när statliga bolag ska genomföra en sådan analys. För att tydliggöra företagens miljö- och klimatansvar bör även ett klimat- och miljöperspektiv anläggas på de förslag som regeringen arbetar fram. </p><p>EU har redan påbörjat ett arbete med human rights due diligence och environmental due diligence. Vi har deltagit i flera möten med EU, och vid dessa möten talar man faktiskt om human rights due diligence och hur man skulle kunna applicera det på företagen. Flera länder inser att detta är en utveckling som måste ske. </p><p>EU-kommissionären har varit väldigt tydlig med att Sverige inte behöver vänta på att EU tar beslut om detta, utan regeringen skulle kunna hantera dessa krav redan nu. </p><p>Herr talman! Om environmental and human rights due diligence är verktyget för att företagen ska förhindra att deras verksamhet har en negativ påverkan på mänskliga rättigheter och miljö är FN:s binding treaty ett bindande regelverk för hur företag måste förhålla sig till de mänskliga rättigheterna. </p><p>Fördraget är ett sätt att hålla nationer ansvariga för vad deras företag gör även när de verkar i andra länder. Det har varit ett stort problem att många av de transnationella företagen delar upp verksamheten för att kunna undvika att ta ansvar när det gäller mänskliga rättigheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Handelspolitik</p><p>Ofta pratar vi om konkurrens när det gäller näringslivsfrågorna. De förslag som vi pekar på - human rights due diligence, environmental due diligence och binding treaty - ger inte bara förutsättningar för de företag som faktiskt sköter sig att konkurrera på ett rättvist sätt utan också möjlighet för de företag som har brister att rätta till dem.</p><p>Herr talman! Ett av de handelsavtal som vi pratat mest om på sistone är Mercosuravtalet. Jag skulle vilja lyfta lite kring avtalets negativa effekter.</p><p>Sammanfattningsvis kan man säga att Mercosuravtalets implementering kommer att påskynda miljöförstöringen och klimatkrisen och öka kränkningarna av de mänskliga rättigheterna och straffriheten. Småskaliga bönder, urfolk och andra människor som bor på landsbygden i både Mercosurländerna och EU kommer att bli särskilt hårt drabbade. Det kommer att ske en ökning av den exportorienterade jordbruksmodellen, som förstör.</p><p>Varför är jag så negativ? Det är ju många som pratar varmt om Mercosuravtalet.</p><p>Det finns saker som går emot varandra. Kött, kyckling- och sojaimporten väntas öka till EU. En ökad import innebär såklart att produktionen kommer att öka i Mercosurländerna. En ökad produktion innebär att det blir en ökning av växthusgaser, att en större areal används till djur och till monokulturer och att det blir mer användning av vattendrag.</p><p>Den ökade arealen måste tas någonstans ifrån. Urfolk, småbrukare och regnskog får betala priset. För att öppna upp skogarna kommer man att skövla och bränna. Konflikterna gentemot urfolk och miljöaktivister kommer att öka. Det billiga köttet från Mercosurländerna, som sedan importeras av EU, kommer att slå hårt mot de småbrukare som jobbar här i Europa. Transportutsläppen kommer att öka, och detta kommer inte att uppmuntra närodlat.</p><p>Nej, det här duger inte. Vi behöver handelsavtal som i stället stärker småbrukarna och den biologiska mångfalden. Vi behöver tydliga kontrollsystem för miljö och lagkrav för miljö och demokrati. Vi behöver handelsavtal som stärker arbetares rättigheter och inte exploateringen, som stärker länders förvaltning av naturresurser och där man delar med sig av teknologi.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H801NU13",
    "replik": "N",
    "systemdatum": "2021-05-05 15:17:27"
  }
}