{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:449 och 453 om särbehandling av enskilda bolag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6048e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "11",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig ta frågorna i tur och ordning.</p><p>Det är ett välkänt faktum att flera av bolagen som har nämnts här motsätter sig kollektivavtal. Det är inte bara dumt ur ett rättviseperspektiv, det är också dumt ur ett ekonomiskt perspektiv. Det är jag helt övertygad om. Jag tror att när man behandlar sina anställda på ett sjyst sätt, när det råder ett jämnare maktförhållande, ger det också en mer dynamisk ekonomi och en bättre utveckling i företaget. Eftersom jag är en varm anhängare av den svenska kollektivavtalsmodellen argumenterar jag för den inte bara i Sveriges riksdag, utan jag tar också upp den när vi träffar representanter för dessa bolag och andra bolag. Så har naturligtvis också skett när vi har träffat representanter för Amazon. Det blandas och ges, och jag ska vara tydlig med att när vi har argumenterat för investeringar i serverhallar - Facebook, Amazon Web Services, Google och så vidare - har det just handlat om detta.</p><p>Amazons detaljhandelsetablering sker utan något som helst statligt stöd. När vi har träffat Amazons representanter har vi också framhållit vikten av att skriva kollektivavtal. Även om de vägrar har den underleverantör de valt kollektivavtal, vilket är bra. Och det ska vi fortsätta att argumentera för. Detta tror jag vi är hyfsat överens om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Hur ska då skatteflykten hanteras? Vi har steg för steg, tillsammans med andra länder i OECD och i Europeiska unionen, gjort vårt bästa för att bli av med så kallade skatteparadis. Det arbetet går framåt. Det är inte länge sedan det var välkänt att man kunde gömma sina pengar i Schweiz eller andra skatteparadis. Det arbetet går framåt. </p><p>Är det tillräckligt? Nej. Just den digitala ekonomin är en svår nöt att knäcka, och vi måste hitta modeller tillsammans med andra länder.</p><p>Apropå land-för-land-rapportering vet vi redan i dag att de försöker undvika skatt. Det är ett otyg, och det är vi helt överens om. Hur tar vi fram en lösning? Här får vi inte vara naiva, och jag tycker, tyvärr, att jag ser en del naivitet i detta. Bara för att klämma åt bolagen får vi inte skapa modeller som innebär att skattepengar flyttas från små länder som Sverige till stora europeiska och globala länder. Låt mig ge ett exempel.</p><p>Sverige är ett världens främsta innovativa länder. Sverige rankas nästan alltid topp fem - högst i Europa och ofta topp fem i världen. I Sverige finns många stora bolag som exporterar, till exempel Volvo Lastvagnar. Volvo Lastvagnar exporterar 98 procent av allt de tillverkar i det här landet. Skulle principen om var man tar ut skatt förändras, tas ut där konsum-tionen sker, går svenska skattebetalare miste om miljard efter miljard i skattekraft som flyttas till andra länder. Så vill vi inte ha det.</p><p>Ja! Vi måste fortsätta att jobba på med att komma åt detta otyg som skatteflykt är, men vi får inte skapa modeller som innebär en ännu större orättvisa mot små länder som Sverige och andra.</p><p>Sedan måste jag bara få svara Joar Forssell, för hela hans fråga utgår ifrån att den socialdemokratiskt ledda regeringen har gett bidrag till någon av dessa nätjättar. I sin interpellation skriver han: \"Kanske är det därför Aftonbladets artikelserie om hur den socialdemokratiskt ledda regeringen använt skattemedel i hundramiljonersklassen till att försöka locka hit ett antal stora amerikanska företag inte förvånar.\" Det har vi inte gjort, utan det var den borgerliga regeringen - där Liberalerna satt med - som gjorde det. Det var det jag försökte påpeka. </p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:01"
  }
}