{
  "anforande": {
    "dok_hangar_id": "5100830",
    "dok_id": "H809139",
    "dok_titel": "Protokoll 2020/21:139 Fredagen den 11 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "139",
    "dok_datum": "2021-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:807 och 814 om återöppningen av kulturen och idrotten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a2c171c9-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "30",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag tackar för frågorna.</p><p>Riksdagsledamöterna får det att låta som att det är regeringen som har hittat på de här taken och siffrorna och vad som skulle kunna ingå i det första steget. Så är det ju inte. Jag tror inte att ni nämnde Folkhälsomyndigheten i något av era inlägg, men ni vet ju precis som jag att de har varit en viktig del i att ta fram detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det första steget, som togs den 1 juni, är ju egentligen inte att betrakta som lättnader, även om det blir det för alla de aktörer som nu jublar och faktiskt kan ta emot lite mer publik - alltifrån biografer till utomhusteatrar och idrottsevenemang.</p><p>Detta har i grunden handlat om att harmonisera reglerna och få till en bättre träffsäkerhet kopplat till pandemilagens möjligheter, om att skilja på utomhus- och inomhusverksamhet, där människor sitter eller står, och om att motionslopp och liknande idrottsevenemang får en särskild reglering.</p><p>Från regeringen har vi stämt av med Folkhälsomyndigheten veckovis - och ibland dagligen - för att utröna när det enligt deras bedömning är lämpligt att ta det första steget utifrån smittskyddsläget, situationen i sjukvården och risken för belastning.</p><p>Nu tog vi detta steg, och det var väldigt viktigt att vi äntligen fick det på plats. Det har vi jobbat länge för.</p><p>Det som Viktor Wärnick säger om att taken och siffrorna inte alls tar hänsyn till arenans beskaffenhet stämmer inte; det gör de på ett indirekt sätt. Har man en inomhuslokal som enligt reglerna nu har möjlighet att ta emot 50 sittande personer krävs det ändå att man följer Folkhälsomyndighetens krav på avstånd mellan sittplatser. Detta gör att en mindre lokal kanske bara kan ta emot 20 personer. Detsamma gäller utomhusanläggningarna. Därigenom kommer arenans storlek att påverka.</p><p>När det gäller de stora arenaidrotterna var Folkhälsomyndighetens bud och besked till oss att de i detta första steg ville vänta med att släppa på stora publikmassor, även om det naturligtvis finns möjlighet att ta emot fler än 500 på Friends Arena; det har ni ju själva åskådliggjort. Jag vet också att arrangörerna har en beredskap för detta.</p><p>Detta är skälet till att vi nu har gett Folkhälsomyndigheten i uppdrag att återkomma och att titta på om det i nästa steg - nivå 2 - kan vara möjligt att ta ett steg och fatta beslut om att använda sig av sektionering där man har möjlighet att separera deltagarna och de personer som sitter i publiken. Det handlar om att ha helt separata ingångar och att människor inte kommer i kontakt med varandra och om att man därmed också kan ta emot lite mer än vad nästa steg innebär.</p><p>Planen för återöppningen, eller återstarten, av Sverige innehåller fem steg. Det finns olika indikatorer som ska visa när det finns möjlighet att gå till nästa nivå gällande restriktionerna. Jag är väldigt glad att en av de allra första saker som det planeras att lättas på när vi går till nivå 2 är just allmänna sammankomster och offentliga tillställningar. Detta beror naturligtvis på att både regeringen och Folkhälsomyndigheten ser att det finns arrangörer som kan ta ansvar.</p><p>Det finns en väldigt fin och nära dialog mellan Folkhälsomyndigheten och olika evenemangsaktörer. Jag har också pratat väldigt noggrant med dessa under pandemin, vilket riksdagsledamöterna här vet. Vi har till exempel genom publikrådet diskuterat olika möjligheter och lösningar.</p><p>Regeringen har tagit emot Folkhälsomyndighetens presenterade rapport om hur återöppningen skulle kunna göras och bearbetat den. Jag hoppas naturligtvis att vi ska kunna ta ytterligare steg för att möjliggöra en så snabb och smittsäker återöppning som möjligt. Vi kommer att lämna besked om nästa steg så snart som vi har ett besked att lämna.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H8C120210611ip",
    "replik": "N",
    "systemdatum": "2021-10-01 15:09:54"
  }
}