{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:264 om Ersättningsnämnden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7a5d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "129",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Det var 2 210 personer som fick ersättning. Om det hade varit en omöjlighet att prestera någon typ av underlag skulle det inte ha landet på den nivån.</p><p>Om jag minns rätt - jag reserverar mig lite grann - skulle man också kunna hänvisa till de berättelser och vittnesmål som man hade givit till Vanvårdsutredningen för att inte behöva återupprepa allt igen. Det var alltså inte alltid fråga om att det skulle vara skriftliga bevis, men det är klart att det på olika sätt skulle göras troligt.</p><p>Det fanns de som menade att vi kanske inte skulle försöka oss på det här, för det skulle bli så svårt. Det är svårt med gränsdragningar. Jag är glad att vi gjorde det och att vi inte sa att eftersom det är så svårt att dra gränser är det bättre att vi låter bli, för då är det ingen som frågar varför man hamnade på fel sida. Någonstans dras gränserna.</p><p>Jag tror att Carina Ståhl Herrstedt har rätt i att vi inte vet hur framtiden ser ut och vilken typ av motsvarande upprättelse som skulle kunna ske. Desto viktigare är det att vi i kommande interpellationsdebatter pratar om den framtida och den nutida sociala barn- och ungdomsvården, för vi har lovat att vi ska göra allt vi kan för att barn och unga inte återigen ska utsättas för denna vanvård. Vi vet inte hur många det är. Göran Johanssons vanvårdsutredning är ett otroligt viktigt dokument för historien.</p><p>För alla dem som fick ersättning var det förstås viktigt, även om jag vill upprepa det som jag sa inledningsvis, att det förstås inte finns några pengar i världen som kan betala för det lidande eller kompensera för det trauma som man har upplevt.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810264",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:31"
  }
}