{
  "anforande": {
    "dok_hangar_id": "5068220",
    "dok_id": "H80915",
    "dok_titel": "Protokoll 2020/21:15 Fredagen den 25 september",
    "dok_rm": "2020/21",
    "dok_nummer": "15",
    "dok_datum": "2020-09-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:9 om den i Iran dödsdömde svenske medborgaren Ahmadreza Djalali",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c65e0a75-a90f-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "26",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lars Adaktusson har frågat mig om jag kommer att vidta några åtgärder med anledning av att Ahmadreza Djalali nu har ställts inför en iransk åklagare, om jag kommer att vidta några åtgärder med anledning av Djalalis allvarliga hälsotillstånd och den uttalade risken för insjuknande i covid-19 samt hur jag i övrigt kommer att agera i fallet Djalali. Vidare har Lars Adaktusson frågat mig om jag kommer att ta något initiativ för att kontakta de länder som har erbjudit sig att ta upp ärendet med den iranska regimen.</p><p>Jag vill börja med att framhålla det stora allvar med vilket jag och regeringen ser på Ahmadreza Djalalis fall. Hans situation är utan tvekan fortsatt mycket allvarlig, och våra ansträngningar för honom fortsätter med oförminskad styrka. Ahmadreza Djalali har inom sin profession, katastrofmedicin, bott och arbetat i flera länder, och jag kan konstatera att det finns ett intresse och engagemang för hans fall också i bland annat dessa länder. </p><p>Sverige kräver att dödsdomen mot Ahmadreza Djalali inte verkställs, och vi har tillsammans med övriga EU protesterat mot dödsstraffet vid upprepade tillfällen. EU är en drivande aktör i arbetet för att avskaffa dödsstraffet, och Sverige har en aktiv del i detta arbete. </p><p>I våra kontakter med företrädare för Iran framhåller vi också oro över Ahmadreza Djalalis hälsotillstånd, och vi understryker vikten av att han ges den vård han behöver. </p><p>I enlighet med de rättigheter som följer av Wienkonventionen om konsulära förbindelser begär vi kontinuerligt - också på hög nivå - att konsulära besök ska kunna genomföras hos Ahmadreza Djalali. Iran har dock valt att inte gå oss till mötes, och man har inte beviljat tillstånd för besök med hänvisning till att man betraktar Ahmadreza Djalali som enbart iransk medborgare. Även detta ser jag och regeringen mycket allvarligt på, och vi delar inte den bilden.</p><p>I samband med utbrottet av covid-19 släpptes ett stort antal fångar i Iran. I anslutning till att informationen om dessa frigivningar nådde oss reste vi även Ahmadreza Djalalis fall och betonade ånyo hans hälsosituation. Detta skedde dock utan att vi fick gehör. </p><p>Regeringens röst är tydlig i kraven gentemot Iran, och vi kommer inte att ge upp våra konsulära ansträngningar för Ahmadreza Djalali.</p><p>Lars Adaktusson nämner i sin interpellation även ett möte på Sveriges ambassad i Teheran nyligen, där Ahmadreza Djalalis advokat, men inte Djalalis syster, släpptes in. </p><p>Jag vill upplysa om att det på grund av den svåra situation som råder med covid-19 i Iran har fattats beslut om att minska antalet besök till ambassaden, detta för att skydda både besökare och ambassadens personal. Den som avser att besöka ambassaden informeras alltid om dessa regler på förhand.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>UD i Stockholm står liksom tidigare i nära kontakt med Ahmadreza Djalalis hustru Vida Mehrannia. Ambassaden i Teheran står i kontakt med Ahmadreza Djalalis juridiska ombud och Djalalis i Iran bosatta anhöriga.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H8109",
    "replik": "N",
    "systemdatum": "2020-10-16 14:17:14"
  }
}