{
  "anforande": {
    "dok_hangar_id": "5073049",
    "dok_id": "H80927",
    "dok_titel": "Protokoll 2020/21:27 Fredagen den 23 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "27",
    "dok_datum": "2020-10-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:44 om Chiles politiska fångar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9e9ae05a-d025-eb11-9143-901b0eac4c70",
    "anforande_nummer": "31",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lorena Delgado Varas anser att Sverige inte gör tillräckligt eller är tillräckligt tydligt i sina kontakter med den chilenska regeringen. Jag vill hävda att detta inte stämmer. </p><p>Vi i Sverige har en tradition av en öppen och konstruktiv dialog med våra internationella partner. Regeringen tar regelbundet upp frågan om mänskliga rättigheter, demokrati och rättsstatens principer i våra bilaterala kontakter med Chile. Vi är inte rädda att vara tydliga i frågor om grundläggande principer och värderingar.</p><p>Detta är ingenting som har förändrats under de senaste åren, tvärtom. Vi har, precis som Lorena Delgado Varas, noterat de oroande uppgifterna i rapporter från bland annat FN, Amnesty och Human Rights Watch. De kritiserar våldsanvändningen av chilensk polis under demonstrationerna i slutet av förra året. De framhåller att allvarliga kränkningar av de mänskliga rättigheterna har förekommit. Därför har vi flera gånger tagit upp frågan om mänskliga rättigheter, demokrati och rättsstatens principer med chilenska regeringsföreträdare, inklusive president Piñera, justitieministern och statssekreteraren för mänskliga rättigheter.</p><p>Vi har som Lorena Delgado Varas också tagit del av uppgifterna om godtyckliga frihetsberövanden i Chile, bland annat av minderåriga. Av denna anledning har vi specifikt diskuterat även dessa frågor med chilenska regeringsföreträdare, senast den 8 oktober i år. Det var alltså för bara några veckor sedan. Då deltog Sveriges ambassadör i Chile i EU:s dialog om mänskliga rättigheter med Chiles regeringen. Frågan om godtyckliga frihetsberövanden av bland andra minderåriga togs då upp med Chiles statssekreterare för mänskliga rättigheter och justitiedepartementet.</p><p>Regeringen kommer att fortsätta vara en stark röst och aktör för mänskliga rättigheter, demokrati och rättsstatens principer. Det gäller i både bilaterala kontakter och internationella sammanhang. Vi vidhåller att Chile generellt sett är en väl fungerande demokrati där rättsstatens principer i stor utsträckning respekteras. Sedan demokratin återinfördes 1990 har det institutionella ramverket för mänskliga rättigheter successivt stärkts genom konstitutionsändringar och inrättande av statliga organ som implementerar regelverket. Chile är också allierad i försvaret när det gäller multilateralismen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sverige presenterar genom EU och tillsammans med latinamerikanska och karibiska länder en återkommande resolution i FN:s råd för mänskliga rättigheter om barnen rättigheter. Senast i september presenterades resolutionen på nytt och hade denna gång fokus på att man ska uppfylla barnens rättigheter genom en hälsosam miljö. Vi har också i olika multilaterala sammanhang tagit upp förbudet mot godtyckliga frihetsberövanden. Under det senaste mötet i FN:s råd för mänskliga rättigheter i september 2020 lyfte Sverige genom ett gemensamt nordisk-baltiskt anförande fram oron över den senaste tidens fall av godtyckliga frihetsberövanden i världen. Vi uppmanade alla stater att samarbeta med FN:s arbetsgrupp för godtyckliga frihetsberövanden.</p><p>Jag kan alltså inte hålla med Lorena Delgado Varas om att regeringen inte gör tillräckligt eller är tillräckligt tydlig i dessa frågor. Regeringen är en stark röst och aktör för att främja respekten för de mänskliga rättigheterna, demokrati och rättsstatens principer. Detta är anledningen till att vi driver dessa frågor med största övertygelse i både bilaterala och multilaterala sammanhang.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H81044",
    "replik": "N",
    "systemdatum": "2020-11-13 17:51:18"
  }
}