{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "2020 års redogörelse för företag med statligt ägande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "90d9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "95",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Att vara liberal är att vara kluven, ska ha sagts av den numera framlidne folkpartiledaren Gunnar Helén, och det verkar ju sannerligen stämma för Liberalerna.</p><p>Inför valrörelsen 2018 var Sverigedemokraterna initialt ensamma om att driva förslaget om att ge Vattenfall ett ägardirektiv att driva Ringhals 1 och 2 vidare. När frågan hanterades i riksdagen det första året under mandatperioden var vi ensamma om att föreslå och rösta för det. Liberalernas företrädare framhöll då i debatten att man var helt övertygad om att Vattenfall hade fattat ett korrekt beslut som man borde respektera och att politiken inte skulle vara inne där och rota.</p><p></p><p>Under det efterföljande året valde Liberalerna i stället att helhjärtat ansluta sig till Sverigedemokraternas förslag. Men när förslaget skulle hanteras i det aktuella betänkandet beslutade en majoritet om att senarelägga det, långt mycket senare, under riksmötet. Sverigedemokraterna förordade att det snarare skulle hanteras så skyndsamt som möjligt, då frågan var och är akut och då den tidigare hade behandlats i det här betänkandet. Men här valde Liberalerna att inte stödja den uppfattningen utan att i stället rösta för att hantera frågan senare under riksmötet och väldigt många månader efter den akuta situationen när man skulle lägga ned reaktorn.</p><p>Det jag undrar, fru talman, är varför Liberalerna inte ansåg att frågan om Ringhals var akut. Varför röstade man för att fördröja hanteringen så länge som möjligt?</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H801NU4",
    "replik": "Y",
    "systemdatum": "2021-03-26 15:47:06"
  }
}