{
  "anforande": {
    "dok_hangar_id": "5096959",
    "dok_id": "H809121",
    "dok_titel": "Protokoll 2020/21:121 Fredagen den 7 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "121",
    "dok_datum": "2021-05-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:603 om förslaget om nya förmånsregler för tjänstebilar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "be900ea4-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "57",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Det blir lite märkligt, det här. Det låter på finansministern som om det är gratis att ha en förmånsbil. Så är det ju inte. Jag har perspektiv från både landsbygd och stad, eftersom jag själv bor på landsbygden. Många av mina vänner som har förmånsbilar har inga höga inkomster, men de har ett arbete som kräver att de har en bil i tjänsten. Det är skillnaden.</p><p>Det finns de som bor inne i städerna och som har höga inkomster och tjänstebil - jajamän, så är det naturligtvis. Men det finns också en stor grupp människor med vanliga inkomster ute i landet, som också har förmånsbil som de behöver i sitt arbete.</p><p>Det är det här som blir så konstigt, för det är just i de prisklasser där vanligt folk har möjlighet att röra sig när det gäller bilkostnader som effekten blir mest dramatisk, med en ökning på 34 procent. De människor som har det gott ställt och som finansministern hänvisar till kommer ju att få ett sänkt förmånsvärde på bilar som ligger uppemot 1 miljon i inköpspris.</p><p>Ingen i min bekantskapskrets har råd att köpa en bil i den prisklassen. Det kan jag säga direkt. Mina vänner och bekanta håller sig i prisklasser som ligger någonstans där effekten blir som värst. Den logiken förstår inte jag, och det vill jag gärna ha en förklaring på.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810603",
    "replik": "N",
    "systemdatum": "2021-09-15 16:39:31"
  }
}