{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:660 om den ökande jämviktsarbetslösheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dd0c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "52",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi har alltså en arbetsmarknadsminister i Sverige som är stolt över att vi har en arbetslöshet som är en av EU:s högsta. Jag hoppas att väljarna tar Stefan Löfven på orden när han sa: Utvärdera mig på jobben! Själv skulle jag nog skämmas.</p><p>Fru talman! Gävleborg är ett fantastiskt vackert län med väldigt mycket gröna näringar. Det går åt mycket folk som behöver skogsplantera och utföra andra jobb. Verkligheten i det län som har högst arbetslöshet i Sverige och har haft det under lång tid är att företagen inte hittar någon som vill skogsplantera. Det kommer i stället en omfattande arbetskraftsinvandring från länder utanför EU. Varför tror ministern att det är så?</p><p>Jag har själv skogsplanterat i Norrbotten. I Överkalixskogarna lärde jag mig, 15 år gammal, att skogsplantera. Jag var tvungen att fråga på ett möte hos landshövding Per Bill: Går det till på samma sätt i dag som när jag skogsplanterade? Jo, man har en stång, man trampar ned, man släpper plantan i stången och man trycker till och fortsätter. Det krävs alltså ingen högteknologisk utbildning. Men i det län, fru talman, där vi har högst arbetslöshet i Sverige hittar inte företagen folk som vill skogsplantera. Det tycker jag är märkligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Man måste ändå förhålla sig till det faktum att det är höga nivåer i våra ersättningssystem, och det är tungt och jobbigt att skogsplantera. Då måste man reflektera över hur det kommer sig att Sverige inte kan lösa problemen med tillgång på arbetskraft i gröna näringar, till exempel, samtidigt som vi, precis som arbetsmarknadsministern säger, har en skenande massarbetslöshet i Sverige. Man måste reflektera över detta och förhålla sig till verkligheten.</p><p>När man höjer ersättningarna så mycket som regeringen har gjort ökar jämviktsarbetslösheten, enligt regeringens egen budget. Jag tycker att den tvärtom borde minska.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810660",
    "replik": "N",
    "systemdatum": "2021-09-01 17:38:05"
  }
}