{
  "anforande": {
    "dok_hangar_id": "5076895",
    "dok_id": "H80946",
    "dok_titel": "Protokoll 2020/21:46 Torsdagen den 3 december",
    "dok_rm": "2020/21",
    "dok_nummer": "46",
    "dok_datum": "2020-12-03 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om holdingbolag vid universitet och högskolor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "19c05bc4-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "127",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! I 2 § högskolelagen står att lärosätena ska \"samverka med det omgivande samhället\" och att de ska verka för att forskningsresultaten vid högskolorna \"kommer till nytta\".</p><p>Det står också i samma paragraf att utbildningen vid lärosätena ska vila på vetenskaplig grund. I paragrafen därefter, 3 §, står att det ska finnas ett nära samband mellan forskning och utbildning.</p><p>Den mest uppenbara nyttan med att bedriva forskning vid lärosätena är att kunna utbilda studenter på vetenskaplig grund. Jag tycker ofta att vi glömmer den aspekten när vi talar om nyttiggörande.</p><p>I Humtanks rapport <em>Humaniora i samhället. Om behovet av ett breddat samverkansbegrepp</em> som kom förra året - Humtank är en tankesmedja som drivs av lärosätena - framgår att lärosätena inte i tillräckligt hög grad lyfter fram humaniora i vare sig samverkan eller nyttogörandet. Det är de två delarna i portalparagrafen i högskolelagen. Det tycker jag också är värt att lyfta fram. Rapporten visar att de humanvetenskapliga forskarna både samverkar och bidrar i hög grad till samhällets nytta. </p><p>I den forskningsproposition som kom 2016, <em>Kunskap i samverkan</em><em> -</em><em> för samhällets utmaningar och stärkt konkurrenskraft</em>, anges ett antal utpekade samhällsutmaningar. Nyttan med forskningen är att bidra med kunskap för att möta de samhällsutmaningarna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om holding-bolag vid universitet och högskolor</p><p>Det är tre sätt att se på det här med nyttiggörande av forskning. Det handlar om att vara forskningsnära, det handlar om utbildning och humaniorans roll och det handlar om att möta samhällsutmaningen.</p><p>Men den kommersiella nyttan av den forskning som bedrivs på landets lärosäten är ytterligare en aspekt som är viktig och central för varför vi har forskning av hög kvalitet och att Sverige är en av världens främsta forsknings- och innovationsnationer och en framstående kunskapsnation.</p><p>Det vi diskuterar i dag är en rapport från Riksrevisionen om holdingbolag vid lärosätena. Holdingbolagen är, som vi har hört tidigare, en del av det offentliga innovationsstödet. De verkar nära lärosätena för att nyttiggöra den universitetsbaserade forskningen för framför allt den kommersiella marknaden.</p><p>De fungerar som ett slags brygga för att kommersialisera forskningen. De verkar då till nytta och är oerhört viktiga för svensk innovationsdriven industri, för företagandet och entreprenörskapet i Sverige, men också för forskningen vid lärosätena, såklart.</p><p>Vi har 18 holdingbolag som är knutna var och ett till olika lärosäten. Riksrevisionen har granskat 17 av dem. Den har ställt frågor om styrningen från regeringens sida, om lärosätena har drivit bolagen på ett bra sätt och om holdingbolagen investerar så som riksdagen har beslutat att de ska göra.</p><p>Riksrevisionen pekar på en rad problem och riktar rekommendationer både till regeringen och till lärosätena.</p><p>Under hösten, i oktober, har också Alf Karlssons utredning om innovationsstödet <em>Innovation som drivkraft</em><em> -</em><em> från forskning till nytta</em>, som vi har hört om tidigare, kommit. Utredaren instämmer i stort med Riksrevi-sionen och landar i liknande slutsatser.</p><p>Det är rimligt, herr talman, att regeringen åtgärdar de här bristerna. Så är det absolut, och vi är ense om det - det vill jag nog hävda. Flera åtgärder har också, som vi har hört tidigare, redan vidtagits. Det framgår även av regeringens svar på rapporten.</p><p>Karlssons utredning ska nu ut på remiss - sådana är signalerna från departementet - och vi inväntar helt enkelt remissvaren. Holdingbolagen är en viktig verksamhet, och de ska självklart styras och fungera på ett effektivt och ändamålsenligt sätt.</p><p>Med det, herr talman, yrkar jag bifall till utskottets förslag i betänkandet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 9 december.)</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H801UbU6",
    "replik": "N",
    "systemdatum": "2021-01-15 15:56:33"
  }
}