{
  "anforande": {
    "dok_hangar_id": "5081630",
    "dok_id": "H80968",
    "dok_titel": "Protokoll 2020/21:68 Torsdagen den 21 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "68",
    "dok_datum": "2021-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:278 om Äldreutredningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b39e5c80-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Coronakommissionens slutsats var att vi har misslyckats med att särskilt skydda de äldre, och vidare att det finns strukturella brister i äldreomsorgen. </p><p>Det är en viktig slutsats att det handlar om fel i organisation, uppbyggnad, struktur och system i stället för om enskildas eventuella misstag just då. Kommissionen pekar på att vi har en fragmenterad organisation och att vi har behov av högre bemanning, ökad kompetens och rimliga arbetsförhållanden. </p><p>Slutligen anser kommissionen att äldreomsorgen stod oförberedd och illa rustad när pandemin slog till och att det bottnar i strukturella brister som varit kända långt före virusutbrottet. För dessa brister bär den sittande regeringen - liksom de tidigare regeringar som har haft denna kunskap - det yttersta ansvaret, skriver man. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag delar kommissionens uppfattning och vet att vi borde gjort mer. Vi satsade under allianstiden exempelvis mer än 4 miljarder kronor på de mest sjuka äldre. Vi satsade på bättre mat och fler läkemedelsgenomgångar, omsorgslyft och mycket mer. Men det räckte inte utifrån de utmaningar som vi såg och utifrån det glädjande faktum att vi lever längre men därmed också kommer att behöva mer äldreomsorg. </p><p>Vi tyckte inte att det räckte. Därför tillsatte vi en bred utredning som skulle titta på äldreomsorgen. Direktiven löd: Svensk vård och omsorg står inför betydande utmaningar under de närmaste decennierna. Kommuner och landsting behöver utveckla vård- och omsorgsinsatserna på ett sätt som ger den enskilde mer inflytande, trygghet och självbestämmande över den egna tillvaron. Åtgärder behöver vidtas för att utveckla förutsättningarna för kommunernas och landstingens förebyggande insatser så att detta arbete kan bli en integrerad uppgift i all vård och omsorg om äldre. </p><p>I den debattartikel som utredarna skrev i Dagens Nyheter på DN Debatt före jul framgår det att de i sitt arbete identifierade system- och strukturbrister, precis det som Coronakommissionen pekar på. Jag kan inte bortse från det faktum att vi kanske hade kunnat åtgärda några av bristerna om utredningen hade fått fullföljas och sedan blivit föremål för beslut av riksdag och regering. I stället fick vi sex år utan åtgärder. Det är den situation som vi har i dag. </p><p>Nu säger socialministern att regeringen valde att lägga ned utredningen för att man ville byta inriktning på äldreomsorgen. Jag ställer mig väldigt frågande till om regeringen verkligen menar det. </p><p>I det slut-pm som utredningen gjorde - det finns i Regeringskansliet, och vi har begärt ut det därifrån - när den skulle läggas ned skrev man: För vården och omsorgen om de mest sjuka äldre gäller att insatserna oavsett utförare måste vara integrerade. Över huvud taget måste glappen mellan kommunal och landstingsdriven vård och omsorg överlappas när det gäller svårt sjuka äldre. </p><p>Vidare skriver man: Det måste också finnas en samordnad organisation med kommuners äldreomsorg som möjliggör att hälso- och sjukvård vid behov kan tillhandahållas dygnet runt. </p><p>Lite längre fram skriver man: Många anhöriga får i dag ta ett stort ansvar för att hjälpa den svårt sjuka äldre att orientera sig i vårdapparaten. De anhöriga måste få ett bättre stöd än vad som sker i dag. De mest sjuka äldre behöver kontinuitet i vård och omsorg. </p><p>Jag noterar också en viktig sak lite längre fram: Ansvariga huvudmän bör vara uppmärksamma på hur ersättningssystemen påverkar förutsättningarna för ett mer personcentrerat arbetssätt. </p><p>Är inte detta en äldreomsorg som regeringen vill arbeta vidare med? Är inte detta en äldreomsorg vi hade behövt utveckla och förbättra de senaste sex åren?</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H810278",
    "replik": "N",
    "systemdatum": "2021-03-17 16:58:09"
  }
}