{
  "anforande": {
    "dok_hangar_id": "5090877",
    "dok_id": "H80995",
    "dok_titel": "Protokoll 2020/21:95 Onsdagen den 17 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "95",
    "dok_datum": "2021-03-17 00:00:00",
    "avsnittsrubrik": "Bostadspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "330c01d3-10c2-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "84",
    "talare": "Malin Danielsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! En bostad är mycket mer än bara ett ställe att bo på. Det är en grundtrygghet som ger människor frihet att utvecklas. Alltför många begränsas i dag av en illa fungerande bostadsmarknad. Bostadsbristen är stor. Unga tvingas bo kvar hemma och får inte uppleva den frihet det innebär att flytta till sin alldeles egna bostad. Äldre bor kvar i villan fastän de vill flytta till något mindre och enklare, och barnfamiljer bor trångt för att få ihop ekonomin.</p><p></p><p>Bostadsmarknaden behöver förändras på många områden för att bli mer fungerande så att utbudet möter efterfrågan. Fler behöver få möjlighet att äga sin bostad, flyttkedjor måste underlättas och fler bostäder behöver byggas.</p><p>Fru talman! Bostadspolitik handlar dock långt ifrån bara om en fungerande bostadsmarknad och att fler bostäder byggs. Det handlar också om barns rätt att växa upp i ett tryggt och trevligt område. Det handlar om barns rätt att ha höga ambitioner och framtidstro. Det handlar också om att vi alla ska kunna vara stola över det område vi bor i.</p><p>Tyvärr har vi i dag alltför många bostadsområden där arbetslösheten är hög, skolresultaten låga och många känner ett utanförskap. Ofta karakteriseras dessa områden av en stor andel relativt billiga hyresrätter.</p><p>De som gör en jobbkarriär kan inte göra en bostadskarriär och bo kvar utan flyttar vidare för att kunna köpa en bostad trots att de kanske gärna hade bott kvar. Nya människor flyttar in. Eleverna i skolan startar varje termin med nya kompisar i klassen medan tidigare kompisar har flyttat. De nätverk som bygger ett stabilt område, till exempel att man känner sina grannar, är svårare att bygga upp och behålla.</p><p>För att skapa långsiktigt stabila bostadsområden behöver det finnas en variation av bostäder för livets alla skeden och för människors olika ekonomiska förutsättningar under dessa skeden. I många av de utsatta områden som finns i Sverige i dag ser det inte ut på detta sätt. Här dominerar ofta hyresrätter.</p><p>Därför behövs en särskild strategi för omvandling för att möjliggöra för den som vill äga sitt boende att bo kvar. Såväl hyresrätter som bostadsrätter och ägarlägenheter behövs, och bostadsområden med en blandning av upplåtelseformer skapar bäst möjligheter för de boende att välja en boendeform som passar.</p><p>Ett steg på vägen är att ge kommuner möjlighet att ge sina bostadsbolag befogenhet att bli byggaktörer i projekt för att bygga nya bostadsrättsfastigheter och ägarlägenheter i utsatta områden.</p><p>Fru talman! I många av våra utsatta områden är trångboddhet ett utbrett problem. Det får stora sociala konsekvenser, och särskilt allvarligt är det när barn växer upp under sådana förhållanden. Här behövs ett aktivt arbete med ökad samverkan mellan kommuner och statliga myndigheter. Ett nationellt arbete mot extrem trångboddhet i utsatta områden kan förbättra de sociala förhållandena.</p><p>Vi menar att det behövs en kartläggning av trångboddheten, och lämpliga insatser för att motverka trångboddhet behöver utredas.</p><p>Fru talman! I många andra länder finns det lagstiftning på plats som underlättar för denna typ av samarbeten. De kallas ofta BID, Business Improvement District. Lagstiftningen i de fallen reglerar former och ansvarsfördelning och gör det enklare att komma igång och samarbeta. BID kan sägas fungera som ett mellanting mellan ekonomisk förening och samfällighet, och den gemensamma uppgiften är alltså att bidra till att området utvecklas i den riktning som verksamhetsmålet har pekat ut.</p><p></p><p>Vi har länge förespråkat fördelarna med BID-modellen och efterfrågat insatser för att underlätta skapandet av sådana samarbeten. Vi välkomnar därför att Boverket, tack vare vårt samarbete inom januariavtalet, fått i uppdrag att se över befintlig lagstiftning och identifiera eventuella hinder mot fastighetsägares möjligheter att påverka ett områdes trygghet och säkerhet samt de boendes möjligheter till inflytande över utvecklingen i området.</p><p>Fru talman! Slutligen: Det finns i dag ett stort behov av jourlägenheter och skyddade boenden för personer som utsätts för våld och hot. Vi menar att kommunernas ansvar att säkerställa att det finns jourlägenheter och skyddade boenden måste förtydligas. Det skulle kunna göras genom att lagen om kommunernas bostadsförsörjningsansvar skärps.</p><p>I dag föreskrivs att kommunerna varje mandatperiod ska fastställa riktlinjer för bostadsförsörjningen. Dessa ska grundas på en analys av den demografiska utvecklingen, efterfrågan på bostäder, bostadsbehovet för särskilda grupper och marknadsförutsättningar. </p><p>Lagen bör ändras på så sätt att det tydligt framgår att kommunerna också ska analysera behovet av tillfälliga boenden för våldsutsatta personer och deras anhöriga. Eftersom bostadsförsörjningslagen också innehåller bestämmelser om länsstyrelsens ansvar att underlätta samordningen mellan kommuner kan en lagändring även skapa goda förutsättningar för att analysen av behovet av jourlägenheter och skyddade boenden kan göras mer kommunövergripande. Ibland behöver man lämna den kommun som man bor i för att få ett tryggt boende.</p><p>Fru talman! Vi står bakom samtliga våra reservationer, men för tids vinning yrkar vi bifall endast till reservation 17, som vi har tillsammans med Centerpartiet, som rör blandade boendeformer och minskad segregation.</p>",
    "intressent_id": "0603366539729",
    "rel_dok_id": "H801CU9",
    "replik": "N",
    "systemdatum": "2021-05-31 15:05:46"
  }
}