{
  "anforande": {
    "dok_hangar_id": "5079529",
    "dok_id": "H80957",
    "dok_titel": "Protokoll 2020/21:57 Fredagen den 18 december",
    "dok_rm": "2020/21",
    "dok_nummer": "57",
    "dok_datum": "2020-12-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:213 om målet om EU:s lägsta arbetslöshet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4c4336d0-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "63",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Det skulle vara mycket intressant att också få ta del av vad Moderaternas alternativa plan till de satsningar som regeringen nu gör är. Vi har fått en uppräkning av sådant som Moderaterna inte tycker om. Men Jan Ericson frågade mig vad regeringen har för plan. Det vore därför intressant att höra om din och er plan. </p><p>Så fort ni får möjlighet slaktar ni resurserna till arbetsmarknadspolitiken och försämrar den ekonomiska tryggheten för dem som är arbetslösa. På vilket sätt bidrar det till fler jobb? Det kan man fundera över. Det vore intressant att få ett svar på det.</p><p>Jag har mycket tydligt beskrivit de satsningar som regeringen har gjort detta år. Det är viktigt att komma ihåg det virus som är grunden till den situation som många människor befinner sig i nu då de har förlorat sitt arbete. Vi har vidtagit historiskt kraftfulla åtgärder. Vi fortsätter med det. Under nästa år satsar vi mer än 100 miljarder kronor. Det kommer att leda till ungefär 75 000 nya jobb.</p><p>Jag vill lägga till det som sker inom arbetsmarknadspolitiken utöver det jag redan har pratat om. Det är viktigt att människor känner en trygghet i omställningen. Vi måste också upprätthålla köpkraften i ekonomin. Det gör vi genom en bra och väl fungerande arbetslöshetsförsäkring.</p><p>Arbetsförmedlingens förvaltningsanslag stärks med 1 miljard kronor. Det handlar både om att kunna möta det ökade antalet arbetssökande och om att säkerställa en lokal närvaro och likvärdig tillgänglighet i hela landet.</p><p>Över 700 miljoner kronor satsas på arbetsmarknadsutbildning. 1 miljard kronor satsas för att fler arbetslösa ska få ta del av matchningstjänster. 100 miljoner kronor satsas på införandet av ett intensivår. 500 miljoner kronor satsas på introduktionsjobb och extratjänster.</p><p>En mycket viktig del av regeringens politik, som jag och utbildningsminister Anna Ekström tillsammans brukar prata om, är att vi behöver säkerställa mer utbildning i arbetsmarknadspolitiken och ha ett större jobbfokus i utbildningspolitiken. I dag står många människor utan arbete. Samtidigt söker många arbetsgivare efter rätt kompetens och vill anställa. Det gäller både i privat och i offentlig verksamhet. </p><p>Det finns gott om jobb att söka. Men vi ser att många människor som i dag är arbetslösa står långt från arbetsmarknaden på grund av brister i kompetens och utbildning. Därför siktar arbetsmarknadspolitiken mycket på att använda utbildning för att stärka individers möjlighet att etablera sig på arbetsmarknaden. Den siktar också på arbetsgivares möjlighet att anställa rätt kompetens. </p><p>I grunden är det detta som en effektiv arbetsmarknadspolitik handlar om. Arbetsgivare, företag och offentlig sektor ska kunna anställa rätt kompetens så att de kan utveckla sina verksamheter och så att människor kan få ett arbete, utveckling och en möjlighet till egen försörjning.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810213",
    "replik": "N",
    "systemdatum": "2021-02-18 15:16:33"
  }
}