{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Övergripande skolfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "beb759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "154",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är intressant att Linus Sköld frågar mig om fjärr- och distansundervisningen. Jag kan påminna om att vi så sent som för några månader sedan lade fram förslag om ett utskottsinitiativ där vi ville att man skulle säkerställa att alla barn i Sverige har digital teknik för att kunna tillgodogöra sig distansundervisningen nu under pandemin. Det röstade Socialdemokraterna nej till, och de talade om att det inte var något problem med digitaliseringen i Sverige, för det går så bra.</p><p>Nej, det går inte bra. Enligt Lärarförbundets rapport, där 5 000 lärare svarade, som presenterades den 18 mars anser lärarna att 19 procent av deras elever inte kan tillgodogöra sig fjärr- och distansundervisning beroende på brister i teknik eller på hemförhållanden. Det hade varit klädsamt om Socialdemokraterna hade röstat ja till vårt utskottsinitiativ om att kartlägga om det finns sådana problem och att vidta åtgärder. Men det röstade alltså Socialdemokraterna nej till.</p><p>Jag undrar också om det inte skulle kunna finnas lite klädsam ödmjukhet kring vad Socialdemokraterna har gjort nu under sex års tid. Jag har här i handen skrivelse 75 om det som regeringen inte har verkställt. Där kan man bland annat se att beslutet om digitalisering av de centrala proven och central rättning av dem finns med ända sedan riksdagsåret 2015/16. Det är fortfarande inte verkställt. Det hade varit utmärkt om det hade varit på plats nu under pandemin. Men nej, det är det inte.</p><p>Det finns också ett förslag där riksdagen har beslutat att ge regeringen i uppdrag att ändra lagen för att omöjliggöra könsuppdelad undervisning - det som Roger Haddad alldeles nyss pratade om här. Det är fortfarande inte verkställt.</p><p>Det finns en annan punkt från riksdagsåret 2016/17, då riksdagen beslutade att ge regeringen i uppdrag att ändra skollagen för att skapa trygghet, ordning, lugn och ro i skolan. Det är inte heller verkställt.</p><p>Lite klädsam ödmjukhet kring att ni har haft makten i över sex år nu och inte verkställt dessa riksdagsbeslut, tack!</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H801UbU10",
    "replik": "Y",
    "systemdatum": "2021-06-18 16:02:57"
  }
}