{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:355 om gigjobb",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4f8eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "120",
    "talare": "Ciczie Weidby (V)",
    "parti": "V",
    "anforandetext": "<p>Frau talman! Tack, Eva Nordmark!</p><p>För hundra år sedan stod arbetare nere i hamnen med mössan i handen och hoppades få hugg för dagen. Det var en tidig variant på gigekonomi. Ordet gig kommer från musikbranschen. Man saknar ofta anställning och får ta ett jobb i taget. Man har inte alltid en fast arbetsplats och har väldigt lite kontakt med företaget eller med sina kollegor. Man kopplas just genom en app ihop med en privatperson eller ett annat företag som beställer en tjänst av dig. Det kan vara en matleverans eller att flytta möbler. Lönen betalas ut per utfört uppdrag, och det finns inte någon garanti för hur många timmar man kommer att arbeta den veckan eller månaden.</p><p>Det är inte heller säkert att man är anställd av det företag man jobbar för. Företagen kan ofta räkna med att de som jobbar är egenanställda. På så sätt slipper företagen förhålla sig till den arbetslagstiftning som gäller för vanliga arbetsköpare. På det sättet kringgår de ansvaret för vad som händer på jobbet.</p><p>Det är bra att gigföretagen efter påtryckningar från facken inser värdet av att teckna kollektivavtal. Det ger ett grundskydd vad gäller lön och arbetsvillkor. Det sätter en standard för branschen. Det kan också sätta press på övriga gigföretag att teckna kollektivavtal.</p><p>Samtidigt finns det en risk att vissa gigföretag, trots kollektivavtal, försöker hitta andra sätt att pressa sina kostnader, som för övrigt i princip nästan alltid är löner och villkor. De gör det genom att till exempel anlita folk på osäkra och tidsbegränsade anställningar eller genom att säga upp dem och anlita dem som just egenanställda. Det gjorde Foodora i Norge med några arbetare som strejkade för att få kollektivavtal.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det räcker alltså inte med kollektivavtal. Det krävs mer för att förbättra löner och villkor inom gigekonomin. I går träffade jag några arbetare, Francisco, Isabel och Anders som alla tre är cykelbud på Foodora. Vi pratade om många saker, men det var en sak som de ville att jag skulle ta med mig: Varför hyllas facklig organisering och kollektivavtal enligt den svenska modellen som den bästa och enda lösningen när det är så lätt för företagen att runda reglerna och skapa den flexibilitet som passar dem?</p><p>Det är inte lätt att värva medlemmar i en bransch som är så osäker. Ena dagen gigar man kanske som cykelbud. Den andra dagen gigar man som diskare och den tredje som barnpassare. Vilket förbund ska man organisera sig i? Och hur självklart är det att engagera sig fackligt när man inte vet hur länge man ska stanna i branschen? Det är inte heller säkert att man känner en yrkesstolthet som gör att man vill driva den fackliga kampen.</p><p>Flexibilitet och effektivitet är en stor del av gigföretagens marknadsföring. När man jobbar inom gigekonomin ska man alltid vara beredd på att en stor del av tiden är standby-läge medan man väntar på chansen att få ett nytt jobb. Man ska vara flexibel.</p><p>Hur ser Eva Nordmark på att flexibilitet alltid landar i att arbetsköparna får mer frihet och att de som säljer sin arbetskraft alltid får mindre frihet?</p>",
    "intressent_id": "0776705932527",
    "rel_dok_id": "H810355",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:47"
  }
}