{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:330 om riktlinjer för utbyggnad av vindkraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4ce0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "25",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, Lars Beckman, för att du har ställt en relevant interpellation!</p><p>Jag vill berätta om just en sådan situation i min hemstad Göteborg. Jag vill berätta om ett av Sveriges vackraste kulturlandskap: Göteborgs södra skärgård. Där finns en enastående natur och små skärgårdssamhällen som alla har sin unika karaktär. Där bor 5 000 permanentboende, och det finns ett dynamiskt näringsliv inom såväl rederi- som besöksnäring.</p><p>För några år sedan stod där en 15 år lång kamp mellan ett kommunalt energibolag och invånarna om att bygga en gigantisk vindkraftspark i Hakefjord. Den politiska ledningen för Göteborg Energi, för övrigt partikamrater till statsrådet, ville bygga 14-16 verk med en höjd på mellan 144 och 182 meter. Det är för jämförelsens skull nästan samma höjd som Sveriges högsta byggnad, Turning Torso.</p><p>Invånarna i södra skärgården gick ihop med en rad naturvänner för att försöka stoppa planerna med hänvisning till sin boendemiljö och de natur- och kulturvärden som riskerade att skadas. Trots att tusentals personer engagerade sig och frågan till slut gick till domstolsprövning vek sig inte det kommunala energibolaget. Först efter att mark- och miljödomstolen hade sagt nej och Mark- och miljööverdomstolen inte hade gett prövningstillstånd kunde befolkningen i södra skärgården pusta ut.</p><p>Vindkraften i Hakefjord stoppades dock aldrig med hänvisning till befolkningens åsikter eller av omsorg om deras boendemiljö. Den stoppades inte ens med hänvisning till att natur- och kulturvärden skulle skadas. Anledningen till att parken inte fick tillstånd var att man ville anlägga verken på förorenade muddermassor. Ett bygge där hade, som lök på laxen, kunnat innebära en miljökatastrof för fisk- och bottenliv i havet utanför Göteborg.</p><p>Herr talman! Jag har inget principiellt emot vindkraft, tvärtom. Att uppföra vindkraftverk där de ger minimal miljöpåverkan kan tillsammans med solkraft vara ett komplement till en energimix bestående av i huvudsak kärnkraft och vattenkraft. Men det förvånar mig att statsrådet visar så lite intresse för att införa skyddsmekanismer för natur, kultur, rekreationsvärden och boendemiljö, som de i Göteborgs södra skärgård. De 5 000 invånarnas boendemiljö kan inte viftas undan som ett särintresse. Det är för mig obegripligt att det inte finns nationella riktlinjer som vägleder kommuner i hur de ska förhålla sig till utbyggnad av vindkraftverk i känsliga områden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Jag instämmer därför i Lars Beckmans frågeställning. Varför är statsrådet inte beredd att ge Boverket ett sådant uppdrag? Varför är statsrådet inte intresserad av att skydda boendemiljön i våra kustområden så att den inte förstörs när man bygger ut vindkraften?</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H810330",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:23"
  }
}