{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:321 och 440 om brottslighet som drabbar näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c9093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Som tidigare närings- och innovationsminister är de här frågorna viktiga för mig. De är alltså inte bara viktiga nu i min nuvarande roll som inrikesminister, utan jag jobbade tidigare väldigt mycket med småföretag, näringslivsutveckling och investeringar i Sverige. Jag träffade handlare som utsatts för brott under lång tid och tittade på bedrägerisituationen som för många företagare verkligen har vuxit under ett antal år och även på hot och våld som förekommer i vissa näringssektorer.</p><p>Det här är viktiga frågor. Vid sidan av att vi har en kriminalitetsdiskussion kopplad till det här är det faktiskt så att de små och medelstora företagen är i mångt och mycket jobbmotorer, integrationsmotorer och tillväxtskapare i svensk ekonomi. De är alltså viktiga att jobba med, och det är därför vi säger som vi säger i svaret från regeringen, alltså att det här är viktiga frågor som vi verkligen adresserar.</p><p>Jag vill koppla tillbaka lite grann till min tid som näringsminister. Då hade jag flera möten då jag lyssnade noga på svaren när jag frågade: Vad tror ni gör skillnad för att minska utsattheten för er som företagare? Vad är det viktigaste? I princip var nummer 1 i alla de samtal jag hade fler närvarande poliser, alltså poliser i närheten som man kan bygga en relation till, ha kontaktskapande arbete med så att man vet att de anmälningar man gör också leder till resultat. Det skapar ett enormt förtroende när det fungerar. Det var det första som många sa.</p><p>Många talade också om problemen med kameraövervakning. Man hade problem med långa ledtider innan man fick det godkänt, trots att man ville använda kameror. Man upplevde att både personalen och den egna verksamheten kunde vara tryggare med kameror.</p><p>En tredje sak, som många inom svensk handel lyfte fram, var tillträdesförbudsfrågan. Den har varit viktig för verksamheter dit vissa individer konsekvent kom tillbaka, antingen narkotikapåverkade eller från någon form av gängmiljö, och skrämde personal eller bidrog till stölder. Det var också en del diskussioner om skärpta straff för den här systematiska brottsligheten som företagare utsattes för, och det var en diskussion om de internationella stöldligorna.</p><p>Nu är det jag som rangordnar - det är möjligt att företagarna skulle säga att det var lite annorlunda - men det var kring de här områdena som diskussionerna ofta rörde sig.</p><p>Jag svarade som jag gjorde därför att vi nu har betat av ganska många av de här områdena. Bara i går trädde flera nya lagar i kraft. Det handlar om tillträdesförbudet, som jag vet är väldigt eftertraktat i svensk handel, liksom de skärpta straffen som är kopplade till just systematiska stölder och hälerier. Det absolut viktigaste jobbet vi gör handlar dock om polistillväxten. Sedan har vi också slopat tillståndskravet för kameraövervakning i butik, till exempel. Vi har alltså tagit flera steg, men det finns fortfarande dystra siffror och en utveckling av verkligheten som måste vändas.</p><p>Jag menar att vi verkligen har lyssnat på vad näringslivet har ringat in för problematik och betat av flera av de frågorna för att jobba med dem systematiskt.</p><p></p><p>Ja, jag har också tagit del av den här rapporten från Företagarna. Jag har läst många av Företagarnas rapporter. Jag har också tagit del av NTU, som är den största undersökningen, med 74 000 personer, som mäter förtroendet för olika institutioner. Man ska också lägga till det här att förtroendet för polisen fortsätter att öka i samhället. Det kanske beror på att polisen nu är mer offensiv och syns på fler platser även om tillväxten är långt ifrån färdig.</p><p>Jag tittade också på Svensk Handels senaste trygghetsbarometer som delvis visar annorlunda siffror och att anmälningsbenägenheten faktiskt ökar i svensk handel. Det där är viktigt att följa, för om man inte anmäler brott är det väldigt svårt för polisen att kunna vidta åtgärder och komma åt problemen.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H8C120210302ip",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:31"
  }
}