{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Cykelfrågor (forts. TU3)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f07b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "192",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! I dag debatterar vi trafikutskottets betänkande TU3 <em>Cykelfrågor</em>. </p><p></p><p>Pandemin har slagit väldigt hårt mot transportbranschen, med en kraftigt nedsatt efterfrågan. Här har cykeln varit ett starkt undantag, då den naturligt ger möjlighet att undvika smittrisker. Man är ute hela tiden i stället för att vara i ett begränsat utrymme, man kan hålla fysiskt avstånd till andra människor och man behöver inte beröra ytor. Låt oss hoppas att intresset för cykling håller i sig efter pandemin!</p><p>Fördelarna med att människor cyklar gör att Liberalerna vill underlätta för cyklisterna. En mycket viktig förutsättning för att det ska vara smidigt att cykla är att det finns sammanhängande säkra stråk och att dessa underhålls kontinuerligt. Det finns alltför många ogenomtänkta trafikmiljöer som försvårar för cyklisterna. Det handlar naturligtvis om den komplexa infrastrukturen i våra större städer, men det handlar också om att bristen på en sammanhållen planering har gjort att standarden på en cykelväg kan försämras vid en kommungräns. Det är inte rimligt. Vi vill se fler satsningar på sammanhängande regionala cykelstråk för att göra det lättare att cykla längre sträckor.</p><p>Väglagens texter om byggnation av cykelvägar har diskuterats under en rad av år. Cykelvägar utan direkt koppling till bilvägar betecknas inte som vägar enligt väglagens definition, vilket bland annat innebär att det kan vara svårt att med väglagens vägrätt använda mark för en cykelväg. Det finns heller inte samma möjligheter att ta mark i anspråk som det finns för allmänna vägar.</p><p>En utredning som vi beslutade om i den nationella planen 2018 ser nu över vilka hinder som finns för byggnation av cykelvägar. Därmed ansåg jag inte att det fanns behov av ett initiativ från utskottet i frågan. Trafikverket var också i trafikutskottet den 10 december och redovisade då att det finns en rad olika lösningar på problemet med att bygga cykelvägar på kommunal mark. Vi vill därför invänta denna utredning.</p><p>Dessutom förvånade det mig att äganderätten inte lyftes i majoritetens förslag, då man bör ta stor hänsyn till äganderätten när man bedömer eventuella ändringar i väglagen för att underlätta byggnation av cykelvägar.</p><p>Liberalerna vill också öka möjligheten att ta med cykeln på pendeltåget. Genom att kombinera kollektivtrafik och cykel kan fler låta bilen stå och därmed göra en insats för miljön och minska trängseln på vägarna.</p><p>Elsparkcykeln är utsatt för mycket diskussion, men just som ett fordon för att transportera sig till och från kollektivtrafiken är den mycket intressant ur ett dörr-till-dörr-perspektiv. Den tar liten plats på tåget och tar dig sedan smidigt de kortare sträckorna från start till mål.</p><p>Vi i Liberalerna är positiva till elsparkcyklarnas nisch inom mobiliteten, men ett regelverk behöver utredas för att undvika de negativa effekter som finns och som bland annat våra stora städer har fått erfara. Framkomligheten för alla gångtrafikanter, inte minst för äldre och personer med funktionsnedsättning, är här avgörande för oss. Vi menar att regeringen skyndsamt måste säkerställa att det genomförs nödvändiga förtydliganden av regelverket för elsparkcyklar för att minimera både personskador och parkeringsproblem.</p><p>Fru talman! Cyklister är oskyddade i trafikmiljön. Separata cykelvägar finns på många ställen, men samtidigt delar cyklister ofta vägbanan med bilister. Trafiksäkerheten behöver förbättras, inte minst när cyklister blir omkörda på större vägar.</p><p>Sverige bör gå före och införa ett hastighetsberoende avstånd vid omkörning. Regeringen bör ge berörd myndighet i uppgift att skyndsamt utreda och införa ett hastighetsberoende avståndsvillkor på minst en och en halv meter för motorfordons omkörning av cyklister. En sådan regel skulle signalera att det handlar om fler faktorer än bara avståndet - många länder har bara en och en halv meter. Det är viktigt att visa på att fler faktorer än bara avståndet påverkar trafiksäkerheten och att det krävs riskkompensation vid omkörningar. Samtidigt vill jag betona att det måste vara enkelt att komma ihåg dessa regler för att vi ska få en bra regelefterlevnad.</p><p></p><p>Tekniken utvecklas snabbt. Vi ser en ständig utveckling av cykelkonceptet, inte minst med de nya elcyklarna och elsparkcyklarna. Liberalerna ser positivt på denna utveckling, men samtidigt måste trafiksäkerheten värnas. Det är därför viktigt att forskningen på olika aspekter av cykling får ökat stöd så att vi kan förstå hur cykling kan underlättas och hur vi kan undvika ett ökande antal skador för cyklisterna framöver när nu intresset för cykling ökar. Cykelcentrums kunskapshöjande arbete bör också få fortsatt stöd för att få en kontinuitet i arbetet.</p><p>Med de här orden vill jag säga att vi i Liberalerna står bakom alla våra reservationer, men jag yrkar bifall endast till reservation 16.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-03-17 16:55:59"
  }
}