{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:664 om direktiv om stärkt tillämpning av principen om lika lön för kvinnor och män",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ea0c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "63",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag hade nog uppfattningen att vi skulle diskutera om ytterligare en rättsakt på detta område verkligen är motiverad.</p><p>Men jag vill börja med att vara väldigt tydlig med att det är regeringens uppfattning att vi ska värna vår arbetsmarknadsmodell och göra det med kraft. I detta ingår bland annat parternas ansvar för lönebildningen, inbegripet individuell lönesättning, parternas autonomi och fokus på förhandlingslösningar. Och ja, vi anser att det aktuella förslaget till direktiv inte tar tillräcklig hänsyn till medlemsstaternas olika lönebildningsmodeller.</p><p>Förslagets utformning är också problematisk såtillvida att den är alltför detaljerad och inte tillräckligt flexibel. Den mycket höga detaljeringsgraden innebär bland annat att förslagets nuvarande utformning bedöms medföra betydande administrativa och ekonomiska konsekvenser.</p><p>I den närmare analys som nu pågår behöver förslagets effekter på den svenska arbetsmarknadsmodellen övervägas noggrant. Kommissionen har gjort en konsekvensanalys. Den används som underlag, men vi ser att underlaget inte är tillräckligt.</p><p>Regeringen värnar med emfas den svenska arbetsmarknadsmodellen, något som kommer att vara den primära utgångspunkten i det fortsatta arbetet. Vi kommer fortsatt att klargöra och analysera förslagets potentiella konsekvenser under förhandlingsarbetets gång. Kommissionen har betonat att man inte har för avsikt att störa den svenska lönebildningsmodellen, och detta är något vi kommer att trycka på i förhandlingsarbetet.</p><p>Kommissionen gör däremot bedömningen att det finns lönediskriminering i EU och lägger därför fram detta förslag. Regeringen förhandlar för att få förslaget utformat på ett sådant sätt att det inte stör den svenska arbetsmarknadsmodellen.</p><p>Jag blir dock lite fundersam. Är det alltså, fru talman, ledamotens åsikt att det inte finns lönediskriminering i Europa? Eller är ledamoten bara intresserad av att säkerställa att kvinnor får lika lön för lika arbete?</p><p>Intentionen med det direktiv som läggs fram står regeringen bakom. Vi tycker att det är oerhört viktigt att det säkerställs att man inte har lönediskriminering inom EU. Däremot är utformningen av förslaget, som det ser ut nu, sådan att det skulle rimma illa med den svenska arbetsmarknadsmodellen. Vi kommer därför att fortsätta verka för att det inte ska få negativa effekter på den svenska arbetsmarknaden.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810664",
    "replik": "N",
    "systemdatum": "2021-09-01 17:38:11"
  }
}