{
  "anforande": {
    "dok_hangar_id": "5090589",
    "dok_id": "H80994",
    "dok_titel": "Protokoll 2020/21:94 Tisdagen den 16 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "94",
    "dok_datum": "2021-03-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:419 om utredningen om ökad statlig närvaro i Härnösand",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d167a6d6-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "106",
    "talare": "Statsrådet Lena Micko (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det här är en väldigt angelägen fråga om statlig närvaro och statliga jobb i hela landet. Regeringen har under flera år sett till att vi säkerställer en fortsatt utveckling gällande statliga jobb. Sedan är det olika delar av landet, som Västernorrland, som har tappat olika typer av jobb, och det är verkligen någonting som vi på olika sätt försöker ta initiativ till att bemöta.</p><p>Den jämförelse med andra residensstäder som Anne-Li Sjölund tar upp är korrekt. Samtidigt är det så att länsstyrelsens kartläggning av statliga jobb visar att man i Västernorrland ligger på åttonde plats i relation till befolkningen vad gäller statliga arbetstillfällen. Tittar man på hela länet kan man se att det har skett en positiv utveckling på sistone. Vi har fått besked om att Skatteverket flyttar en del verksamhet dit. Det gäller också 70-80 arbetstillfällen som Kriminalvården aviserat. Det har alltså hänt saker under tiden. Jag vill inte på något sätt negligera utredningen, för den är väldigt viktig, men det är intressant att det faktiskt har tagits en del initiativ. Sedan har vi också det besked som har kommit gällande Försvarsmaktens utbyggnad i Sollefteå med ett regemente.</p><p>Det som jag ytterligare vill understryka i själva frågeställningen när det handlar om de myndigheter som finns föreslagna och som ska samsas lokalmässigt är att pandemin alldeles särskilt har påverkat förutsättningarna för Socialstyrelsen, som vi vet har en nyckelroll när det gäller pandemin. Det handlar väldigt mycket om vilket stöd som ges till regionerna, om skyddsmaterielen, om utrustning med mera. Ska man göra stora förändringar behöver man också bedöma när det är tidsmässigt lämpligt att göra dem, för under pandemin är insatserna och åtgärderna för att förhindra smitta och se till att vi gör vad vi behöver göra prioriterade. På samma sätt behöver vi också ha en diskussion när det handlar om Skolverket och de förändringar som sker där. </p><p>Som svar på frågan vill jag dock verkligen framhålla att vi kommer att fortsätta bereda det här, så att vi får fram ett förslag som handlar om att få fler statliga jobb i Härnösand.</p>",
    "intressent_id": "0783117374519",
    "rel_dok_id": "H810419",
    "replik": "N",
    "systemdatum": "2021-05-28 11:20:24"
  }
}