{
  "anforande": {
    "dok_hangar_id": "5101944",
    "dok_id": "H809145",
    "dok_titel": "Protokoll 2020/21:145 Måndagen den 21 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "145",
    "dok_datum": "2021-06-21 00:00:00",
    "avsnittsrubrik": "Klimatdeklaration för byggnader",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bd13cf75-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "30",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Trots allt är det allt överordnade målet att hålla ökningen av den globala medeltemperaturen väl under två grader med målet att inte överstiga en och en halv grad samtidigt som anpassningsförmågan mot skadliga klimatförändringar ökar och att verka för att finansiella flöden anpassas så att de är förenliga med minskade utsläpp av växthusgaser.</p><p>Fru talman! Det jag just läste upp är vad de länder, däribland Sverige, som anslutit sig till Parisavtalet förbundit sig att göra. Det måste gå att förena ekonomisk tillväxt, ökad välfärd och ett jämlikt samhälle med att bromsa klimatutsläppen. Vi kan inte ha en ordning där en del måste anpassa sig medan andra slipper undan.</p><p>Det är självklart, fru talman, att bygg- och fastighetsbranschen hör till de samhällssektorer som kan göra mer och vill göra mer. Det råder inte heller någon tvekan om att de är beredda och ser det som en utmaning och en möjlighet.</p><p>För några år sedan fördes en debatt om huruvida det var en bra eller dålig idé att gå före i klimatarbetet och ställa högre kommunala krav. Det var närapå en tävlan mellan kommuner som inte behövde bekymra sig över bygginvesteringarna i sina kommuner att ställa de högsta energikraven och bygga de tätaste husen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Klimatdeklaration för byggnader</p><p>Det har nu gått några år, och alliansregeringen tvingades, trots protester från vissa av dessa kommuner, att lagstifta bort kommunala särkrav på exempelvis energiåtgång, tillgänglighet eller andra tekniska egenskaper. Det visade sig att alltför vidlyftiga nationella krav skapade ett sådant utrymme för kommunerna. Vi som vill att bostadsbyggandet ska ske snabbt, kostnadseffektivt och även hållbart välkomnar därför enhetliga regler som branschen kan och vill anpassa sig till.</p><p>Byggandet står för en femtedel av samhällets klimatpåverkan, vilket inte är obetydligt. Det går att påverka klimatavtrycket genom val av material, metoder, tekniska lösningar och transporter. Inget materialslag ställs längre åt sidan. Alla har mål för när de vill uppnå klimatneutralitet.</p><p>Nu föreslås en ny lag om klimatdeklarationer. En förutsättning för att byggnadsnämnder ska få lämna slutbesked är att det finns en klimatdeklaration, om det inte gjorts tydligt att en sådan inte är tillämplig.</p><p>Detta har samtliga partier utom Sverigedemokraterna ställt sig bakom. De motiverar sitt avslag med att de frivilliga certifieringarna, som i själva verket gett upphov till oordningen, ska fortsätta att gälla. Det är Centerpartiet emot, fru talman.</p><p>Vi vill se ett ökat byggande i trä, eftersom den växande svenska skogen både är en kolsänka och ett material som binder kol medan det är i bruk, exempelvis i en byggnad. Klimatdeklarationer är ett viktigt steg men ett som inte enbart premierar träbyggandet utan blir en utmaning för alla, också för byggande i betong, glas och stål.</p><p>Klimatdekarationer kommer med tiden att kunna användas för att ställa minimikrav på klimatpåverkan i ett livscykelperspektiv. Nu ska de endast läggas på hög och samlas in av byggnadsnämnder för att sedan arkiveras hos Boverket. Det är en låg ambitionsnivå som snabbt borde skärpas, fru talman.</p><p>Vår uppfattning är klar. Vi tillstyrker förslaget i dess helhet.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H801CU23",
    "replik": "N",
    "systemdatum": "2021-10-08 14:30:46"
  }
}