{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Kommerskollegiums arbete mot handelshinder",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a3d9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "109",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Fru talman! Tack för en god debatt! Kommerskollegium är en ganska okänd myndighet för många. Det är ett av de problem som också belyses av Riksrevisionen. Men i grund och botten är faktiskt den verksamhet som myndigheten ägnar sig åt en av de kanske allra viktigaste vi har.</p><p>Det handlar om, fru talman, att om jag har någonting som du vill ha och du har någonting som jag vill ha måste vi kunna byta dessa saker med varandra. Du kanske har en sjyst kavaj och jag har sjysta pjuck, och så vill vi byta dem med varandra. Och varför skulle det vara annorlunda om du ville byta din kavaj mot talmannen i Danmark eller Taiwans sjysta pjuck?</p><p>Det finns inget gott skäl. Var och en, vilken människa man än är, måste få byta, handla och röra sig fritt ekonomiskt över världens gränser. Då blir du gladare, fru talman, för att du fick mina pjuck, och jag blir gladare för att jag fick din kavaj.</p><p>Någonstans är det precis så där som hela Sveriges och allas välstånd i hela världen har byggts: genom att människor skapar värde genom att byta saker med varandra så att varje person får mer än vad den hade innan. Det som är en av statens viktigaste uppgifter, och som definitivt är någonting som Kommerskollegium ägnar sig åt, är ju att få bort så mycket av hindren som möjligt.</p><p>Fru talman! När man ägnar sig åt politik, stiftar lagar och kanske hittar på handelshinder tycker jag att man ska fråga sig med vilken rätt. Jag tycker faktiskt inte att det finns någonting som ger mig rätt att sätta upp hinder för någon annan att byta sina pjuck mot någon annans kavaj eller vad det nu kan vara för någonting.</p><p>Fru talman! Det är dessutom så att när vi gör detta blir vi inte bara rikare och får fler skattekronor som vi kan köpa välfärd för och så vidare. Det är heller inte bara så att vi slutar att stå i vägen för människors rätt att få göra vad de vill med sina resurser. Det är också så att vår kultur utvecklas. Vi utvecklas som människor och får fred i världen, eftersom det är svårare och mer kostsamt för länder att gå i krig med varandra om ländernas befolkningar har ekonomiskt utbyte.</p><p>Fru talman! Det är av det skälet som det är så otroligt viktigt att den här verksamheten fungerar, att vi identifierar handelshinder så att vi kan se till att få bort dem. Då blir människor mer fria att själva bestämma över sin egen ekonomi, och så bygger vi välstånd också för morgondagen.</p><p>Det är därför som det blir så otroligt viktigt med bättre uppföljning och ökad kännedom bland företagen som ska komma in med information om de handelshinder som man upptäcker. Det handlar om bättre informationsinhämtning så att vi kan fortsätta det enträgna arbetet som har pågått under mycket lång tid med att få bort hinder för att människor ska kunna handla med varandra, samarbeta med varandra och kunna bidra till varandras välstånd världen över.</p><p>Riksrevisionens rapport om Kommers-kollegiums arbete mot handelshinder</p><p>Det är faktiskt inte så som man trodde på den tiden när Kommerskollegium kom till att Sverige bara blir rikt om någon annan blir fattigare, och om någon annan blir rik blir vi fattigare. Det trodde man då. Det var merkantilism och annat tjafs. Men sanningen är ju den att vi blir rikare när andra blir rikare, för då kan vi byta ett större välstånd med varandra. Då kan vi byta ett större värde med varandra.</p><p>Det är därför varje handelshinder måste identifieras och elimineras så att människor kan skapa välstånd. Så kan vi ha både välfärd och välstånd också i framtiden.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 3 februari.)</p><p>Riksrevisionens rapport om regionala strukturfondspartner-skap</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H801NU11",
    "replik": "N",
    "systemdatum": "2021-03-26 15:47:11"
  }
}