{
  "anforande": {
    "dok_hangar_id": "5093501",
    "dok_id": "H809104",
    "dok_titel": "Protokoll 2020/21:104 Torsdagen den 8 april",
    "dok_rm": "2020/21",
    "dok_nummer": "104",
    "dok_datum": "2021-04-08 00:00:00",
    "avsnittsrubrik": "Frågestund",
    "underrubrik": "Pensionsöverenskommelsen och regeringens utredningsförfarande",
    "kammaraktivitet": "frågestund",
    "anforande_id": "2beccd36-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "105",
    "talare": "Emma Ahlström Köster (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Pensionsgruppens uppgift är att värna överenskommelsen och vårda dess reformer och grundläggande principer. Pensionsgruppen ska samråda i frågor som gäller reformer och ta initiativ till justeringar. Så står det i varje fall på regeringens hemsida.</p><p>Men man undrar lite grann, för det börjar bli uppenbart att regeringen faktiskt inte är så intresserad av den här pensionsöverenskommelsen. Socialförsäkringsministern verkar vara mer intresserad av kortsiktiga mediala utspel än av samråd och gemensamma initiativ. Det är ansvarslöst och dåligt för Sveriges pensionärer.</p><p>Det kommer dessutom nya uppgifter som handlar om att socialförsäkringsministern har gett en pr-byrå i uppgift att ta fram en utredning om höjd pensionsavgift utan att förankra detta i den aktuella gruppen. Detta tyder på att S egentligen vill lämna pensionsöverenskommelsen. Det väcker också en hel del andra frågor om hur ministern ser på pr-byråns inblandning i grundläggande lagstiftningsfrågor.</p><p>Givetvis undrar jag: Vilka risker ser ministern med att lägga ut ett utredningsuppdrag på en pr-byrå? Jag undrar också om regeringen har kontrollerat pr-byrån jämfört med andra kunder som har intressen i de pensionsfrågor som nu har lagts i de här pr-konsulternas händer.</p>",
    "intressent_id": "0360160202728",
    "rel_dok_id": "H8C120210408fs",
    "replik": "N",
    "systemdatum": "2021-06-29 16:00:05"
  }
}