{
  "anforande": {
    "dok_hangar_id": "5101435",
    "dok_id": "H809142",
    "dok_titel": "Protokoll 2020/21:142 Onsdagen den 16 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "142",
    "dok_datum": "2021-06-16 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgifterna för 19-23-åringar under juni-augusti 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c2f9f9f3-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I går slog jag och min man till med finfika. Vi tyckte att vi hade anledning att köpa hem en liten citrontartelett. Anledningen var att vi båda hade fått vår första spruta. Det var en känsla av tacksamhet över att få leva i ett land som har klarat av att kraftsamla i den här krisen, i en värld som har haft förmåga att på rekordtid få fram ett vaccin som ger oss hopp om att klara den pandemi som vi fortfarande lever i. Det ger en vördnad inför det som vi människor kan åstadkomma när vi gör det tillsammans. Det har den här pandemin visat.</p><p>I en kris som denna är det oerhört viktigt att kunna göra det som behövs både här och nu. Många svenska företag och myndigheter och samarbetet mellan regering och riksdag har i stora drag klarat att göra det. Vi har gjort många viktiga insatser. Utvärderingar kommer att visa att det inte har varit perfekt. Det har funnits brister i de regelverk som har tagits fram i hast. Många företag har, av goda skäl, varit frustrerade när de inte fått nog tydliga besked eller pengarna snabbt nog. Men övergripande är insatsen imponerande.</p><p>Vi har också gjort tydliga insatser för dem som har drabbats mest. En sak som har visat sig vara effektiv är att höja bostadsbidraget. Det är ett träffsäkert bidrag för dem med ekonomiskt svagast situation i Sverige generellt. Därför är det en god sak att vi i dag beslutar om att införa en höjning av bostadsbidraget.</p><p>SKR rapporterar att det har gjort skillnad, i betydelsen att färre människor behöver söka kommunernas försörjningsstöd. Det är en viktig sak för kommunernas ekonomi men också för människorna själva. Stabilitet är ett bra sätt att komma på fötter igen.</p><p>I en kris är det också viktigt att blicka framåt och använda den förändring som sker till att utveckla samhället, att stärka digitaliseringen, att genomföra en grön omställning och att investera i framtiden, i framtidshopp.</p><p>Det som sker i norra Sverige nu, den gröna industrirevolution som vi ser börja växa fram och som kommer att generera investeringar i en massa nya bostäder och möjlighet till grön samhällsutveckling, är otroligt inspirerande och fascinerande. Det är innovativa företag, både nya och gamla, som samlas där. Men det är viktigt att komma ihåg att det i grunden baseras på kombinationen av en politik med tydliga klimatmål, så att företagen vet vad de har att förhålla sig till, och en politik som lägger en grund för investeringar med konkreta stöd som Industriklivet.</p><p>En sak som jag verkligen ser fram emot att se effekterna av är de gröna kreditgarantierna, som kommer att införas i Sverige. Det är något som har funnits i andra länder. Vi i Sverige är duktiga på miljöinnovationer, och det offentliga har länge varit bra på att stödja pilotprojekt och idéer. Men vi har släppt de gröna innovationerna för tidigt. Den där tiden när en innovation inte riktigt står på egna ben men kan ha potential att nå en global marknad kallas för dödens dal i innovationskretsar. Där kommer de gröna kreditgarantierna att spela roll. De är till för de där idéerna som vi vet funkar. De har tagit sig igenom piloterna och kan ta språnget ut på en global marknad, till exempel framtida kullager och framtida ABBA-succéer. Det finns sådana som ligger och vilar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgift-erna för 19-23-åringar under juni-augusti 2021</p><p>Det handlar om stora investeringar som vi nu kommer att kunna stötta med en kreditgaranti. Vi kan se att det i andra länder har stor betydelse för företag som arbetar ihop sina finansieringslösningar att en stat går in och aktivt stöttar. Det kommer att få stor betydelse för att investeringarna ska hamna i Sverige. Det finns många fall där svenska innovationer blivit till stora industrisatsningar i andra länder. Så kan vi inte ha det, utan vår innovationskraft och vår forskning ska bli till jobb här. Så kan det bli. Där har vi något väldigt positivt och spännande att se fram emot. Jag och Miljöpartiet är övertygade om att det är så vi satsar på svensk ekonomi och skapar svenska jobb framåt.</p><p>En viktig sak i en kris är såklart att vi skapar förutsättningar för företag att satsa så att de kan anställa fler. Det absolut sämsta är om en grupp hamnar utanför i ett långsiktigt utanförskap. Det måste vi förhindra med alla medel vi har.</p><p>En annan viktig del i en sådan satsning handlar självklart om utbildning. De breda satsningar som görs på utbildningar nu är oerhört viktiga. Det är viktigt att unga som har tillbringat nästan halva sin gymnasietid framför en skärm och inte riktigt fått chansen att få goda betyg får en andra chans att skaffa sig den behörighet som de behöver för att ta sig vidare i livet.</p><p>Det är också viktigt för alla nyanlända. I den delen tror vi från Miljöpartiets sida att det är viktigt att jobba individualiserat och göra rätt insats för rätt person. Det är också viktigt att staten tar hela sitt ansvar, och där ser vi att det finns mer att göra framåt.</p><p>Det är viktigt att staten investerar i och utvecklar våra system. En spännande nyhet som gömmer sig i budgeten är det nationella kollektivtrafikkortet. Där har vi en anomali när det gäller hur våra administrativa system fungerar med regionala kollektivtrafikhuvudmän, som arbetar väldigt gott, och ett resande som i stora drag mer och mer sker över regiongränser.</p><p>Man har en vana att resa kollektivt, men när man kommer till en ny stad tycker i alla fall jag att det är ganska besvärligt att hitta rätt app och ta reda på vad som gäller. Med ett nationellt kollektivtrafikkort kommer vi att slippa det där. Då kommer vi att kunna ha ett enda system. När jag åker hem - för så känner jag fortfarande - till Malmö kommer jag att kunna använda samma app eller system som jag använder i min vardag här i Stockholm.</p><p>Detta kommer att stärka kollektivtrafiken, och det behöver den. Kollektivtrafiken är en av de sektorer som har drabbats väldigt hårt nu under krisen. Den behöver en nystart, och den behöver hitta en ny identitet. Jag tror inte att vi kommer att acceptera att trängas i kollektivtrafiken på det sätt som var normalt före pandemin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgift-erna för 19-23-åringar under juni-augusti 2021</p><p>Kollektivtrafiken är en viktig del i arbetet med att få till ett hållbart transportsystem så att vi kan nå våra klimatmål, och då är ett nationellt engagemang i kollektivtrafiken viktigt framöver. Det nationella kortet är en del i detta; det är inte det som kommer att trolla fram en stark kollektivtrafik över hela landet, men det är en del i att göra den mer attraktiv framåt.</p><p>En del av det stora arbetet är den gröna omställningen, som består av många små åtgärder. Jag vet att det finns en del som gärna vill se att man ska kunna göra stora drag och lösa klimatkrisen med enstaka åtgärder. Det kommer inte att vara så. Det funkar inte. Vi ska ställa om hela samhällets ekonomi, och det kommer att påverka alla företag och alla sektorer. Det är ett brett arbete som krävs, med många små delar och många aktörer som bidrar.</p><p>Fru talman! Jag vill avsluta med någonting som jag fick ta del av i går och som gladde mig och ger mig en bild av vad jag tror om Sveriges ekonomi framåt. Det är vad den här debatten handlar om i mina ögon.</p><p>Det handlar om att LRF har sammanställt hur svenska lantbrukare använder Klimatklivet för att satsa på sina företag. Jag tror inte att det är många som har tänkt att Klimatklivet är ett stöd till svenska lantbrukare, men svenska lantbrukare har sett möjligheten i ett brett stöd. Klimatklivet är ju helt neutralt utformat. Den som har den bästa idén till en investering som sänker klimatutsläppet får del av pengarna. Det konkurrerar helt mellan sektorerna. Här har många svenska lantbrukare sett en möjlighet. De har sökt och fått stöd till nya maskiner, biogasanläggningar och andra klimatinvesteringar som stärker deras företag.</p><p>Det här handlar för mig mycket om kärnan i den gröna omställningen och vikten av att vi från politikens sida lägger fram neutrala styrmedel som öppnar upp en innovationskraft och möter den vilja till förändring som finns i Sverige och den beredskap till handling som vi har visat under pandemin. Det ger mig hopp om framtiden och hopp om Sverige.</p><p>Med detta vill jag tacka mina kollegor i utskottet, utskottskansliet och talmanspresidiet och önska alla en trevlig sommar. Vi ska inte sluta arbeta riktigt än, men vartefter finns det möjligheter att vila och njuta av den vackra svenska naturen.</p><p>Jag yrkar bifall till utskottets förslag i de båda betänkandena.</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H801FiU20, H801FiU21",
    "replik": "N",
    "systemdatum": "2021-10-01 15:18:13"
  }
}