{
  "anforande": {
    "dok_hangar_id": "5075779",
    "dok_id": "H80941",
    "dok_titel": "Protokoll 2020/21:41 Onsdagen den 25 november",
    "dok_rm": "2020/21",
    "dok_nummer": "41",
    "dok_datum": "2020-11-25 00:00:00",
    "avsnittsrubrik": "Statens budget 2021 - rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3a21258c-cd3f-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "55",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag har glömt bort att hälsa Åsa Westlund välkommen till finansutskottet och våra budgetdebatter.</p><p>Fru talman! Åsa Westlund verkar rätt nöjd, trots att Sverige nu efter sex år - regeringen är inne på sitt sjunde - har en otroligt hög arbetslöshet. Många av oss minns det mål som Socialdemokraterna satte upp: att arbetslösheten i Sverige skulle vara lägst i hela EU. Hur har det då gått? Sverige har nu en arbetslöshet som är bland de högsta i hela EU. Det beror inte på pandemin, utan på att Socialdemokraterna slarvade bort åren av högkonjunktur och vägrade genomföra viktiga strukturella reformer som gör det mer lönsamt att jobba, gör att man lär sig svenska och så vidare.</p><p>Fru talman! Det allra sorgligaste i detta är den mycket höga långtidsarbetslösheten. Här är människor som har gömts och glömts i statistiken, sällan har en kontakt med Arbetsförmedlingen och inte får det stöd och den hjälp som de nu behöver. Att slå rekordet i långtidsarbetslöshet borde Socialdemokraterna aldrig vara nöjda med.</p><p>Det finns många verktyg i verktygslådan för att hjälpa den som står långt bort att komma tillbaka. Ett av de mest effektiva stöden är nystartsjobben. Det har forskningen visat. Men sedan Stefan Löfven blev statsminister har nystartsjobben halverats. Min fråga till Åsa Westlund är: Varför skär ni ned på det mest effektiva verktyget för dem som står allra längst bort?</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "H801FiU1",
    "replik": "Y",
    "systemdatum": "2020-12-16 19:36:42"
  }
}