{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:420 om kommissionens plan för integration",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5dece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "76",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det som statsrådet lovar, på heder och samvete, är alltså att hon aldrig kommer att lära sig någonting av sitt partis misstag. Grattis, Sverige!</p><p>Nej, Märta Stenevi, vi ligger inte bra till om vi rankar EU:s länder efter hur stort gapet i arbetslöshet är mellan inrikes och utrikes födda. Då ligger Sverige sist. Det är inte bra. Hur man kan påstå att det är något positivt är bortom min förmåga att förstå.</p><p>Ytterligare ett problem med handlingsplanen är att kommissionen uppenbarligen inte har gjort upp med myten om att integration är gratis och att migrationen kommer att utgöra en ekonomisk vinst lite längre fram. Planen slår fast i en giftig kombination av sydeuropeisk budgetdisciplin och nordeuropeisk naivitet att trots de enorma satsningar som ska göras behöver de inte ske på bekostnad av åtgärder för att hjälpa andra behövande grupper. Kommissionen lyfter upp den ofta och med all rätt hånade teorin om att migrationen ska rädda pensionerna. Vi vet här i Sverige att det blev inte riktigt så. Men mest nedslående av allt är att handlingsplanen helt saknar ens en diskussion om vad integrationsbegreppet betyder utanför det rent materiella. Det är en viktig poäng.</p><p>I sitt State of the Union-tal hänvisade kommissionens ordförande Ursula von der Leyen inte mindre än tio gånger till europeiska värderingar. Planen innehåller också vissa hänvisningar till desamma, men detta till synes helt utan en aning att många personer som kommer från andra delar av världen också har helt andra värderingar. Om så inte var fallet skulle ordet europeiska värderingar inte betyda någonting. Frågan om hur den djupt illiberala, dysfunktionella och inte sällan rent västfientliga ideologi som följer med en hel del migranter hit ska hanteras lyser dock helt med sin frånvaro i planen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det politiska etablissemanget i Sverige försökte i det längsta stoppa huvudet i sanden vad gäller det faktum att den kulturella dimensionen av integrationsutmaningen är ett enormt problem. De här personerna har sedermera tvingats erkänna att de var naiva. Vi har hört det i den här kammaren ett antal gånger.</p><p>Frågan är då denna: Om det nu är så att vi i Sverige inte längre är naiva vad gäller till exempel tvångsäktenskap med barn, så kallad hederskultur, organiserad politisk islam eller etniskt baserade brottssyndikat och kriminella klaner som försöker kontrollera samhället, hur kommer det sig då att kommissionen fortfarande är naiv vad gäller dessa företeelser? Planen för integration nämner inte de här problemen över huvud taget. Man sopar dem under mattan och låtsas som om de inte existerar.</p><p>En enkel fråga till statsrådet: Varför finns det inte ett enda ord i det här dokumentet om de här problemen, som vi i dag vet är väldigt verkliga?</p><p>(FÖRSTE VICE TALMANNEN: Jag antar att det syftar till ministerns område, för det är det ministern kan svara på.)</p><p>Frågan är uppenbarligen om det är så att hon inte ämnar lyfta upp det här i rådsslutsatser under det portugisiska ordförandeskapet. Varför inte göra det mot bakgrund av bristerna i dokumentet?</p><p>(FÖRSTE VICE TALMANNEN: Då får statsrådet svara utifrån sitt område.)</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H810420",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:59"
  }
}