{
  "anforande": {
    "dok_hangar_id": "5097746",
    "dok_id": "H809124",
    "dok_titel": "Protokoll 2020/21:124 Torsdagen den 20 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "124",
    "dok_datum": "2021-05-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Kriminalvårdsfrågor (forts. JuU26)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9927a0b5-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "120",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Kriminalvården, denna plats för samhällets olycksbarn och för alla de människor som på ett eller annat sätt har åsamkat andra och hela samhället stor skada, förutom sig själva. Och ibland har de bidragit till att människor har avlidit. Det kan vara mord, dråp och mängder av andra allvarliga brott som gör att de hamnar där. </p><p>Vi har en ambition i Sverige att kriminalvården ska göra människor bättre, att människor som kommer in där ska möta en vändpunkt och komma bättre ut. Det finns alla möjliga sloganer som kriminalvården har använt genom åren. När jag för första gången fick förmånen att debattera dessa frågor var det på riktigt diskussioner om huruvida människor skulle få ligga i cellen och röka i stället för att delta i arbete, behandling och utbildning. Det är tre saker som är helt avgörande för att dessa människor ska kunna komma bättre ut. </p><p></p><p>Vi har ett på alla sätt mycket speciellt år bakom oss, så också i kriminalvården som har slitit hårt under pandemin kombinerat med ett ökat tryck i verksamheten. Polisen har blivit något mer effektiv, och det går undan lite mer på åklagarsidan och i domstolarna. Brottsligheten har tyvärr spritt sig och blivit grövre så att det blir fler och fler fängelseår. Det finns alltså stora behov av att bygga ut. Jag ska strax återkomma till det. Nyrekryteringsbehovet av inte minst medarbetare är stort. Det finns enorma behov som kriminalvården står inför, samtidigt som det fortfarande är ganska stor personalomsättning beroende på att det är ett slitsamt uppdrag att jobba i kriminalvården. Man ska också ha höga ambitioner. Men det handlar också om säkerhet - både för medarbetarna inom kriminalvården, som gör ett fantastiskt jobb, och för de intagna - när det ser ut som det gör. </p><p>När vi tittar tillbaka kan vi dock konstatera att vi ändå har nått en förbättring i fråga om att återfallen har minskat. Tittar vi tillbaka några år är detta väldigt tydligt. Det är bra. Det dåliga budskapet är dock att det finns en viss grupp, det vill säga gängkriminella, som har blivit allt svårare att rå på i dessa miljöer. Det försvåras också ytterligare av platsbristen, som gör det svårt att flytta dessa personer som är svåra att påverka - om vi uttrycker oss milt - till ett bättre liv. </p><p>Man kan även lägga till någonting som vi pratar om varje dag, som vi kan läsa om i medierna och som tas upp när vi träffar polis och åklagare, nämligen Encrochat. Vi får väl även tacka Högsta domstolen, höll jag på att säga, för att den följer svensk rättegångsbalk och grundlag och tillåter denna bevisning. Det kommer nämligen att låsa in ännu fler. Det ökar dock trycket på våra fängelser enormt, fru talman, för vi pratar ju om kanske tusentals ytterligare fängelseår. Att kalla detta en skänk från ovan kanske är att ta i, men det är ganska bra att grovt kriminella kan lagföras och låsas in; det kan ge nya möjligheter att pressa tillbaka brottsligheten och öka tryggheten i samhället. </p><p>För Liberalernas del kan vi konstatera att det här med straffets innehåll är viktigt. Där är arbetsmöjligheterna centrala, och vi kan se att det ser lite olika ut mellan män och kvinnor som är på våra anstalter. Vi vet att pandemin har gjort att vissa verksamheter har kunnat öka arbetet, bland annat de som tillverkat våningssängar åt sig själva, men vi ser också att det har blivit svårt att ha produktionen igång i annan viktig verksamhet. Det är ju här man ska lära sig att arbeta, för arbeta är det man ska göra när man har avtjänat sitt straff. Då ska man kunna återgå till och betala tillbaka sin skuld till samhället, och då är det faktiskt arbete som gäller. </p><p>Arbetsutvecklingen har alltså varit skaplig. Vi kan även se att det är fler som påbörjar och fler som fullföljer kurser och utbildningar, vilket också är väldigt viktigt. Detta är nämligen personer som ofta har bristfälliga kunskaper - inte alltid, men de behöver fylla på sin kompetens så att de i kombination med arbetsträning får lättare att skaffa sig ett liv utanför anstalt. Det sker även i kombination med viktiga stödinsatser, som flera tidigare talare har pekat på. </p><p></p><p>Vad gäller behandlingsprogrammen kan vi se att de också har bidragit till det jag var inne på nyss, det vill säga att återfallen minskar. Vi har 14 ackrediterade program igång och flera nya under framtagande; det handlar om detta med de vidriga sexualbrotten, med aggression i största allmänhet och med våld i nära relationer. Man jobbar också aktivt med hedersfrågan, men mer kan behöva göras. </p><p>Arbete, behandling och utbildning är alltså internationellt sett väldigt bra i svenska fängelser, men det kan bli bättre. Akut är dock detta med att det behövs fler platser - Kriminalvården pekar på att man i närtid behöver 5 700 platser, och det har inte blivit mindre sedan det skrevs i Kriminalvårdens årsredovisning. I dag finns det 4 300, och det blir alltså behov av ännu fler tack vare Encrochat, vilket jag nämnde tidigare. Här behövs det en uppryckning och ett rejält omtag från regeringen. </p><p>Det som nu har kommit igång satte i praktiken igång 2018, och som representant för Liberalerna är jag gärna med och framhåller att samarbetet med regeringen har varit avgörande för att det ska göras satsningar på rättsväsendet. Det går inte att hålla på och såsa med dessa planer på utbyggnad, utan spaden måste i backen och cementblandarna måste igång. Nu ser vi detta, men det tråkiga är att det kommer att ta ganska lång tid, fru talman. Det tar nämligen tid att bygga en ny anstalt. Tills vidare får vi fortsätta med att öppna kursgårdar, gamla cellfängelser och andra enheter som tidigare varit nedlagda för att klara av detta enorma tryck. </p><p>Vi ser samma sak i häktena; där beräknar man att det behöver finnas 2 500 platser, och vi har i dag 2 200. De platserna ska också produceras. Det är nödvändigt för kvaliteten, för säkerheten för medarbetarna och för säkerheten för de intagna samt för att Kriminalvården - helst - ska kunna vara vändpunkten i de brottsbekämpande myndigheternas kedja i övrigt. Det är alltså nödvändigt. </p><p>I betänkandet talas det om innehållet, programmen och fler platser. Sedan har vi haft uppe detta med rymningar. För Liberalerna är det helt självklart att det är något konstigt med att det är straffbart att hjälpa till att rymma medan det inte är kriminellt för själva det stjärnskott som kommer på tanken att rymma att göra det. Man kan konstatera att vi nyligen här i kammaren har diskuterat och beslutat att det från den 1 maj - det är bara ett par veckor sedan - enbart krävs särskilda skäl, inte synnerliga skäl, för att en villkorlig frigivning ska försenas. Det tycker Liberalerna är väldigt bra. Det är klart att det ska vara kriminellt att rymma. Detta gäller beteenden inte bara på anstalter inom Kriminalvården utan även på Sis, Migrationsverkets förvar och så vidare. Det borde alltså vara okomplicerat, men det förefaller finnas några partier som tycker att det är superviktigt att det ska vara straffritt att rymma men straffbart att hjälpa till. </p><p>För Liberalerna är även detta med överföring väldigt viktigt. Ett stort antal medborgare från andra länder befinner sig på svenska anstalter. Under det år som passerade, 2020, lyckades vi bara överföra 79 personer till de länder där de hörde hemma. Det kan visserligen ha funnits en coronaeffekt. Men om vi pratar om närhetsprincipen för intagna i Sverige - att man ska ha möjlighet att avtjäna sitt straff i närheten av den plats där man har levt sitt liv eller kanske ska leva sitt liv efter anstalt - bör det ju gälla ännu mer om man är från ett annat land. Dessutom är det inte vår angelägenhet att hjälpa dessa medborgare, för de har ju kommit hit och begått brott. De ska ut snarast möjligt om de har fått en sådan dom.</p><p>Det finns olika skäl. Ett är att det skulle vara dålig fängelsestandard i andra länder, det vill säga humanitärt otillräckligt. Ja, vi ska ta hänsyn till tortyr och omänsklig behandling, men när det gäller att det är dåliga fängelser tycker jag att regeringen har en del att göra och att den ska återkomma i frågan. Det ska bli lättare att utvisa. </p><p>Detsamma gäller den byråkrati som finns och att vi beslutar här. Nu har regeringen sagt att den ska titta på detta och se om det antingen är för korta straff eller om det är för kort tid som återstår av straffverkställigheten. När man tittar på den nordiska, europeiska och den internationella överflyttningsmekanismen framgår dock att det bygger på att den intagne själv tar initiativ till att flytta, men det är svenska staten som ska vara starkt drivande i detta för att se till att personer avtjänar sitt straff i hemlandet. Det är bra för den intagne, och det råkar även - vilket är nog så viktigt - vara väldigt bra för Sverige, fru talman. </p><p>Liberalerna står bakom förslagen till tillkännagivanden i betänkandet. Jag yrkar bifall till reservation 10, men vi står såklart bakom alla våra andra reservationer. </p><p>Reservation 10 handlar om jämställdhet i kriminalvården. På kvinnoanstalterna är det fortfarande ojämställt när det gäller möjligheten att behandlas som kvinna och inte som man samt när det gäller olika möjligheter till behandling och rehabiliteringsstödjande åtgärder. Detta måste förbättras. Kriminalvården redovisar själv att man har ställt in del verksamheter för att uppnå målet om en jämställd kriminalvård, vilket vi i Liberalerna tycker är centralt. Män och kvinnor ska nämligen ha samma rättigheter och samma skyldigheter i landet Sverige 2021, fru talman.</p><p>Överläggningen var härmed avslutad. </p><p>Kriminalvårdsfrågor</p><p>(Beslut skulle fattas den 26 maj.)</p><p>Riksrevisionens granskning av Sidas garantiverksamhet</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-15 16:47:07"
  }
}