{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:506 om kunskap om kommunismens illgärningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fd5693c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "150",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka Boriana Åberg för en intressant debatt. Vi är eniga om en sak: Det är centralt att vi har ett tydligt demokrativillkor för den statliga bidragsgivningen som tydligt markerar mot antidemokratiska aktörer.</p><p>Som jag nämnde tidigare har regeringen, bland annat genom uppdraget till Forum för levande historia att informera om kommunismens brott mot mänskligheten, vidtagit åtgärder för att öka kunskapen om kommunismens illgärningar. Det, fru talman, är ett viktigt arbete. Genom det arbete som Forum för levande historia gör för att nå olika målgrupper, bland annat elever och lärare i grundskolan, ökar kunskaperna i samhället om kommunistiska regimers brott mot mänskligheten.</p><p>Statliga stöd ska självklart inte beviljas organisationer som inte är demokratiskt uppbyggda eller som i sin verksamhet inte respekterar demokratins idéer. Detta är regeringen tydlig med, och det är en fråga som jag själv har arbetat med sedan den dag jag tillträdde.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan är det Myndigheten för ungdoms- och civilsamhällesfrågor som prövar frågor om bidrag, till exempel till politiska ungdomsorganisationer. Om villkoren för statsbidraget inte uppfylls, det vill säga om en organisation till exempel inte respekterar demokratins idéer, kan MUCF återkräva bidragen. Myndigheterna har också blivit mycket bättre på att granska och följa upp bidragsansökningar. Oseriösa organisationer stoppas, och det är bra.</p><p>Nu ska vi utforma ett nytt demokrativillkor för statlig bidragsgivning som ska hålla både för dagens situation och för morgondagens. Det är inte så enkelt, och det tar lite tid. Men det är min fasta övertygelse att resultatet kommer att bli bra.</p><p>Avslutningsvis vill jag betona hur viktigt det civila samhället är för vår demokrati. Ibland tenderar vi här i riksdagen att glömma det när vi fokuserar på de organisationer som är problematiska. Jag tycker att alla de miljontals frivilliga som, ofta på ideell basis, arbetar för en bättre värld förtjänar vår respekt.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810506",
    "replik": "N",
    "systemdatum": "2021-05-25 16:24:09"
  }
}