{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:93 om skogen och biobränslet i färdplanerna för fossilfrihet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "55947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "13",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det vore faktiskt intressant att höra hur stort behovet av biobränsle kommer att bli med anledning av reduktionsplikten. Denna plikt innebär att det är obligatoriskt att blanda i mer och mer biobränsle i bensin och diesel.</p><p>Jag ställde denna fråga till riksdagens utredningstjänst och fick svaret att vi 2030 kommer att behöva ungefär 40-60 terawattimmar biobränsle. I dag har vi totalt 20 terawattimmar, så det är alltså en mycket kraftig ökning - och det bara med anledning av reduktionsplikten. Vi har också färdplanerna, som är föremålet för dagens debatt. </p><p>För mig går matematiken inte ihop. Jag kan mycket väl tänka mig att vi kan ha en betydande nationell produktion av hållbara biobränslen. Vi har ett stort skogsbruk i Sverige och pappers- och cellulosaindustrier. Där skapas det restprodukter som man kan göra biobränsle av. Men inte kan det räcka till en 70-procentig, 86-procentig eller 100-procentig ökning av biobränsleanvändningen i Sverige.</p><p>Det får helt enkelt bli lite mer nischat, och därför är det viktigt att regeringen går in och prioriterar bland färdplanerna och säger vad man tror och inte tror på. Men någon sådan plan ser jag dessvärre inte från regeringen. </p><p>Vad gällde incitament för hållbart skogsbruk var det som ministern tog upp budgetanslag för att skydda mer skog. Det håller vi i Vänsterpartiet fullt ut med om. Vi anslår till och med mer pengar än vad regeringen gör. Incitament för ett hållbarare skogsbruk är till exempel att främja kontinuitetsskogbruk där man inte kalhugger hela skogen. Är det sådana saker som ministern tänker sig? Det hoppas jag i varje fall.</p><p>Fru talman! Jag vill tacka för debatten. Jag tror att vi måste återkomma i fler debatter om biobränsle, hållbarhet och klimatomställning, för det är viktigt.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H81093",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:27"
  }
}