{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:192 om hot mot förtroendevalda",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "65a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "43",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Ja, den här diskussionen kommer säkert att fortsätta länge. Det är en del av vardagen för många.</p><p>Det här med hat och hot mot förtroendevalda vet nog vi socialdemokrater mer om än de allra flesta. Två av våra främsta företrädare har trots allt blivit dödade. Ett av mina tidigaste politiska minnen är begravningen av Olof Palme. Jag minns också mycket väl de hatkampanjer som pågick mot honom från den yttersta högern under hela 80-talet fram till mordet.</p><p>Jag satt i regeringen 2003 när Anna Lindh blev dödad. Jag minns mycket väl kvällen och natten mellan den 10 och 11 september 2003.</p><p>I Norge dödade en norsk nazist 69 barn och ungdomar i det uttalade syftet att utplåna en hel generation unga socialdemokrater. Det är det värsta terrordådet i Norden under efterkrigstiden.</p><p>I Storbritannien höggs Jo Cox, en ung, kvinnlig labourpolitiker, ihjäl av en engelsk högerextremist 2016.</p><p>Vi vet alltså en del om vad hot och hat kan leda till när det riktas mot förtroendevalda. Det finns också många exempel på kommunpolitiker, till och med kommunstyrelseordförande, som har valt att sluta. De kan inte vara kvar eftersom det högerextrema hatet och hotet, till och med mot deras barn, har varit så starkt.</p><p>Jag påstår faktiskt att det är därifrån det i allmänhet kommer, från dessa högerextrema krafter. Det tycker jag att vi ska vara tydliga med.</p><p>Den lagstiftning vi har nu grundar sig på uppfattningen att när man ger sig på en person på grund av dess förtroendeuppdrag ger man sig på inte bara personen i sig, utan man ger sig på hela det demokratiska systemet. Syftet är att skrämma, så att personen inte ska våga vara politiskt aktiv och inte våga yttra sig i det offentliga samtalet. Därför ska statsmakterna se särskilt strängt på den typen av hot, hat och våld. Det är grunden för den straffskärpning som vi genomförde för ett år sedan. Den gäller när någon ger sig på en förtroendevald men också på en förtroendevalds närstående. Då ska den straffskärpningsgrunden kunna användas.</p><p>I interpellationssvaret sa jag att vi också har förstärkt med ytterligare polisiära insatser, med särskilda demokrati- och hatbrottsgrupper inom polisen i Stockholm, Göteborg och Malmö. Men den kompetensen har byggts upp också i andra delar av landet.</p><p>Thomas Morell tar upp sociala medier. Jag är väl medveten om de drev och hatkampanjer som kan piskas upp där. Jag påstår att detta i huvudsak är organiserat av den yttersta högern. Jag måste få säga till Thomas Morell att jag ju vet att Sverigedemokraterna ibland är en del av problemet här, inte en del av lösningen. Det hela är mycket enkelt: Det tar bara fem minuter att gå in på Twitter för att se vilka som drar igång de hat- och hotkampanjer som syns där praktiskt taget dygnet runt och alltid.</p><p>Om Thomas Morell är orolig över hat och hot mot förtroendevalda tycker jag att han borde gå till sitt eget parti och hjälpa till med att försöka städa upp allt det som Sverigedemokraterna driver fram på sociala medier. Jag påstår att mycket av detta kommer därifrån. Hjälp till med det!</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810192",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:41"
  }
}