{
  "anforande": {
    "dok_hangar_id": "5096959",
    "dok_id": "H809121",
    "dok_titel": "Protokoll 2020/21:121 Fredagen den 7 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "121",
    "dok_datum": "2021-05-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:615 om EU:s återhämtningsmedel och nya klimatinsatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "86900ea4-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jens Holm har frågat mig om jag avser att säkerställa att en mycket stor del av återhämtningsstödet från EU används till nya och additionella klimatåtgärder, exempelvis hållbara städer, extra stöd till kollektivtrafiken, järnvägen, växtbaserad kost och investeringar till anslutning av havsbaserade vindkraftsparker.</p><p>Regeringen har varit tydlig med att det som ska öka farten i svensk ekonomi efter pandemin är en grön återstart som också bidrar till att Sverige kan uppnå våra högt ställda klimatmål samtidigt som vi kan skydda och värna värdefull natur.</p><p>Sverige drev mycket starkt i förhandlingarna av RRF-förordningen att det skulle finnas en koppling till EU:s klimatmål. Det var också ett viktigt krav från Europeiska kommissionen. Minst 37 procent av kostnaderna ska gå till klimatåtgärder, och ytterligare minst 20 procent ska gå till digital omställning. Åtgärder som finansieras från RRF får inte ha betydande negativ effekt på miljön eller klimatet, enligt principen \"do no significant harm\" i taxonomiförordningen, som innebär att en ekonomisk verksamhet inte får orsaka betydande skada för något av de sex miljömål som pekas ut av taxonomin.</p><p></p><p>Klimatpolitiska rådet har rekommenderat att Sveriges återhämtningspolitik ska användas för att förverkliga den klimatpolitiska handlingsplanen och befintliga strategier som konkretiserar vägen mot världens första fossilfria välfärdsland.</p><p>Arbetet med att utforma Sveriges återhämtningsplan är nu inne i sitt slutskede. Vi har valt att utnyttja den möjlighet som ges av förordningen att lämna in något senare än den 30 april. Men jag kan försäkra Jens Holm om att regeringen inte använder EU:s återstartspengar till att fylla redan tomma hål i regeringens budget.</p><p>När regeringen utarbetade budgetpropositionen för 2021 visste vi att Sverige skulle kunna få medel från faciliteten. Vi kunde därmed använda förväntade medel från RRF som finansiering. Budgeten för 2021 innehöll en grön återstart. 10 miljarder är avsatta i budgeten till nya eller förstärkta satsningar på naturen, klimatet och den biologiska mångfalden. Men då förordningens tekniska detaljer alltjämt förhandlades var det inte möjligt att redan i september i fjol specificera exakt vilka åtgärder som skulle ingå i planen. Enligt förordningen är det möjligt att retroaktivt söka stöd för åtgärder från och med februari 2020.</p><p>Budgetpropositionen 2021 innehåller de klimatinvesteringar som regeringen bedömer är strategiskt mest viktiga utifrån det omställningsbehov vi ser i dag. De nationella budgetprocesserna behöver fortsatt respekteras, vilket också är något Sverige har varit drivande för i framtagandet av RRF. Tanken med RRF är inte att EU ska närma sig en gemensam finanspolitik.</p><p>Exakt vilka åtgärder som ska ingå i Sveriges återhämtningsplan får vi återkomma till när regeringen fattat beslut om planen. Att minst 37 procent ska gå till klimatinvesteringar följer av förordningen. Jag instämmer helt med Jens Holm och med Finlands finansminister att det är viktigt att staten ska göra investeringar som också får privata pengar att strömma till. De svenska stöden Industriklivet och Klimatklivet är verkligen framgångsrika exempel på det.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810615",
    "replik": "N",
    "systemdatum": "2021-09-15 16:39:23"
  }
}