{
  "anforande": {
    "dok_hangar_id": "5100553",
    "dok_id": "H809137",
    "dok_titel": "Protokoll 2020/21:137 Onsdagen den 9 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "137",
    "dok_datum": "2021-06-09 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "57184259-3c1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "81",
    "talare": "Nooshi Dadgostar (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det går att läsa om hur planen för systemskiftet som marknadshyror innebär ser ut. Det finns yttranden till statliga utredningar, och det finns interna dokument hos Fastighetsägarna. </p><p>Det utredningsförslag som kom i förra veckan har Fastighetsägarna beställt av Centerpartiet. Först ska marknadshyror införas på nyproducerade lägenheter. Det sätter sedan stor press på övriga hyresgäster och driver fram en debatt om hur olika hyrorna för likadana bostäder har blivit. Det kommer inte att hålla. Sedan kommer de att gå vidare till att införa marknadshyror för de tomställda lägenheterna, de lägenheter som människor flyttar från, och därefter kommer resten av marknadshyrorna.</p><p>Inget annat land, som jag känner till, har kunnat isolera marknadshyror till enbart nyproduktion eller lyckats genomföra detta utan att börja bygga stora, statliga fattigbostäder. Unga barnfamiljer, pensionärer och unga vuxna drivs ut ur sina hem med detta förslag. Då måste staten bygga fattigbostäder på samma sätt som vi gjorde i gamla Fattigsverige. Detta kommer att kosta enorma summor pengar i bostadsbidrag, och segregationen kommer att öka.</p><p></p><p>Vore det inte bättre att skapa mer jämlika bostadsförhållanden i Sverige? Som Fastighetsägarna själva konstaterar är deras förebild Finland, som har gjort precis denna resa. I dag står hundratusentals personer i bostadskö, och de har redan nu inte råd att flytta till de nya bostäderna. Jag kan inte för mitt liv förstå hur det ska hjälpa att de blir ännu lite dyrare.</p><p>Vi har gett 3 miljoner hyresgäster ett löfte om att detta förslag aldrig ska se dagens ljus, och vi kommer att hålla det löftet - det kan jag lova denna församling.</p><p>(Applåder) </p>",
    "intressent_id": "0721509806321",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-24 15:36:23"
  }
}