{
  "anforande": {
    "dok_hangar_id": "5072626",
    "dok_id": "H80924",
    "dok_titel": "Protokoll 2020/21:24 Tisdagen den 20 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "24",
    "dok_datum": "2020-10-20 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 15-16 oktober",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "91ff65b5-6723-eb11-9143-901b0eac4c70",
    "anforande_nummer": "27",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag börjar med framtidens jobb, för det är så vi ser det: Här ligger bland annat framtidens jobb, förutom att göra det rätta för klimat och miljö.</p><p>Nu har vi 25 handslag, tror jag, med olika sektorer i näringslivet som vill vara med och göra sitt för att rita vägen framåt. Det finns affärsmodeller som bygger på detta. Om man går tio år tillbaka i tiden, eller kanske bara fem, ser man att det var en helt annat inställning. Det är här affärerna ligger. Det är en otrolig drivkraft i detta.</p><p>Vilken tyngdpunkt ligger då ute i Europa och framför allt i Europeiska rådet? Ja, jag skulle säga att de flesta tänker åt det hållet. Sedan finns det en skala också där. Det finns de som är mer oroliga därför att de har en större utmaning. Jag har sagt det flera gånger, och jag har sagt det till dem direkt och i andra sammanhang: Detta har jag respekt för. Med ett stort kolberoende för energin är det klart att man har ett tuffare åtagande att ta sig ur det. Det är därför som vi behöver hjälpas åt och visa att vi kan stötta varandra i omställningen. Men vi måste bestämma oss för i vilken riktning vi ska gå, för precis som Joar Forssell från Liberalerna sa här tidigare är alternativet mycket värre.</p><p></p><p>Vi har en tyngdpunkt på att det är en positiv utveckling som vi har framför oss, men mellan det och dem som är mest oroliga finns en hel skala. Nu gäller det att fortsätta, inte minst vad gäller att få budgetarbetet att fungera rätt och att få omställnings- eller återstartsarbetet, med det stora paketet, att också bli grönt. Det är så det är uttalat - att det måste bli grönt. Då kommer vi att få mer och mer investeringar som leder rätt, och allt fler kommer att bli säkra på att det är rätt väg att gå.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-11-10 16:17:10"
  }
}