{
  "anforande": {
    "dok_hangar_id": "5080110",
    "dok_id": "H80962",
    "dok_titel": "Protokoll 2020/21:62 Tisdagen den 12 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "62",
    "dok_datum": "2021-01-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:189 om förstärkning av Tullverket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f2eaa563-8f77-eb11-914b-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att önska finansministern god fortsättning på det nya året och tacka för svaret.</p><p>Finansministern svarar att hon har för avsikt att stärka Tullverket med mer personal - så långt bra. Frågan återstår då om personalen också får större befogenheter att ingripa. Det räcker inte att vara många fler om man inte får göra något. Det som har varit det stora problemet för tullen under många år är ju att de bara har fått stå och titta på, bland annat i hamnarna, när man åkt ut med skåpbilar fulla med stöldgods.</p><p></p><p>Jag ställde frågan i ärendet till Morgan Johansson, justitieministern, 2019. Han svarade att utförsel av stöldgods i hamnarna inte var något stort problem. Under hösten ställde jag frågan jag Mikael Damberg, inrikesministern. Han tog frågan på stort allvar och berättade här i kammaren att en proposition var på väg, en proposition som vi nu ser är på väg från regeringen.</p><p>Det känns som att regeringen har svängt i frågan under åren. Det var ju tidigare allmänt känt att det var väldigt dålig koll vid våra gränser. Exempelvis ser man vid Arlanda, när man kommer hem, i bästa fall någon tullare men mycket sällan någon gränspolis. Det är väldigt öppet. Det är bara att gå rätt igenom. Det är inte, som när man kommer till andra länder, så att man får visa pass och så vidare. Det är viktigt att ha koll på personer vid gränserna. Alla är ju inte EU-medborgare.</p><p>De som kommer med bil till Sverige via färja eller Öresundsbron brukar få ta febern nu i pandemitider. Samtidigt kan de ha 40 kilo kokain gömt i bilen utan att någon ens kontrollerar fordonen. Det är dagens verklighet.</p><p>Det är i princip svängdörrar vid våra gränser för närvarande. Detta har skapat att vi inte har koll på vilka som kommer till och befinner sig i landet. Därför bör det införas starkare gränsskydd och biometrisk kontroll vid våra gränser för att säkerställa vilka individer som befinner sig i landet.</p><p>Fru talman! Sammanfattningsvis kan vi konstatera att gränsskyddet är under all kritik och att det har funnits ett lättsinne hos regeringen över tid.</p><p>Välkomna till bankomatlandet Sverige! Här är alla välkomna att dag ett gå och ta ut bidrag av alla sorter utan motprestation.</p><p>Det strategiska underrättelsearbetet måste också stärkas. Tullen måste få utveckla samarbetet med övriga länder, även länder utanför EU. Vi har nu i pandemitid hört finansministern vid ett flertal tillfällen säga att staten behöver bli starkare. Varför vill statsrådet och regeringen ha en starkare stat men inte en starkare kontroll vid våra gränser? Den frågan tycker jag är befogad.</p><p>I dag opererar internationella ligor i Sverige. De stjäl båtmotorer, finare bilar med mera, och de gör inbrott i såväl villor som fritidshus. Detta är väl organiserat av ligorna.</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H810189",
    "replik": "N",
    "systemdatum": "2021-02-25 18:32:42"
  }
}