{
  "anforande": {
    "dok_hangar_id": "5068739",
    "dok_id": "H80917",
    "dok_titel": "Protokoll 2020/21:17 Onsdagen den 30 september",
    "dok_rm": "2020/21",
    "dok_nummer": "17",
    "dok_datum": "2020-09-30 00:00:00",
    "avsnittsrubrik": "En oberoende utredning av Sveriges del i PISA 2018",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cd4b7cbe-b213-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "31",
    "talare": "Annika Hirvonen Falk (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I dag debatterar vi utbildningsutskottets betänkande, <em>En oberoende utredning av Sveriges del i PISA 2018</em>.</p><p>PISA-studien genomförs av OECD och är den största elevundersökning som görs i världen där elevers kunskaper i matematik och naturkunskap och deras läsförståelse mäts.</p><p>PISA är också den studie som har haft ojämförligen störst påverkan på den svenska politiska debatten om skolan. När vi såg hur de svenska resultaten i läsning, matematik och naturvetenskap sjönk i mätning efter mätning var det en väckarklocka, ett alarm, som gjorde att politiska partier från vänster till höger växlade upp i skolpolitiken. Det var viktigt.</p><p>I internationella undersökningar har vi sett ett trendbrott som innebär att resultaten i läsning, matematik och naturvetenskap inte längre sjunker. Det visade bland annat undersökningen Timss, som mäter just kunskap i matematik och naturvetenskap, 2015. Det visade också undersökningen Pirls, som mäter läsning, där resultaten 2016 var bättre än resultaten i den föregående undersökningen 2011. Trendbrottet för svensk skola syns också i OECD:s undersökning om läraryrkets attraktivitet, Talis. Det är otroligt goda nyheter.</p><p>Sedan kom PISA-undersökningen 2018. Den visade samma positiva förändring i kunskaper i såväl läsning som matematik och naturvetenskap. Det är otroligt glädjande när vi kan se att eleverna lär sig mer inom de viktiga områdena. Läsningen är grunden för allt annat lärande. Matematiken är också en otroligt viktig grundbult, liksom naturvetenskapen.</p><p>Samtidigt visar PISA oroväckande nog att skillnaderna mellan skolor ökar i Sverige. Vi  har inte en jämlik skola. Vilken bakgrund elever har spelar allt större roll. Om föräldrarna har en högre utbildning eller inte är den viktigaste faktorn för hur det kommer att gå för ett barn i skolan. Så ska det inte vara i en välfärdsstat. Skolan ska ge alla barn, oavsett bakgrund, möjligheter att komma vidare i livet, arbeta med det man vill, utvecklas som människa och vara en del av samhället.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En oberoende utred-ning av Sveriges del i PISA 2018</p><p>PISA mäter alltså just skillnader mellan skolor. Där sticker Sverige ut i jämförelse med våra grannländer. Vi ser också att det oroväckande nog inte finns ett trendbrott vad gäller jämlikheten i svensk skola.</p><p>Det är viktigt att vi kan lita på resultatet av en undersökning som får stor betydelse för den politik vi har för svensk skola. Det är  därför oroande att i reportage höra enskilda skolor berätta att de inte har följt de riktlinjer som har ställts upp av OECD, som genomför studien, och Skolverket, som i Sverige ansvarar för hur den ska genomföras.</p><p>Fru talman! Man måste ändå tillåta sig att fråga sig: Vad är motivet bakom de högerpartiers önskemål som kommer till uttryck i detta betänkande? Är syftet verkligen att ta reda på fakta, eller är syftet något helt annat?</p><p>Högerpartierna säger nämligen i dag att de vill att det inte ska vara OECD som ska granska Sverige utan att någon annan ska göra det - trots att det är OECD som sätter upp reglerna för PISA och trots att det rimligen är OECD som bäst kan tolka om Sveriges deltagande är i enlighet med OECD:s regler för OECD:s studie. Det är också OECD som har bäst möjlighet att se till att länders resultat är jämförbara, både mellan länder och mellan provtillfällen över tid. Men de här partierna vill alltså att någon annan ska göra det.</p><p>Det finns flera saker som är oroväckande med detta. Bland annat verkar det som att man vill  underminera OECD som internationell organisation. Jag menar att det är en del i populistiska partiers arbete med att underminera mellanstatliga organisationer generellt. Vi har sett hur Donald Trump i USA underminerar Världshälsoorganisationen och FN. Jag är på riktigt orolig över om vi har partier i Sveriges riksdag som vill påstå att internationella organisationers undersökningar inte är trovärdiga, inte ens om de internationella organisationerna själva styr tolkningen av sina egna studier. Det är problematiskt i sig.</p><p>Fru talman! Jag tror faktiskt också att man har ett intresse av att verkligheten inte ska vara den som studierna jag har berättat om visar. Jag tror inte att man vill se att det i svensk skola har skett positiva förändringar på kunskapssidan. Jag tror att det hos vissa partier finns ett intresse av att visa på att allting är på väg åt fel håll och dessutom av att skylla det på invandringen.</p><p>Jag yrkar därför bifall till reservationen.</p><p>(Applåder)</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H801UbU4",
    "replik": "N",
    "systemdatum": "2020-10-21 17:34:00"
  }
}