{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:528 om Afghanistans konsulat",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "41fde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ida Drougge har frågat mig om jag avser att agera för att komma till rätta med problemen med Afghanistans ambassads konsulat på Lidingö. </p><p>Jag känner till att det har förekommit ordningsstörningar i och kring Afghanistans ambassads konsulära avdelning på Lidingö. Mina medarbetare på Utrikesdepartementet har en löpande dialog med Afghanistans ambassad och ambassadsäkerhetspolisen, och de träffade nyligen företrädare för Lidingö stad för att diskutera situationen. </p><p>Utländska ambassader väljer själva var de vill förlägga sin verksamhet, och de hyr eller köper lokaler för detta ändamål. Det krävs inte något särskilt tillstånd från Utrikesdepartementet för detta så länge verksamheten förläggs till Stockholmsområdet. </p><p>Alla utländska ambassader i Sverige har ett ansvar att se till att den verksamhet de bedriver här sker på ett ändamålsenligt sätt och i enlighet med rådande lagar och regler. Det gäller även Afghanistans ambassad, som har ett ansvar att se till att den konsulära avdelningens verksamhet bedrivs i ändamålsenliga lokaler och på ett sådant sätt att ordningsstörningar inte uppkommer. I den mån ordningsstörningar utgör lagbrott är det en fråga för Polismyndigheten och andra rättsvårdande myndigheter att utreda och lagföra.</p><p></p><p>Utrikesdepartementet kommer att fortsätta att följa utvecklingen i denna fråga. Jag hoppas att situationen kan lösas på bästa sätt, både för ambassaden, för staden, för de boende i området och för alla dem som besöker den konsulära avdelningen.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810528",
    "replik": "N",
    "systemdatum": "2021-06-18 15:54:55"
  }
}