{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Covid-19-pandemin och därmed sammanhängande frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ee8dccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Att hålla i och hålla ut ser vi allt större problem med. En växande andel av befolkningen efterlever helt enkelt inte rekommendationerna så som man gjorde under pandemins början. Det är bland annat därför som vi moderater efterlyser en handlingsplan, som vi menar behövs för att ha en bra beredskap för att tackla en tredje våg och undvika att smittspridningen blir stor och omfattande och att vi kommer i det läge som vi tidigare befunnit oss i, med en intensivvård som går på knäna och där personalen tvingas arbeta oerhört hårt.</p><p>Vi är helt överens, jag och ledamoten Attefjord, om att medarbetarna i hälso- och sjukvården liksom i omsorgen är fantastiska hjältar som har räddat otroligt många liv. Men min bestämda uppfattning är att vi politiskt inte har gett dessa hjältar tillräckligt goda förutsättningar. Vi hade kunnat hejda mer av smittspridningen. Vi hade kunnat ge äldreomsorgen och sjukvården bättre förutsättningar att tackla pandemin.</p><p>Jag menar att vi nu måste lära av de misstag som har gjorts. Vi behöver en regering som är proaktiv och som ser till att vi får en handlingsplan med mer regler, som jag sa, i stället för bara rekommendationer, då vi ser att efterlevnaden inte är så god som den behöver vara. Vi behöver ökad testning och mer sekvensering. Vi behöver använda alla de verktyg som vi faktiskt har i vår verktygslåda.</p><p>Jag har den fullaste respekt för att man i början av pandemin inte visste hur man skulle göra och gjorde många misstag, men nu har vi mer kunskap och bättre verktyg. Varför inte ta fram till exempel en smittspårningsapp snarast möjligt? Varför inte brett och nationellt se till att vi rullar ut antigentester och snabbtester för att säkerställa att vi kan förhindra spridningen av asymtomatisk smitta och annat? Och så är det vaccinationerna.</p><p>Det vore jättebra om Attefjord kunde ställa sig bakom Moderaternas utskottsinitiativ om att det behövs en nationell informationskampanj för att säkerställa att vi når den goda vaccinationsgrad som ledamoten pratar om.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H801SoU14",
    "replik": "Y",
    "systemdatum": "2021-05-05 14:52:28"
  }
}