{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:580 om rasism och diskriminering inom offentlig verksamhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "76fde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "70",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det var många frågor - jag ska försöka att få något slags struktur på mitt svar.</p><p>Först vill jag säga att jag delar den bild som interpellanten och frågeställarna målar upp av den strukturella rasismen och av den diskriminering som sker, så vi är inte oense när det gäller problembeskrivningen. Jag skulle också vilja säga att vi har mycket kvar att göra och att jag välkomnar denna diskussion. Jag tycker att den är viktig och tror att vi behöver ha den, både för att synliggöra och ta diskussionen om de problem som uppstår och för att ha en bra debatt och diskussion om vad som behöver göras.</p><p>Vi arbetar utifrån den strategi som finns inom fem olika områden med att motverka rasismen. Vi arbetar strukturerat med kunskap, utbildning och forskning för att lägga ut uppdrag. Vi har tidigare lagt ut uppdrag om antisemitism till Brottsförebyggande rådet. Vi har precis fått tillbaka rapporten om islamofobi, och vi har lagt ut uppdraget om afrofobi. Vi kommer att behöva fortsätta att bena ut detta. Det är viktigt att se både likheterna och skillnaderna i hur rasism i Sverige tar sig uttryck, för det har betydelse för vad vi kan göra och hur vi kan komma åt problemen.</p><p>Vi arbetar med förbättrad samordning och uppföljning för att få myndigheterna att arbeta tillsammans, för att få fler myndigheter att kroka arm och för att kunna ge fler uppdrag och ta vara på den kunskap som kommer fram. Inte minst handlar det om att till exempel Polismyndigheten behöver arbeta ytterligare - och ska arbeta ytterligare - med den utbildning och det medvetandegörande som behövs för att vi ska komma åt de missförhållanden som dyker upp där.</p><p>Vi var inne på ökat företagande som ett sätt att komma bort från diskriminering på arbetsplatsen. Jag skulle säga att jag ser positivt på ett ökat företagande bland utrikes födda men inte som svar på diskrimineringen på arbetsplatserna.</p><p>Betänkandet i samband med utredningen gällande Diskrimineringsombudsmannen är just nu ute på remiss. Ett av förslagen är att ge fackförbunden rätt att väcka frågan om vite direkt i nämnden. Jag tror att detta är ett bra förslag och hoppas att vi ska kunna gå vidare med det, just för att stärka möjligheten att inte bara ha en lagstiftning mot diskriminering och om aktiva åtgärder utan också lägga tryck bakom så att de förebyggande insatser som varje arbetsgivare i Sverige är skyldig att arbeta med också får tryck bakom sig.</p><p></p><p>Jag vill också nämna Barnombudsmannens uppdrag när det gäller att kartlägga, undersöka och samla in vad barn och unga i dag upplever i form av rasism. Vi vet att den ser ut på väldigt olika sätt. I Malmö har vi situationer där offer och förövare möter varandra i ombytta roller.</p><p>Det är otroligt viktigt att vi hela tiden möter och aldrig väjer för den rasism som sker i våra skolor om våra barn ska ha möjlighet att få en likvärdig utbildning, för precis som flera av frågeställarna har lyft fram har vi inte jämlika villkor i dag. Makten är inte jämnt fördelad i Sverige i dag - hur mycket skit högertrollen än kastar på mig på Twitter för det uttalandet är det fortfarande så att makten inte är jämnt fördelad. Ska vi komma till rätta med detta behöver vi kunskap om hur det ser ut, och vi behöver sedan också förstå vad vi behöver göra åt det.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810580",
    "replik": "N",
    "systemdatum": "2021-06-18 15:55:06"
  }
}