{
  "anforande": {
    "dok_hangar_id": "5089464",
    "dok_id": "H80988",
    "dok_titel": "Protokoll 2020/21:88 Torsdagen den 4 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "88",
    "dok_datum": "2021-03-04 00:00:00",
    "avsnittsrubrik": "Fiskeripolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5935ab05-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "124",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, Maria Gardfjell! Det är precis den här argumentationen och precis den här inställningen som vi behöver så mycket mer av. Exakt de exempel som Maria drar från Eldrimners krångellista var också sådana som jag lyfte i mitt anförande. Där kan vi faktiskt göra skillnad.</p><p>Havs- och vattenmyndigheten sa: Om man tycker att det blir ett felaktigt beteende när det gäller hur ansökningarna om licenser hanteras får ni gå in och begära en lagändring i fiskelagen. Men då blir det en konstig snurr och ett moment 22 där regeringen säger att det är den ene och eller den andre och så. Vem håller i taktpinnen? Det är lite där som jag tycker att det känns oklart. Det önskar jag att man kan förtydliga och på det sättet också få en bättre långsiktighet och en bättre harmoni för de här företagen som ändå har så många hinder framför sig.</p><p>Jag sa att det är mörka moln vid horisonten, och det är det verkligen för de här företagarna som har satsat stora belopp och drabbas av fiskestopp och av att det inte ens finns någon strömming och därför i stället väljer att låta sina båtar ligga i land.</p><p>Jag delar den syn som Maria Gardfjell ger uttryck för, alltså att det här handlar om att vi måste kunna hantera det här sida vid sida - alla typer av företag. Men det är klart att det svider i själen när man hör att större trålare dammsuger precis invid kuststräckan, så nära de kan komma den lekande strömmingen. Det är inte roligt att ta del av.</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": "H801MJU8",
    "replik": "Y",
    "systemdatum": "2021-05-18 19:33:18"
  }
}