{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:386 om trygghetsskapande åtgärder för lantbrukare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "170a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "97",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Först och främst vill jag tacka ministern för svaret.</p><p>På den svenska landsbygden finns många människor som bedriver lantbruk med djurhållning. Tyvärr finns det i dag flera hinder som försvårar. Det är onödiga regelverk som är krångliga och dokumentation som tar mycket tid som annars skulle kunna läggas på att utveckla verksamheten.</p><p>Det har också kommit signaler om att när en lantbrukare råkar ut för upprepade incidenter - extern påverkan som djurrättsaktivism, rovdjursangrepp etcetera - som sätter stopp för verksamheten är det svårt att få snabb hjälp från staten och hjälp med förebyggande åtgärder så att det inte ska upprepas.</p><p></p><p>Jag skulle vilja stanna kvar vid rovdjursangrepp, givet att jag kommer från Värmland.</p><p>Fru talman! Jag undrar om landsbygdsministern verkligen har stannat upp och funderat över varför alla dessa frågor om vargen väcks hela tiden. Det är ju för att det är ett stort antal människor, tillika väljare, som upplever en enorm otrygghet och kontaktar oss förtroendevalda för att få gehör. Man känner rädsla, frustration och hopplöshet.</p><p>Fru talman! Vi måste någon gång komma vidare i rovdjursdebatten, denna evighetslånga debatt, inte minst för att människor på landsbygden ska få förtroende för riksdagen och för att vi sätter deras trygghet i första rummet.</p><p>Det tragiska i det hela är att regeringen inte tar denna fråga på allvar. Det är konstigt, för en levande landsbygd är viktig för Sverige. För att den ska bli det är det viktigt att såväl nya som gamla lantbruk både inspireras och uppmuntras att driva företag och att man känner sig trygg i att driva dessa företag. Detta är fundamentalt för att ge andra människor inspiration att ta steget att starta nya företag eller ta över och driva familjeföretag som går i arv.</p><p>Nu är det så att vargen skapar stor oro och skada på landsbygden, i synnerhet i mitt län. Vi får ofta höra om fårfarmare vars djur blir angripna, om tackor som kastar sina foster och inte blir dräktiga och om jägarkåren - som reglerar viltstammen - som får sina jakthundar dödade eller lemlästade. Förskolor håller barnen inne om dagarna av rädsla för att det stryker varg i skogen precis utanför.</p><p>Fru talman! Hur långt ska det egentligen gå innan regeringen börjar sätta landsbygdens människor och tamdjur före vargen? Och vad blir konsekvenserna när trygghetsfrågor inte tas på allvar? Det är en viktig fråga att ställa. Men jag tror inte riktigt att regeringen vill höra svaren, och därför ställs aldrig frågan.</p><p>Sedan finns diskussionen om att vargattackerna minskar. Men det är inte så konstigt att attackerna på lantbruksdjur minskar när människor lägger ned sina företag i till exempel Värmland och andra vargtäta län i Sverige för att de inte orkar med rädslan och de påfrestningar som uppstår under en vargattack och efteråt. Finns det inga djur att attackera blir det ju heller inga attacker. I stället ger vargen sig på vilda djur på ett helt annat sätt.</p><p>Använder man den argumentationen är man alltså dåligt påläst. Vargattackerna minskar i takt med att lantbruken lägger ned sina verksamheter. Attackerna ökar i stället på de vilda djur som finns i skogen, och det syns inte i statistiken.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H810386",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:48"
  }
}