{
  "anforande": {
    "dok_hangar_id": "5072984",
    "dok_id": "H80926",
    "dok_titel": "Protokoll 2020/21:26 Torsdagen den 22 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "26",
    "dok_datum": "2020-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:28 om yrkesfisket och dess beredningsindustri",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0ba1aae2-9c25-eb11-9143-901b0eac4c70",
    "anforande_nummer": "136",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack, Johan Hultberg, för frågan! Tack också för den konstruktiva ansatsen i frågeställningarna och att interpellanten ser att det görs mycket och att det händer bra saker! Jag saknar på riktigt människor som lyfter fram potentialen hos denna bransch.</p><p>Det är helt rätt som Johan Hultberg säger att detta är en yrkeskår som står inför enormt stora utmaningar. Man ska inte blunda för utmaningar. Man ska diskutera dem och söka konstruktiva sätt att lösa dem på, men om man vill utveckla en potential behöver man klara saker som exempelvis generationsskifte. Det är en åldrad yrkeskår till stora delar - jag delar den bilden. Om man vill få unga människor och nya generationer att stiga in där behöver man skapa en berättelse om varför det är viktigt, varför det är bra jobb och hur företag utvecklas där, samtidigt som man hanterar två bilder på en och samma gång. Det är alltid en stor utmaning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För att i någon mening beröra lite vad det är som görs så är det flera saker i nuläget kopplat till yrkesfisket och de utmaningar som finns. Om man pratar om Östersjön i detta sammanhang, vilket jag uppfattade lite grann kopplat till frågeställningen, kan man konstatera att havsmiljön är den största utmaningen för framtidens yrkesfiske. Trots att vi givetvis ska göra vad vi kan när det gäller kvoter och andra saker kommer situationen där inte att bli tillfredsställande bättre om man inte också adresserar miljöproblemen i havet. Därför avsätter regeringen 240 miljoner extra under innevarande år för att kunna jobba med att bevara havsmiljön och göra den bättre.</p><p>Vi gör också en annan viktig sak i sammanhanget kopplat till när kvoter och annat gör att man inte kan fiska på det sätt man vill. Det gäller det här med att skapa långsiktighet, inte minst i inkomsterna, för en fiskare. I förordningsändringen inför detta år gjorde vi, samtidigt som vi sköt till mer pengar, en förändring som innebar att fiskare nu aktivt kan vara en del i och få ersättning för att exempelvis städa havet från plaster och redskap eller delta i forskningsprojekt kopplat till miljösituationen eller ta fram selektiva redskap. Det är en åtgärd som fungerar att koppla ihop med det som ligger i EHFF för Sverige och det som vi faktiskt har i vårt program. Vi pratade i den förra interpellationsdebatten om saker och ting som vi inte har, till exempel stillaliggandestöd och skrotningspremier.</p><p>Detta har varit ett sätt att skapa medfinansiering och förutsättningar för att jobba med verktyg som öppnar och är möjliga. Utöver detta jobbar vi med förenklingsfrågor. Jag beskrev tidigare exempelvis den åtgärd vi nu vidtar när vi ser över implementeringen av spårbarhetssystemen utifrån kritik från näringen. Vi försöker att i dialog med näringen vara lyhörda för både de problem och de möjligheter de ser. Trots att detta är en yrkeskår som har det jäkligt tufft just nu, för att uttrycka det milt, uppfattar jag att de ändå är villiga att vara med i konstruktiva diskussioner om hur man löser utmaningar och problem.</p><p>Utöver detta handlar det givetvis om att man måste få hela kedjan att fungera. Ett exempel som nämndes är landningshamnar och vad regeringen är beredd att göra där. Det är en del, skulle man kunna säga, av infrastrukturen för att fisket och framför allt förädlingen av fiskeråvaror ska fungera. Därför är det en jätteviktig fråga, men det kanske allra viktigaste för den är att säkra tillgången på råvaror. Då är vi tillbaka vid kvoterna, men det får jag återkomma till i mitt nästa inlägg.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H80328",
    "replik": "N",
    "systemdatum": "2020-11-13 11:42:53"
  }
}