{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:412 om brister i Sveriges infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3b8eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "100",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ja, det är alltid trevligt att debattera. Det finns utan tvekan åsiktsskillnader, och så ska det vara i Sveriges riksdag. Vi möts ju här för att bryta våra olika åsikter.</p><p>Jag vill ändå ta bollen om klimatfrågan och elektrifieringen. Det vi gör i Sverige är att elektrifiera inte minst vägtransporterna, men det finns också vällovlig utvecklingsverksamhet av elflyg. Vi inför biobränsle för fordon på väg men också i ökad utsträckning till flyg och sjöfart. Dessutom ökar vi transporteffektiviteten. Det är dessa tre delar som ligger i regeringens strategi för att förändra transportsystemet.</p><p>Varför görs detta? Jo, för att vi ska nå målsättningarna i Parisavtalet och klimatmålen. Målet för 2030 handlar om att reducera utsläppen med 70 procent. Vi är på god väg i Sverige men vi behöver fortsätta att arbeta med både styrmedel och insatser, inte minst elektrifiera vägtransportsektorn, för att kunna nå målen. År 2045 ska vi ha netto noll. Då krävs det omfattande investeringar.</p><p>Då kan ni inte hålla fast i det gamla. Var är de moderater som jag ändå mött i mina dagar som politiskt aktiv och som längtar efter framtiden, som tilltror ny teknik, som hoppas och vill och inte klamrar sig fast vid gammal teknik? </p><p>Jag leder Elektrifieringskommissionens arbete och märker hur svensk fordonsindustri och flygindustri känner framtidsentusiasm i att utveckla nya modeller med nollutsläpp och samtidigt ser nya exportmöjligheter. Detta skapar hopp, jobb och framtidstro. </p><p>Jag beklagar att Moderaterna inte alltid ser detta. Jag tror att det vore viktigt och bra för Sverige om vi alla kunde se vilka möjligheter som ryms i att både vara modiga i klimatomställningen och inse att det skapar hopp, jobb och framtidstro. Ni är välkomna in i matchen!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810412",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:43"
  }
}