{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:230 om kommuners medverkan till ofrivillig bosättning i en annan kommun ",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9b5d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "162",
    "talare": "Statsrådet Lena Micko (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Regeringen gav detta uppdrag för att vi anser att det här är en väldigt viktig fråga. Jag tog initiativet till möten och till att besöka kommuner som har de här problemen därför att vi behöver en kartläggning av hur det här ser ut.</p><p>Vi får olika bilder beskrivna, inte minst från mindre kommuner, om brist på kontakter mellan kommuner. Det handlar om att man över huvud taget inte har haft någon information sinsemellan. Ingen hade tagit reda på hur vanligt det här var. Därför har rapporten stor betydelse för att vi ska få kunskap om detta.</p><p>Jag anser att det både handlar om olika åtgärder om stöd till de här kommunerna och om att se till att man kommuner emellan förstår att man har ett gemensamt ansvar. Det finns inget ingenmansland, utan man bor i en kommun. Och en kommun har ansvar för alla sina medborgare oavsett vilka de är. Det i sig är väldigt viktigt.</p><p>Det som Statskontoret har tagit fram i sin rapport handlar delvis om det som kanske är väldigt enkelt att göra här och nu - att man har ett samarbete sinsemellan. Det finns kommuner som har det. Sollefteå kommun har exempelvis tagit fram en policy där man i kommunen har kontakt med fastighetsägare och ser till att man har ett samarbete runt vilka det är som kommer till kommunen. Man kontaktar den kommun som har skickat en person med försörjningsstöd en månad utan att ha gjort något annat. Det finns alltså en hel del av detta som det går att göra mycket åt här och nu.</p><p></p><p>Sedan är det också fråga om andra åtgärder, och jag vill verkligen understryka att regeringen är beredd att pröva även andra åtgärder. Det är någonting som vi behöver titta på brett. Det berör flera olika politikområden. Det kan handla om bostadspolitiken, det kan handla om hemlösa och det kan handla om vilket stöd vi ger för att kommunerna ska ta sitt ansvar med mera.</p><p>Jag vill verkligen understryka att vi inte stänger några dörrar när det gäller att titta på olika förslag till åtgärder.</p>",
    "intressent_id": "0783117374519",
    "rel_dok_id": "H810230",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:38"
  }
}