{
  "anforande": {
    "dok_hangar_id": "5084357",
    "dok_id": "H80981",
    "dok_titel": "Protokoll 2020/21:81 Fredagen den 12 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "81",
    "dok_datum": "2021-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:394 om minskad elimport från Norge",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0604a3af-9fad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "41",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Joar Forssell får nog gå tillbaka till protokollet. Jag sa att vi har haft en \"ganska kall\" vinter. Joar Forssell säger att statsrådet hävdar att vi har en \"exceptionellt kall\" vinter. Ganska kall - exceptionellt kall. Jag ska inte anklaga Joar Forssell för att vara endimensionell, men det finns nog fler dimensioner i det svenska språket än så. Ganska kallt är ganska kallt; exceptionellt kallt är något helt annat. Vore det exceptionellt kallt skulle vi väl ha en hundraårsvinter, och det är vi långt ifrån. Jag tror ändå att många med mig tycker att det är en ganska kall vinter, särskilt här i södra och mellersta Sverige.</p><p>Sedan blir det lite avslöjande för Joar Forssell. Jag ställde ju frågan tillbaka: Om vi nu har elkris i Sverige, vilket Joar Forssell har upprepat flera gånger i den här debatten, när hade vi då <em>inte</em> elkris i Sverige? När vi hade de tio reaktorer som Joar Forssell håller så högt var vi en nettoimportör. Nu är vi en stor nettoexportör.</p><p>När, Joar Forssell, är jag nyfiken på, hade vi inte elkris? Har vi haft 100 år av elkris? Har vi haft 50 år av elkris? Har vi haft 30 år av elkris? Tio år av elkris har vi absolut haft, och 20 år - absolut. Men om vi har haft elkris i 20 år undrar jag om elkris verkligen är rätt benämning. Det har varit en ständigt pågående elkris i hela Sveriges historia.</p><p>Joar Forssell blev svaret skyldigt, och det är kanske inte så konstigt. Situationen de senaste tio åren har kraftigt förbättrats. I stället för att vara beroende av utländsk polsk el som vi hade 80 gånger så mycket av 2010 som i dag är vi nu nettoexportör och är med och bidrar till klimatförändringen i Sverige och runt om i Europa.</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810394",
    "replik": "N",
    "systemdatum": "2021-05-05 14:45:34"
  }
}