{
  "anforande": {
    "dok_hangar_id": "5097966",
    "dok_id": "H809125",
    "dok_titel": "Protokoll 2020/21:125 Fredagen den 21 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "125",
    "dok_datum": "2021-05-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:721 om utökat kontaktförbud eller vistelseförbud för dömda pedofiler",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1d0013ec-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "19",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Rehabilitering, säger ministern. Det är rehabiliteringen av barn och vuxna som ska sättas i främsta rummet. Vi pratar om förövarna större delen av tiden.</p><p>Jag tänker på kolonierna i USA, som ministern nämnde. Det är ungefär som i svenska fängelser där dömda pedofiler får sitta tillsammans på samma avdelning, eftersom de inte kan vara på vanliga avdelningar då de riskerar att utsättas för brott. Det behöver man kanske också se över. Jag tror att det finns mycket som man behöver se över i de regler och reglementen som finns. </p><p>Samhällets skyddsnät ska fokusera på barnen. Det ska vara viktigare att skydda våra barn än att akta sig för att eventuellt trampa en förövare på tårna. Som jag sa tidigare ska barns rättigheter att inte utsättas för risker genom att konfronteras med personer som dömts för grova sexualbrott mot barn alltid väga tyngst, i alla lägen. Då hamnar förövarperspektivet långt bak. Jag tycker att vi ska fokusera på det. Jag säger inget annat än det. Men vi måste ha ett starkare fokus på att skydda våra barn och på att stärka lagarna än mer.</p><p>Jag välkomnar utredningen som ministern pratar om. Men jag tycker att man också ska fundera på Lanzarotekonventionen, Europarådets konvention om skydd för barn mot sexuell exploatering och sexuella övergrepp, som Sverige har undertecknat. Här finns det mycket att se över, och Sverige kan kanske göra lite mer för att skydda våra barn.</p><p>Det här är en oerhört viktig fråga. Jag kommer att återkomma till ministern med fler interpellationer i frågan. Jag anser nämligen inte att vi är klara här och nu.</p><p>Slutligen vill jag säga att barn har rätt till vuxna; vuxna har inte rätt till barn. Hur kan det vara så svårt att förstå när vi ska stifta lagar?</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H810721",
    "replik": "N",
    "systemdatum": "2021-09-15 16:48:29"
  }
}