{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Särskilt investeringsutrymme för elnätsverksamhet - investeringar i ökad nätkapacitet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "20937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "127",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack, alla ni andra som är med i debatten! </p><p>Alla vet ju att klimatet är den största utmaningen. Det är vi helt överens om i näringsutskottet. Det är den största utmaning som vi som land och som människor står inför under vår tid på denna jord. Det kan kännas lite övermäktigt, men egentligen behöver det inte vara det.</p><p>Om vi skulle lyckas med att elektrifiera precis allt som vi i dag kör på el som kommer från fossila källor som ger utsläpp som driver på klimatförändringarna skulle vi faktiskt klara klimatutmaningen, under förutsättning, förstås, att vår elproduktion är fossilfri.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskilt investerings-utrymme för elnäts-verksamhet - invester-ingar i ökad nätkapa-citet</p><p>Fru talman! Om man ska göra detta måste man arbeta på flera fronter samtidigt. Vi jobbar ju med alla de delarna i näringsutskottet. En del saker ligger i andra utskott också, men näringsutskottet är kanske det utskott som kommer närmast att ha en helhetsöverblick när det gäller klimatfrågan just eftersom vi hanterar energifrågorna. I det här fallet handlar det om elnätsfrågorna, men vi hanterar också flera andra delar som är viktiga för klimatomställningen.</p><p>Detta innebär att vi får en stabilare och långsiktigare planering och investering just i våra elnät i Sverige. Det är ju helt avgörande för att vi ska kunna elektrifiera, oavsett vilken del av landet vi talar om. Och vi ska ju elektrifiera allt.</p><p>Fru talman! I svensk debatt talar vi mycket om överföringskapacitet mellan norr och söder. Jag tycker egentligen att det ligger utanför ärendet, men det har tagits upp av flera andra debattörer. Det konstaterades att vi i dag har ett system där vi har gjort södra Sverige beroende av el från norra Sverige. Oavsett hur mycket pengar vi lägger på elnätsverksamhet och hur mycket vi investerar i elnätet kommer detta inte att vara hållbart i framtiden om vi vill fortsätta elektrifieringen. </p><p>Det finns industrier i norra Sverige som kommer att kräva mer el. Då har vi ingen el att föra över. Vi vill också kunna expandera i hela landet och ha mer industrier också i de södra delarna. Vi vill också ha mer klimatsmart energiproduktion som vi kan exportera till andra och därmed pressa undan deras energiproduktion, som inte är fossilfri. För att detta ska komma på plats kommer vi att behöva bygga ny, reglerbar energiproduktion både i norra Sverige och i södra Sverige. Båda delarna behövs, oavsett vad vi gör i elnätsfrågan. Därför tycker jag alltså att detta egentligen inte hör till debatten i det här ärendet, men eftersom andra har tagit upp det är det svårt att inte säga hur det ligger till, får jag erkänna.</p><p>Fru talman! Vi i Sverige behöver långsiktiga, stabila investeringar i våra elnät. Därför är detta ett otroligt viktigt ärende. Om vi lyckas elektrifiera och se till att den el som kommer fram är grön kommer vi också att klara klimatutmaningen.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H801NU15",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:33"
  }
}