{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:472 och 473 om antigentester för covid-19 och sekvensering av provsvar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a375c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "68",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Johan Hultberg, för en väldigt bra diskussion! Om det är någonting som kommer att ligga kvar, någonting som vi kommer att behöva under en längre tid framöver, är det just kapaciteten att testa, att känna att vi på olika sätt kan hålla undan covid-19-viruset och att kunna smittspåra när vi har positiva fall så att vi kan stoppa smittan så fort som möjligt för att klara av det öppna samhälle som vi är på väg emot igen. Jag har ingen annan uppfattning i den frågan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I takt med att antigentesterna blir mycket bättre och att det blir möjligt att göra dem som egentester tror jag att användningsområdena ökar rejält. Det går naturligtvis att tänka sig skolor - nu tänker jag väldigt fritt; det får regionerna göra. Men det är också störst risk att man smittar varandra som kollegor. Barn har inte ansetts vara lika smittsamma. Det kan man alltid diskutera. Nu på slutet - \"slutet\" säger jag; det kanske var önsketänkande - av den tredje vågen har vi ju upplevt att det sprids mer bland barn och unga. Det har inte varit fallet under hela första året, skulle jag säga, av pandemin.</p><p>Den här diskussionen fortsätter naturligtvis. Att testa kollegor och vuxna människor är en sak, och hur man - precis som Johan Hultberg säger - kan låta små barn testa sig är en annan sak. Inte minst gäller det gymnasieelever och studenter vid universitet och så vidare, som behöver kunna fullgöra sina uppgifter och sina arbetsdagar.</p><p>I kombination med en låg smittspridning och väldigt många vaccinerade kommer testningen att fortsätta vara ett viktigt verktyg. Låt oss hoppas att antigentester som verkligen lämpar sig för egenprovtagning blir tillförlitliga. Då kommer användningsområdena att öka rejält.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H8C120210518ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:42"
  }
}