{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "61b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "71",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I min roll som forskare vid Karolinska institutet studerade jag vad som händer i hjärnan vid utveckling av beroende. Utifrån den kunskapen utvecklade min forskargrupp nya läkemedel för behandling av alkoholberoende.</p><p>Det som händer vid upprepad berusning av till exempel alkohol är att hjärnans belöningssystem förändras. Det normala stämningsläget i nyktert tillstånd försänks över tid. Ångest och depression blir vanligt. I stället för att dricka för att få en positiv upplevelse, som man gjorde när man började dricka, skapas ett tvångsmässigt drickande för att slippa må dåligt. Parallellt med förändringarna i belöningssystemet minskar även aktiviteten i den främre delen av hjärnan, och därigenom försämras impulskontrollen och förmågan att stå emot suget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor</p><p>Det är dessa övergripande förändringar i hjärnan som gör att det kan kännas övermänskligt att sluta dricka alkohol eller använda droger. Dessvärre lever myten kvar om att beroende skulle vara ett resultat av en karaktärssvaghet och att det bara är att rycka upp sig. Det är det här som gör att många drabbade, och deras anhöriga, alltför ofta lever med starka känslor av skuld och skam. Det starka stigmat genomsyrar dessvärre ofta både bemötande och vård och behandling av personer som lever med missbruksproblematik och beroendesjukdom. Här behövs det sannerligen ett tankeskifte.</p><p>Fru talman! När jag tog tjänstledigt från Karolinska institutet för att bli verksam här i riksdagen var en av mina drivkrafter att kunna använda politiken för att förbättra livet för människor som hamnat i en missbruksproblematik. En beroendevård utan skuld och skam var budskapet på en av mina valaffischer.</p><p>Jag är därför väldigt tacksam över det fina samtalsklimatet och den goda samarbetsvilja som vi har i socialutskottet. Vi tycker sannerligen inte lika i alla frågor, inte heller har vi samma lösningar på problemen. Men vi har lyckats enas kring att det finns ett behov av att hitta lösningar på flera frågor, och det kan vara livsviktigt för många människor. Jag vill gärna påminna om vad vi har enats om inom området för dagens debatt.</p><p>För två år sedan, fru talman, riktade en enig riksdag ett uppdrag till regeringen om att det ska vara en enda huvudman som ansvarar för vården för personer som lider av samsjuklighet mellan beroendesjukdom och annan psykisk ohälsa. Den utredningen är tillsatt, och jag ser verkligen fram emot att ta del av förslagen när de kommer att presenteras till hösten. Det som jag har hört hittills gör mig mycket hoppfull om att vi kan ta stora steg mot en beroendevård utan skuld och skam, att vård kommer att ges inom hälso- och sjukvården där alla andra sjukdomar behandlas och att människor med stora vårdbehov slipper falla mellan stolarna på det sätt som sker med dagens delade huvudmannaskap.</p><p>Fru talman! För ett år sedan riktade en enig riksdag ett uppdrag till regeringen om att utvärdera Sveriges narkotikapolitik. Här väntar vi fortfarande på att regeringen ska agera, och det brådskar. Det mänskliga lidandet i spåren av narkotikamissbruk är skoningslöst, och narkotikadödligheten är alltför hög. Vi måste hitta lösningar på den akuta situationen.</p><p>Jag vill dock betona, fru talman, att vi kristdemokrater vill ha en fortsatt restriktiv narkotikapolitik. Vi är därför emot avkriminalisering av innehav för eget bruk. Utöver de uppenbara skadorna på hälsan och de mänskliga tragedierna har narkotikan alltför stora negativa effekter i samhället, inte minst kopplat till kriminalitet. Användande av narkotika ska därmed inte uppmuntras genom att trösklarna för att prova sänks. Det vore förödande om så skedde, och jag vill därför yrka bifall till reservation 10.</p><p>Vi är dock övertygade om att det finns andra sätt att nå målet om en nollvision för narkotikarelaterad dödlighet. En utredning måste till för att hitta de exakta lösningarna. Vi tror att grunden är en restriktiv narkotikapolitik i kombination med faktorer som exempelvis lättillgänglig, evidensbaserad vård med sammanhållna vårdkedjor, straffskalor som främjar vård och behandling och ett starkt och utbrett evidensbaserat preventivt arbete.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor</p><p>I dag, fru talman, har utskottet enats om något som bokstavligt talat kan rädda liv. Det handlar om att öka tillgängligheten av naloxon - ett läkemedel som kan häva en överdos av opiater. Vi kristdemokrater har motionerat om att även anhöriga till personer i riskgrupp ska kunna ges tillgång till naloxon för att de snabbt ska kunna ge en livräddande insats i en akut situation. Om man tvingas vänta på en ambulans kan det vara för sent. I dag får regeringen alltså uppdraget att se över hur fler grupper utanför hälso- och sjukvården ska kunna ge naloxonläkemedel. Vi förutsätter att regeringen kommer att prioritera att verkställa riksdagens vilja omgående.</p><p>Fru talman! Det finns flera förslag från oss kristdemokrater i dagens betänkande som inte har vunnit stöd av majoriteten. Det handlar exempelvis om att utveckla Systembolagets så kallade utvidgade service. Vi vill att den utvecklas ytterligare i syfte att tillfredsställa de lokala producenternas behov av att sälja sina produkter till en bredare kundkrets.</p><p>Det handlar också om att riskklassificera internetspel om pengar - de snabba och starkt beroendeframkallande spelen som dominerar reklamen.</p><p>Vi lyfter också vikten av att identifiera effektiva insatser för att motverka och förebygga riskkonsumtion av alkohol bland äldre, vilket är ett växande problem, inte minst vid ofrivillig ensamhet.</p><p>Avslutningsvis, fru talman, vill Kristdemokraterna att alla människor ska kunna växa upp och leva utan risk att skadas på grund av eget eller andras bruk av ANDTS-produkter. Ett tydligt politiskt ledarskap och en ändamålsenlig ANDTS-strategi är nödvändig och avgörande för att arbetet som syftar till att nå det målet ska vara framgångsrikt.</p><p>För två veckor sedan presenterade regeringen äntligen sitt förslag om en ny strategi som ska gälla fram till 2025. Vi kristdemokrater konstaterar att vi är djupt besvikna på att regeringen inte har mäktat med att leverera en bättre och mer ändamålsenlig produkt. Strategin behöver förbättras avsevärt på flera nivåer. Inte minst behövs ett nationellt kompetenscentrum för ANDTS-prevention.</p><p>Detta ska vi debattera mer om när vi har behandlat strategin i utskottet, och jag ser fram emot konstruktiva samtal även i den processen.</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H801SoU20",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:45"
  }
}