{
  "anforande": {
    "dok_hangar_id": "5100965",
    "dok_id": "H809140",
    "dok_titel": "Protokoll 2020/21:140 Måndagen den 14 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "140",
    "dok_datum": "2021-06-14 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande våren 2021",
    "underrubrik": "Vissa frågor om regeringens förhållande till riksdagen (kapitel 1)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e82c7b52-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Per Söderlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Kjell-Arne Ottosson ställde den 27 november 2019 en skriftlig fråga till justitie- och migrationsminister Morgan Johansson om varför en utredning om djurrättsaktivism inte hade tillsatts. Åtta gånger sköts svaret upp innan frågan slutligen besvarades den 6 mars 2020, alltså mer än tre månader efter att den hade ställts.</p><p>Christina Höj Larsen ställde den 10 september 2020 en skriftlig fråga till justitie- och migrationsminister Morgan Johansson om Sveriges avsikter att bland annat ta emot evakuerade flyktingar från det nedbrunna flyktinglägret Moria på den grekiska ön Lesbos. Efter att svaret hade skjutits upp inte mindre än elva gånger besvarades frågan slutligen den 9 december 2020, i princip tre månader efter att den hade ställts. </p><p>Som skäl för att svaren på de aktuella skriftliga frågorna fördröjdes har i de skriftliga svar som lämnats till utskottet i granskningen hänvisats till beredningen i Regeringskansliet, medan statsrådet under utfrågningen anförde att fördröjningen berott på en vilja att ge frågeställaren ett fullödigt svar. </p><p>Enligt utskottet är det en självklar utgångspunkt att både skriftliga frågor och interpellationer besvaras inom den tid som anges i riksdagsordningen. Endast beredningen av svaret på den aktuella frågan är relevant i sammanhanget. Utskottets granskning visar dock att fördröjningen i de aktuella fallen snarare berott på beredning av de regeringsärenden som frågorna avsåg och att statsrådet har velat kunna ge ett svar med ett visst innehåll.</p><p>En svarstid på runt tre månader är enligt utskottet inte acceptabel. Justitie- och migrationsministerns hantering av de aktuella frågorna har därmed inte levt upp till vad som förutsätts för att frågeinstituten ska fungera som ett instrument för parlamentarisk kontroll.</p><p></p><p>Fru talman! Alexandra Anstrell lämnade den 4 januari 2021 in en interpellation som var ställd till Jennie Nilsson, om skydd av skog. Enligt riksdagsordningen skulle den besvaras senast den 22 januari. Den 7 januari överlämnades frågan till dåvarande miljö- och klimatministern, Isabella Lövin. Även Johan Hultberg lämnade två interpellationer ställda till Isabella Lövin; dessa lämnade han in den 14 januari. De överlämnades sedan till Isabella Lövin den 15 januari och skulle enligt riksdagsordningen besvaras senast den 29 januari. </p><p>Den 18 januari meddelade dock Miljödepartementet att interpellationerna inte skulle besvaras. Som skäl angavs Isabella Lövins planerade avgång inom kort och redan inbokade engagemang. Men den 29 januari hölls interpellationsdebatter i kammaren, och Isabella Lövin besvarade då fyra andra interpellationer.</p><p>Konstitutionsutskottet konstaterar att frågorna var ställda i sådan tid att svarstiden inföll före statsrådets avgång. Därmed borde de ha besvarats.</p><p>Fru talman! Den 18 mars 2015 beslutade riksdagen om ett tillkännagivande om att regeringen skulle återkomma till riksdagen med ett förslag om att införa ett nytt brott - inbrottsstöld - med minimistraffet fängelse i ett år. I maj 2017 upprepades tillkännagivandet, fast då med tillägget att regeringen skulle återkomma med ett förslag till riksdagen senast den 1 april 2018. Tillkännagivandet upprepades sedan 2019 och 2020.</p><p>Det skulle dröja ända till 24 november 2020 innan regeringen överlämnade en proposition som tillgodosåg tillkännagivandet. </p><p>Utskottet har förståelse för att det har rört sig om en komplicerad fråga som krävt relativt omfattande utredningsåtgärder. Samtidigt konstateras att konkreta åtgärder för att tillmötesgå de specifika tillkännagivandena inte påbörjades förrän i slutet av 2017, alltså drygt två och ett halvt år efter riksdagens ursprungliga tillkännagivande. Regeringen kan, enligt utskottet, således inte sägas ha behandlat tillkännagivandet med skyndsamhet.</p><p>För det granskade ärendet verkar det också finnas en diskrepans mellan vad Morgan Johansson delgav utskottet under utfrågningen och vad regeringen har redovisat till riksdagen. Under utskottets utfrågning uppgav Morgan Johansson bland annat att regeringen under 2015, 2016 och delar av 2017 inte vidtog några konkreta åtgärder med anledning av tillkännagivandena eftersom andra ärenden prioriterades, vilket delvis var en konsekvens av bristande resurser. Detta har inte tidigare framkommit i vare sig regeringens redovisning av tillkännagivandena till riksdagen eller i svar på skriftliga frågor.</p><p>Dessa uppgifter stämmer inte heller överens med de svar som inkommit på konstitutionsutskottets skriftliga frågor. I de svaren har det hänvisats till olika utredningar som pågått. Utskottet anser att den information som Morgan Johansson lämnade under utfrågningen borde ha framkommit i redovisningarna till riksdagen. Det skulle ha möjliggjort för riksdagen att ta detta i beaktande när regeringens hantering av tillkännagivanden har varit föremål för bedömning.</p>",
    "intressent_id": "0492644357418",
    "rel_dok_id": "H801KU20",
    "replik": "N",
    "systemdatum": "2021-10-01 15:13:39"
  }
}