{
  "anforande": {
    "dok_hangar_id": "5096959",
    "dok_id": "H809121",
    "dok_titel": "Protokoll 2020/21:121 Fredagen den 7 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "121",
    "dok_datum": "2021-05-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:673 om utländska hot mot svenska journalister",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cd900ea4-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "71",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vet inte om utrikesministern riktigt lyssnade på vad jag sa. Jag berömde ju utrikesministern för hennes tydliga ställningstagande. Jag tycker inte att något som görs är fel, men som jag sa tror jag inte att det räcker. Det är detta som den här debatten handlar om.</p><p>\"Modiga och oberoende journalister är en nödvändighet för att vår demokrati ska fungera.\" Så skrev EU-ministern Hans Dahlgren på sociala medier i början av veckan med anledning av Pressfrihetens dag. Han avslutade inlägget med orden: \"Detta är oacceptabelt. Journalister behöver få ett bättre skydd, och de måste kunna utöva sitt yrka fritt - annars stannar demokratin!\"</p><p>Det vi har debatterat i dag är om diplomatisk personal baserad i Sverige ska kunna hota svenska journalister och vilka åtgärder regeringen i sådana fall ska vidta. Jag tycker att vi ska ta EU-ministern på orden och konstatera att journalister behöver få ett bättre skydd mot hot i Sverige. Om auktoritära regimer hotar svenska journalister genom diplomatisk personal som är baserad i Sverige är det inte bara ett problem i den auktoritära staten. Då är det ett problem här i Sverige.</p><p>Fru talman! Reportrar utan gränser summerar det bra när de konstaterar att regeringen måste lägga in en ny växel i det diplomatiska hanterandet av Kina. Med detta vill jag tacka utrikesministern för dagens debatt.</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H810673",
    "replik": "N",
    "systemdatum": "2021-09-15 16:39:35"
  }
}