{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:418 om regeringens beslut ur ett regionalt rättviseperspektiv",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f948e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "162",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Hans Wallmark för frågan.</p><p>Det har varit tydligt i dag när man har följt debatten på tv att det finns ett uppdämt behov av att få lov att debattera i kammaren igen, så det har varit många debatter och en lång dag för många. Jag har noterat att Hans Wallmark har varit flitig i talarstolen under dagen. Det är bra, och jag uppskattar riksdagsledamöter som vill debattera, lyfter upp frågor och är engagerade.</p><p>Vad gäller Hans Wallmarks specifika frågeställningar utifrån Skånes och Sydsveriges perspektiv började han med att säga att han är en representant för Skåne likaväl som han är en representant för Moderaterna - detta med utgångspunkt i att det är där han bor och där han har sin valkrets.</p><p>Jag är en representant för Halland, som är ett angränsande län till Skåne, så även jag känner väl till hur det är att bo i en annan del av Sverige och att veckopendla till Stockholm. Jag känner också delvis igen den debatt som finns om landet kontra Stockholm.</p><p>Jag har fått ansvaret att svara på denna interpellation som innehåller en rad olika frågeställningar, lite för många egentligen för <em>en</em> interpellation. Eftersom frågan riktar in sig på vilket ansvar vi har och tar när det gäller regional utveckling och på vilket sätt vi ser på det ligger det på mig som ansvarigt statsråd att besvara.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag delar dock inte många av Hans Wallmarks slutsatser om regeringens ointresse i en rad frågor. Vad gäller avfallsvattnet tog ansvarig minister Isabella Lövin kontakt så fort vi fick kännedom om detta, vilket vi som alla andra fick via medierna eftersom danska myndigheter underlåtit att informera på det sätt de borde ha gjort. Hon tog direkt kontakt och fick stopp på situationen, både där och då och i ett mer långsiktigt perspektiv.</p><p>Jag delar inte heller bilden av att det finns ett ointresse när det gäller elkapacitetsfrågan. Jag vet att det förs många konstruktiva diskussioner om hur man hanterar den kapacitetsbrist som kan uppstå i vissa delar av landet vid vissa tillfällen, trots att vi faktiskt har ett överskott på el på totalen. Det handlar om att göra massiva investeringar i överföringskapacitet, bygga bort flaskhalsar, nyinvestera i förnybart och så vidare. Denna diskussion pågår med bland annat Skåne.</p><p>Jag delar dock den oro som Hans Wallmark ger uttryck för när det gäller det läge vi befinner oss i just nu. Pandemin har visat en tydlig sak som tas upp i interpellationen och som bekymrar mig mycket och, tror jag, även Hans Wallmark: Det nordiska samarbetet har inte hållit för trycket på det sätt som vi hade trott och förväntat oss.</p><p>Jag har stor respekt för att länder väljer att hantera situationen olika utifrån sina strategier och läget i respektive land. Men vårt land delar ju gräns med flera nordiska länder: I Skåne är det Danmark, i Värmland är det Norge och i Haparanda är det Finland. De åtgärder som vidtagits har tagit väldigt lite hänsyn till att människor faktiskt lever, verkar och arbetar över gränserna även i denna situation. </p><p>Regeringen har här lagt ned ett enormt arbete. Flera olika ministrar har haft både indirekta och direkta kontakter, och jag tror att vi har haft ungefär tjugo nordiska ministerrådsmöten för att försöka hitta konstruktiva lösningar. Detta arbete behöver fortsätta, men vi behöver framför allt lära oss av detta för att kunna hantera det framgent.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:18"
  }
}