{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:532 om förseningen av digitaliserade nationella prov",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "acb12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "89",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att påpeka något. Om Kristina Axén Olin uppfattade att jag tyckte att domen var ovälkommen har jag uttryckt mig oklart. Jag har naturligtvis inga synpunkter på Schremsdomen. Det som jag tycker är ovälkommet är det rättsläge som har uppstått, i och med att det har blivit en försening till följd av det nya rättsläget. Det är ett rättsläge som tidigare inte var känt.</p><p>Jag vill också påminna om att när det gäller det tillkännagivande som Kristina Axén Olin redogör för lämnade regeringen en proposition med ganska stora förändringar i hur betygsättning ska gå till i förhållande till nationella prov, där regeringen också fick riksdagens stöd för att säga att de nationella proven ska vara betygsstödjande och att resultaten på de nationella proven särskilt ska beaktas i betygsättningen. Betygsgrundande ska däremot inte de nationella proven vara. Det framgår inte av någon författning, och det är heller inte regeringens avsikt att det ska vara på det viset.</p><p>Om jag inte minns helt fel, och här får jag göra en reservation för mitt svaga minne, fru talman, har jag precis för mig att när riksdagen här i kammaren tog ställning till den proposition som lade fast riktlinjerna för betygsättning och nationella prov togs också det tillkännagivande upp som Kristina Axén Olin redogjorde för.</p><p>Vi kan bråka om varför vi inte har digitaliserade nationella prov på plats, och jag skulle kunna stå här och ägna tid åt att beklaga mig över att ingenting, däremot aktiva ställningstaganden emot digitalisering av de nationella proven, gjordes på den punkten under den allianstid som föregick regeringens tid.</p><p>Jag avstår från det och koncentrerar mig i stället på att se till att vi får så goda förutsättningar som möjligt för den digitalisering som vi nu alla är överens om ska ske. Den digitaliseringen, fru talman, ska genomföras med omsorg. Vi har alldeles för mycket erfarenhet i skolväsendet av beslut som fattas i riksdagen, i Regeringskansliet eller på myndighetsnivå och som får alldeles för dåliga förutsättningar att genomföras.</p><p>Genomförandet av digitala nationella prov är ett kraftprov för det svenska skolväsendet. Det kommer att kräva att det finns en god it-infrastruktur och en god it-säkerhet. Det kommer att krävas att det finns möjligheter till uppkoppling och möjligheter att förhindra fusk och liknande hos alla våra skolhuvudmän. De är inte få, fru talman, och alla är heller inte stora och välutrustade med it-avdelningar.</p><p>Jag ser därför en stor risk för att det här arbetet, om vi gör det på ett sådant sätt att skolorna inte hänger med, snarare blir ännu en dikeskörning. Det vill vi inte se med de digitala nationella proven. Det räcker med de storvulna projekt som har beslutats här i riksdagen och som har fått ett så svagt mottagande i lärarkåren under väldigt många år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Min avsikt är att arbeta ihärdigt och envist med en digitalisering av de nationella proven som kan underlätta lärarnas arbetsbörda, som kan säkra att proven genomförs på ett rättssäkert och bra sätt och som kan genomföras på ett sådant sätt att skolans huvudmän har goda förutsättningar att klara det genomförandet. Det är min fasta avsikt att göra det precis så fort som det går men inte så fort att projektet havererar.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810532",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:39"
  }
}