{
  "anforande": {
    "dok_hangar_id": "5072984",
    "dok_id": "H80926",
    "dok_titel": "Protokoll 2020/21:26 Torsdagen den 22 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "26",
    "dok_datum": "2020-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:48 om äganderätten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f5a0aae2-9c25-eb11-9143-901b0eac4c70",
    "anforande_nummer": "114",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Svar på interpellationer</p><p>Fru talman! Kjell Jansson har frågat mig när och hur jag kommer att tillsätta en parlamentarisk kommitté med uppdrag att se över och stärka det grundlagsreglerade egendomsskyddet. Han har i det sammanhanget också frågat vilka partier och representanter som kommer att ingå i den. Kjell Jansson har även frågat vilka åtgärder jag kommer att vidta för att stärka äganderätten kommande år och på vilka områden jag ser att äganderätten i dag brister och därför behöver stärkas.</p><p>Kjell Jansson ställde samma frågor i en interpellation våren 2020. Som jag svarade då arbetar regeringen för fullt med att genomföra den sakpolitiska överenskommelse som träffades i januari förra året mellan Socialdemokraterna, Miljöpartiet, Centerpartiet och Liberalerna, det så kallade januariavtalet. Detta är ett arbete som kommer att fortsätta även framöver.</p><p>Mot bakgrund av januariavtalet har regeringen tillsatt Skogsutredningen, som har i uppdrag att lämna förslag till åtgärder för stärkt äganderätt till skog, nya flexibla skydds- och ersättningsformer vid skydd av skogsmark samt hur internationella åtaganden om biologisk mångfald ska kunna förenas med en växande cirkulär bioekonomi. Utredningen ska redovisa sitt uppdrag senast den 30 november 2020.</p><p>Regeringen har också mot bakgrund av januariavtalet tillsatt Artskyddsutredningen. I utredningens uppdrag ingår bland annat att lämna förslag som säkerställer ett regelverk som effektivt och rättssäkert kan skydda arter och som är tydligt gentemot markägare gällande när dessa har rätt till ersättning. Utredningen ska redovisa sitt uppdrag senast den 14 maj 2021. Det är miljö- och klimatministern som ansvarar för dessa utredningar.</p><p>Som jag framhöll i mitt tidigare svar kan det konstateras att frågeställningar som rör skyddet för äganderätten kan uppkomma i skilda sammanhang och på många olika rättsområden. Svåra avvägningar mellan enskilda och allmänna intressen behöver ofta göras, inte minst på områden där hälsoskydds, miljöskydds- och säkerhetsskäl kan motivera begränsningar av skyddet för äganderätten.</p><p>Som framgår har de utredningar som pågår i uppgift att överväga och föreslå en rad olika lagändringar som är av stor betydelse för markägares rätt. Ett av Skogsutredningens uttalade syften är dessutom att värna och stärka den privata äganderätten till skogen genom att stärka rättssäkerheten för markägare och företag och säkerställa att markägare får ekonomisk kompensation för inskränkningar i ägande- och brukanderätten i den utsträckning de har rätt till. Det är framför allt frågeställningar som hänger samman med äganderätten till skogen som är bakgrunden till riksdagens tillkännagivande om att se över och stärka det grundlagsreglerade egendomsskyddet.</p><p>När det gäller Artskyddsutredningen anges i utredningens direktiv att översynen ska säkerställa ett regelverk som effektivt och rättssäkert kan skydda hotade arter och samtidigt är tydligt gentemot markägare gällande när de har rätt till ersättning. För att värna äganderätten ska rättssäkerheten för markägare och företag stärkas.</p><p>Jag kommer mot denna bakgrund att invänta resultatet av bland annat Skogsutredningen och Artskyddsutredningen för att se vilka förändringar som kan behöva genomföras. </p><p>I sammanhanget vill jag också framhålla att den nuvarande utformningen av egendomsskyddet i grundlag är ett resultat av ett omfattande arbete som gjordes i brett politiskt samförstånd i Grundlagsutredningen, och detta trädde i kraft så sent som 2011. </p><p>Avslutningsvis: En parlamentariskt sammansatt kommitté utgörs alltid av representanter från samtliga riksdagspartier, och de utses efter förslag från respektive partigrupps kansli. Fördelningen av ledamöterna är proportionerlig.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H81048",
    "replik": "N",
    "systemdatum": "2020-11-13 11:42:51"
  }
}