{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:125 om hastighetssänkning på E14",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "216efcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "104",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Jörgen Berglund! Det är intressant med Moderaterna, som nu, i opposition, säger sig vilja satsa mer pengar på vägarna. Det gjorde ni aldrig i regeringsställning. Faktum är att den problematik som vi har i dag, med bristande kvalitet på vägarna, inte minst på landsbygden, hänger samman med att ni prioriterade skattesänkningar. Det var viktigare med jobbskatteavdrag - ett, två, tre och fyra - och satsningar på storstädernas infrastruktur än att satsa på vägar.</p><p>När vi kom till regeringsmakten valde vi att lägga 100 miljarder kronor mer i den nationella planen för infrastruktur. Bara för vägar ligger vägunderhållet på 164 miljarder, och då har jag ändå inte räknat in bärighet och tjälsäkerhet och andra trafiksäkerhetsåtgärder. Att jag nämnde detta i interpellationssvaret tror jag att de flesta begriper, för om vi har bra vägkvalitet behöver vi inte anpassa hastigheterna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>År 2014 gav alliansregeringen beskedet att om vägstandarden inte förbättras ska Trafikverket arbeta med hastighetssänkningar på vägarna. Jag tänker att det är bra att vi kortar restiderna. Jag tänker att det är bra att vi har bra och lämpliga hastigheter för att det ska vara attraktivt att bo på landsbygden. Därför har vi valt att göra stora satsningar, inte minst på vägar på landsbygden. Det är välkommet att Moderaterna nu i opposition tycker att detta är viktigt, men i regeringsställning var det annat som var viktigare än att satsa på infrastruktur.</p><p>I grunden är det därför viktigt hur mycket resurser vi lägger, men inte bara det. Vi valde i den nationella planen för 2018, som jag kunde presentera, att säga från statens sida att vi är beredda att samfinansiera länsvägar, som kommuner och regioner har ansvar för, just för att få till stånd till exempel mitträckesuppsättning. I stället för att sänka hastigheten sätter man upp ett mitträcke och kan till och med höja från 90 till 100. På det sättet har man i många delar av landet, kanske inte i så stor utsträckning där Jörgen Berglund kommer ifrån, gjort en omprioritering av länsmedel för att kunna uppgradera och samtidigt öka trafiksäkerheten.</p><p>Det är ändå till slut trafiksäkerheten som vi pratar om. Jag ska inte anklaga Jörgen Berglund för hastighetspopulism, men jag kan bli bekymrad ibland när jag ser hur en del tycks glömma det faktum att hög hastighet dödar. En sänkning från 90 till 80 kilometer i timmen innebär att restiden blir 50 sekunder längre per mil. Om man har en sträcka på tre mil innebär det två och en halv minut längre restid, men sannolikheten att dö i en olycka minskar dramatiskt. Vi har ändå att beakta att vi vill att färre ska skadas och dö i trafiken. Faktum är att förra året hade vi det lägsta antalet skadade och dödade i trafiken någonsin.</p><p>Jag tycker att det är viktigt att vi fortsätter att rusta upp Sveriges vägar så att vi inte behöver arbeta med hastighetssänkningar. Vi har tillfört mer medel så att man också på länsvägarna kan göra sådana insatser.</p><p>Jag tycker att en prioritering naturligtvis borde kunna vara långa pendlingssträckor, men jag tycker också att politiker som säger sig vilja värna liv, hälsa och trafiksäkerhet också ska våga tala om att på en kort sträcka på kanske tre mil kan två och en halv minut längre restid rädda liv. Detta måste vi våga stå för, även i Sveriges riksdag.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810125",
    "replik": "N",
    "systemdatum": "2020-12-15 15:16:09"
  }
}