{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Internationella försvarssamarbeten ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ce927693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "52",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Den första naturliga frågan är då om Miljöpartiet, som är en del av den regering som har ingått nya avtal med Natoländer, inte anser att det är att närma sig Natoländer och därmed Nato. Jag uppfattar det som att Sverige är det land i världen som står närmast Nato utan att vara medlem. Jag tycker att det är bra att vi står nära Nato; jag tycker att Sverige ska vara medlem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationella försvarssamarbeten</p><p>Vi från Liberalerna står bakom detta att vi ska ha dörren öppen och ha en Nato-option. Det är också i sig, som jag har sagt tidigare, ett sätt för oss att närma oss mitten och skapa en bred enighet i Sveriges riksdag. Vi vill ha medlemskap och andra partier vill inte ha medlemskap, men låt oss vara eniga om att hålla dörren öppen och på så sätt skapa bredd och stabilitet och visa omvärlden att vi står enade här i vår demokrati.</p><p>I Finland, som vi ofta pratar om i den här diskussionen, har De gröna, alltså Finlands motsvarighet till Miljöpartiet här i Sverige, gjort en resa i den här frågan. Från början var man kraftigt emot medlemskap i Nato, men efter att man har sett Rysslands aggressioner mot bland annat Ukraina och säkert mot andra också, vad vet jag - nervgiftsattacker i andra EU-länder - har man gjort en förflyttning och är nu faktiskt öppen för detta. Man säger att man inte anser att det behövs i dag men att man är öppen för det i framtiden om det sker aggressioner i den riktningen.</p><p>Det finns ingen som tycker att vi ska vapenskramla, som ledamoten Hansén uttryckte sig, mer än vad som behövs. Men min fråga kvarstår: Står Miljöpartiet bakom regeringens så att säga militära närmanden till Natoländer, och menar Miljöpartiet att det inte får liknande konsekvenser som ett Natomedlemskap?</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:05:21"
  }
}