{
  "anforande": {
    "dok_hangar_id": "5073365",
    "dok_id": "H80928",
    "dok_titel": "Protokoll 2020/21:28 Tisdagen den 3 november",
    "dok_rm": "2020/21",
    "dok_nummer": "28",
    "dok_datum": "2020-11-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:60 om åtgärder för att bekämpa romansbedrägerier",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "43273020-6c2e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "12",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är en gripande berättelse om Lisa som Alexander Christiansson redogör för. Och den är inte ovanlig. Tyvärr är mönstret i de här fallen ganska likt det vi ser i andra bedrägerier.</p><p>Det är inte ovanligt att de här männen som försöker luras utger sig för att vara sjömän eller militärer - yrken där man kanske inte befinner sig hemma utan är ute och reser och har den typen av vardag och verklighet. Så gör de i stor utsträckning. Men det handlar också om att de bygger förtroende i många steg, och när de har kommit långt och bett om hjälp med en liten sak växer det. Människor blir då fast i någon form av härva som man har svårt att ta sig ur.</p><p>Jag har stor respekt för detta, och det är därför jag tycker att det är bra att polisen och Nationellt bedrägericentrum i Noa har gått igenom alla anmälda romansbedrägerier under perioden januari till maj 2019 för att just lära sig mer och se mönster. Brottskoderna är ändrade, så vi ska nu se över tid hur det här utvecklas och vilken systematik som finns. Jag upplever också att man har bättre samarbete med frivilligorganisationer och även stora organisationer i övrigt för att sprida kunskap om de här frågorna.</p><p>Jag ska ärligt säga att jag inte kan allting om den fråga som ställdes. Man måste överväga frågan om hur man kommer åt denna typ av kriminell verksamhet. Vår utgångspunkt är att vi tror att ett effektivt sätt att komma åt kriminell verksamhet hos de här multikriminella är att jaga pengarna. Det är ett annat sätt än att bara titta på de brottsvinster de har fått. Man ska se efter var de faktiskt har tjänat sina pengar. Om det finns idéer och tankar om det här bör vi titta på det.</p><p></p><p>Däremot är det så att många människor har släkt och vänner i andra länder, och de kan ha ett behov av att föra över pengar till dessa. Men vi måste ställa ett tydligt krav på banker att inte delta i kriminell verksamhet om någon ser saker och ting som är märkliga eller om polisen får kännedom om någonting. Man ska samarbeta också med finansiella institutioner för att hindra eller stoppa den här typen av verksamhet.</p><p>Problemet är att polisen ofta får kännedom om det här för sent. De får kännedom om det när pengarna redan är överförda, och då är det mycket svårare att åstadkomma något. Men det är ändå värt att anmäla, för då kan vi stoppa detta från att drabba andra. Vi kan förhoppningsvis komma till rätta med de här personerna och med internationellt samarbete också lagföra fler av dem än tidigare.</p><p>Jag känner starkt för den här frågan, och jag vet att polisen prioriterar denna typ av brottslighet. Den är väldigt uttänkt och väldigt elak till sin karaktär. Det här är frågor som vi måste fortsätta att jobba med, och vi måste framför allt lära av andra länder. Om det finns saker som andra länder har gjort på området är jag beredd att titta på det.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H81060",
    "replik": "N",
    "systemdatum": "2020-11-24 16:47:00"
  }
}