{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Idrott, friluftsliv och spel",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "244f8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "143",
    "talare": "Hanna Gunnarsson (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Idrott, friluftsliv och spel</p><p>Fru talman! I dag vikarierar jag i kulturutskottet. </p><p>Att motionera är ett mycket effektivt sätt att motverka ohälsa. Vi mår bättre både fysiskt och psykiskt av det. Det har många vittnat om det senaste året när isolering och nedstängning av idrottsverksamheter har drabbat oss hårt under pandemin. När lagverksamhet och tävlingar inte tillåtits har fler hittat till friluftslivet eller gymmet, men också golfklubbarna vittnar om ett uppsving. Barn har som tur är fått fortsätta träna, men på ungdomssidan har det varit hårda restriktioner. Jag såg ett inslag med tonårstjejer som tränade handboll i mörkret ute i snön. Det var inte så lätt.</p><p>Effekten har blivit att föreningar har tappat ungdomar, och nu finns en oro för att de inte kommer tillbaka efter att pandemin är slut. De har dessutom haft distansstudier under lång tid, och man kan misstänka att de har suttit vid skärmar under långa perioder på ett inte helt ergonomiskt sätt. Det här är en grupp som riskerar både fysisk och psykisk ohälsa.</p><p>Vi ska dock vara medvetna om att många ungdomar saknade en fritidssysselsättning redan innan pandemin slog till. I en kartläggning uppgav runt 40 procent att de inte hade råd att göra det som de skulle vilja göra. Lika många sa att avståndet till fritidsaktiviteterna var ett problem. </p><p>I Vänsterpartiets vårändringsbudget finns därför ett förslag om att locka fler barn och ungdomar att hitta en aktivitet som de trivs med. Vi avsätter 500 miljoner för att åstadkomma gratisaktiviteter, inte bara på sommarlovet, som regeringen föreslår, utan året runt.</p><p>Samma undersökning visade också att så många som 22 procent sa att aktiviteten inte varit tillgänglig eller anpassad för dem. Det är såklart väldigt nedslående siffor. </p><p>Parasport Sverige har gjort en studie för att identifiera hinder och begränsningar för ett fysiskt aktivt liv med idrott för personer med funktionsnedsättning. Rapporten tar ett helhetsgrepp och kartlägger alla de delar som spelar in för en persons möjlighet att idrotta. Det gäller alltifrån habilitering, rehabilitering och syncentral till färdtjänst, bemötande, kompetens, ekonomi, sysselsättning och familjens förutsättningar att kunna hjälpa till.</p><p>Resultatet var att likställa med en hinderbana. För att ta sig igenom hinderbanan och nå målet till ett fysiskt aktivt liv behöver många olika hinder överkommas på vägen. Vissa hinder är enkla att ta sig över medan andra är mycket svårare. De förutsättningar en person har tillsammans med vilket stöd man får avgör hur utmanande hinderbanan till en fritidsaktivitet är.</p><p>Fru talman! Vi i Vänsterpartiet vill förstås inte ha det så här. Vi behöver jobba mycket mer målinriktat för att leva upp till de åtaganden Sverige har genom FN:s regler om delaktighet och jämlikhet för personer med funktionsnedsättning. Där ingår idrott, rekreation och fritidssysselsättningar. Det är dags att riva de hinder som finns och möjliggöra för alla människor i vårt land att leva ett aktivt och hälsosamt liv.</p><p>Vi har både i år och förra året haft ett helt batteri av olika förslag för att just riva hinder till fritidssysselsättningar. Vi har förslag som rör rätten att ta med sig idrottsutrustning i färdtjänsten, rätten att åka på tävlingar med färdtjänst och en utredning för att se över finansieringen av parasporten. Vi har tidigare föreslagit 1 miljard i investeringsstöd för att bygga nya tillgängliga idrottsplatser. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Idrott, friluftsliv och spel</p><p>I går presenterades vårt förslag till vårändringsbudget, och där finns ett riktat stöd för att underlätta för unga med funktionsnedsättning att komma igång med idrott nu när de under så lång tid har behövt isolera sig under pandemin.</p><p>I dagens betänkande finns ett förslag om att se över kostnaderna för de enskilda. Att ägna sig åt idrott när man har en funktionsnedsättning kan i många fall vara väldigt kostnadskrävande. Exempelvis kostar en rullstol för rugby runt 75 000 kronor, och för den som är blind och behöver en guide eller ledsagare för till exempel skidåkning eller löpning är det väldigt kostsamt. Ofta är grundregeln att kommun och region inte står för sport- och fritidshjälpmedel. Det får man göra själv. Det krävs oftast medicinska argument för att få tillgång till hjälpmedel. En speciell benprotes för att kunna springa eller en cykel för tävling omfattas därför ofta inte, och det är något som det är upp till var och en att anskaffa för egna medel. Detta gör att idrottande riskerar att bli en klassfråga och att många utestängs från de sporter som de annars skulle vilja utöva.</p><p>Samtidigt har personer med funktionsnedsättning en svag ställning på arbetsmarknaden. De har låga ersättningar. Familjer med barn med funktionsnedsättning har svagare ekonomi. Vänsterpartiet menar att det är viktigt att samhället erbjuder den hjälp som behövs för att alla ska ha rätt till idrott och motion. Vi vill därför se en utredning för att stänga det ekonomiska gap som uppkommer mellan idrottare med funktionsnedsättning och dem utan. Jag yrkar därför bifall till vår reservation 7.</p>",
    "intressent_id": "0411459873625",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:32:01"
  }
}