{
  "anforande": {
    "dok_hangar_id": "5073691",
    "dok_id": "H80931",
    "dok_titel": "Protokoll 2020/21:31 Fredagen den 6 november",
    "dok_rm": "2020/21",
    "dok_nummer": "31",
    "dok_datum": "2020-11-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:65 om slutförvar för använt kärnbränsle",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "21789fa3-af30-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "20",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Avslutningsvis tackar jag statsrådet för debatten. Det är viktigt att processen bedrivs oberoende, transparent och öppet. Den synen delar vi givetvis från Sverigedemokraternas sida. Men vi menar att det är någonting som har gjorts under lång tid och på ett sätt som imponerar också globalt.</p><p>Så långt välkomnar jag som sagt att man från statsrådets och regeringens sida säger att man arbetar med att godkänna ansökan om slutförvar för använt kärnbränsle och att detta är prioriterat och bedrivs skyndsamt. Det som däremot bekymrar mig är att det snarare signaleras raka motsatsen i allting annat som sägs bortom just dessa ord.</p><p>Det är också viktigt att man i en sådan här ärendeprocess fattar beslut, vilket är någonstans där vi befinner oss, framför allt mot bakgrund av att ärendet har beretts under lång tid och på ett transparent sätt. Tillstyrkan finns från regeringens egen expertmyndighet, och mark- och miljödomstolen har som tidigare nämnts sagt ja till de frågor som rör just platsen, berget, bufferten och miljökonsekvensbeskrivningen. Man har även en granskningsgrupp på Miljödepartementet som har arbetat med ärendet under flera år.</p><p>Arbetet har som sagt bedrivits under decennier i både Östhammars och Oskarshamns kommun, och man känner att man är i mål med sina respektive processer. Därför tycker vi någonstans att det är rimligt att kunna ge besked om en tidsplan eller en rimlig förväntansbild. Vi tycker att det är under all kritik att inte lämna detta, för här behövs någon form av besked.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är viktigt att komma framåt i frågan om ett slutförvar, och det är viktigt att kunna ta ansvar för att kunna ta hand om det sedan tidigare använda kärnbränslet. Min och Sverigedemokraternas uppfattning är att vi är där.</p><p>Herr talman! Den sista frågan gäller att regeringen skyndsamt ska fatta beslut i frågan om tillstånd respektive tillåtlighet för slutförvaring av kärnbränsle. Det får statsrådet ta med sig som ett medskick från vårt håll.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H81065",
    "replik": "N",
    "systemdatum": "2020-11-27 13:54:45"
  }
}