{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:612 om coronafonden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "860c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "70",
    "talare": "Statsrådet Hans Dahlgren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det här är en exceptionell kris - den värsta vi har upplevt sedan andra världskriget. Det märks i Sverige, men det märks ännu tydligare i andra delar av Europa.</p><p>Exceptionella kriser kan behöva exceptionella lösningar. Det här är en engångsinsats, och det ska vara en engångsinsats. Det är inte tal om att ge EU några nya befogenheter i federalistisk riktning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Låt mig avslutningsvis säga att den här diskussionen har varit bra eftersom den har varit belysande för den ideologiska klyfta som uppenbarligen finns mellan socialdemokrater och sverigedemokrater. Det märks på argumenten varifrån Sverigedemokraterna kommer i detta. De tror att vi klarar oss bäst om vi håller oss för oss själva, sköter vårt i vårt eget land, att ensam är stark - starkt lutande i nationalistisk riktning. </p><p>Min erfarenhet är en helt annan. Sverige som nation har så mycket att vinna på att vara öppen mot omvärlden, söka samarbete, handla fritt med andra länder. Flera hundra tusen löntagare i landet är helt beroende av att Sverige kan leverera varor och tjänster till andra länder i EU. Deras jobb hänger på det europeiska samarbetet och att vi fullt ut deltar i detta.</p><p>Jag har varit i arbetet ända sedan Sverige gick med i Europeiska unionen, och jag vet att vi i Sverige tjänar mångdubbelt mycket mer på att vara med på marknaden och i samarbetet jämfört med vad vi behöver betala.</p><p>Jag förstår att det här inte låter bra i Sverigedemokraternas öron. Det som nu ska bli verkligen intressant framöver är att se hur mycket genomslag Sverigedemokraternas politik kommer att få i de nationalistiska tankarna när de ska förhandla om en politisk plattform med moderater och kristdemokrater.</p><p>Jag ser fram emot den diskussionen.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0339624201100",
    "rel_dok_id": "H810612",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:09"
  }
}