{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:509 om regeringens narkotikapolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "29a28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "82",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Herr talman! Jag måste börja med att säga att jag håller med statsrådet. Det är ingen som säger att vi ska avkriminalisera. Det säger inte jag, och det säger inte Centerpartiet. Det vi säger är att det när vi talar om att utvärdera ett helt kunskapsområde är lite anmärkningsvärt att den minister som har ansvar för detta område aktivt går ut och säger att det är kunskap man inte vill ta till sig. </p><p>Forskare säger: \"Att utesluta kriminaliseringen av narkotikabruk från den kommande utredningen vore ett allvarligt misstag som skulle låta viktiga frågor förbli obesvarade. Vi tvivlar dessutom på att några seriösa forskare kommer att vilja delta i en riggad utredning.\" Det är alltså Sveriges främsta forskare på området som säger så. Samtidigt säger Folkhälsomyndigheten att man måste utreda hela politiken och inte bara vissa delar den. Detta har som sagts inte utretts på över 30 år. </p><p>Allt vi ber om är att ministern inte utesluter möjligheten att titta på hur den nuvarande lagstiftningen påverkar utfallet av den svenska politiken. Om det finns en vägsträcka där många dör i trafiken är regeringen inte rädd för att titta på om fartgränserna kan behöva ändras eller om vägen ska byggas annorlunda. När vi har ett stort antal dödsskjutningar genomlyses hela rättspolitiken för att minska antalet offer. Varför kan man inte göra detsamma när det kommer till det faktum att vi har Europas högsta narkotikadödlighet? Då är man plötsligt ovillig att genomlysa hela politiken. </p><p>Vissa delar tittar man absolut på, men det finns också delar där man säger att man inte vill ta till sig kunskapen. Det är det som är anmärkningsvärt. Som socialminister och ansvarig för medborgarnas vård och hälsa anser statsrådet att den som har just den här sjukdomen ska pekas ut som kriminell, och vi får i dagsläget inte ifrågasätta det. Alla uppmaningar om att undersöka om det verkligen är det bästa sättet att hjälpa en person med beroendesjukdom avvisas. Det jag undrar är hur det blev så, herr talman. </p><p>Jag skulle därför vilja ställa en sista fråga till statsrådet: Varför är det så att kriminaliseringens bevarande är viktigare än att vi blir säkra på att vi ger den absolut bästa vården till och har den bästa politiken för dem som i dag dör av beroendesjukdomar?</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "H810509",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:48"
  }
}