{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "Förbud mot erkännande av utländska månggiften m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cae852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "59",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Precis som många varit inne på tycker vi att det är en mycket bättre väg att gå att inte erkänna månggifte. Det jag reagerade mot var att Mikael Eskilandersson sa att fler månggiften nu kommer att läggas till, och det är fel. Det är precis det vi nu stoppar. Skatteverket kommer inte att folkbokföra några fler månggiften. Det är ju just det vi sätter stopp för. </p><p>Sedan går han hela vägen till tvångsupplösning. Som någon var inne på tidigare innebär det att man i så fall först måste erkänna äktenskapet och därefter ha en rättslig process som handlar om att upplösa det och tvinga fram en skilsmässa. Det är att gå väldigt långt, menar jag. Det är i så fall bättre att vi använder oss av den här modellen, som nu också har riksdagens stöd i den här delen. </p><p></p><p>Det som var fel var dock det Mikael Eskilandersson sa om att fler sådana här äktenskap kommer att läggs till. Så kommer det inte att bli. </p><p>Jag reagerar ändå på vad Sverigedemokraternas Mikael Eskilandersson säger här, för man försöker framställa det som att man värnar de här kvinnorna. Det gör man ju inte alls. Det är snarare tvärtom: Om Mikael Eskilandersson och SD hade fått bestämma hade dessa kvinnor aldrig varit här i Sverige. De hade aldrig fått asylstatus. Om Mikael Eskilandersson och SD får lov att bestämma ska de här kvinnorna dessutom kastas ut ur Sverige. Det är ju det som är SD:s politik när det gäller migration - en massdeporteringspolitik. </p><p>Just att de här kvinnorna har fått komma till Sverige och att de har möjlighet att stanna här ger dem chansen att ta sig ur det här förtrycket. När Mikael Eskilandersson och hans parti driver på för att de här kvinnorna i själva verket ska kastas ut visar han ju bara att han inte bryr sig ett endaste dugg om dem. Han försöker i stället plocka andra politiska poäng.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H801CU18",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:53:51"
  }
}