{
  "anforande": {
    "dok_hangar_id": "5100830",
    "dok_id": "H809139",
    "dok_titel": "Protokoll 2020/21:139 Fredagen den 11 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "139",
    "dok_datum": "2021-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:799 om en strategi för en återstart av kultursektorn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "94c171c9-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Magnus Stuart (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack för svaret, ministern!</p><p>Inte minst under pandemin har vi sett att många kulturutövare har fått stora problem och minskade möjligheter till jobb och inkomster. Alla utövare har mer eller mindre påverkats. Men de som har påverkats allra mest är nöjes- och temaparker, som tappat upp till 80 procent i omsättning, samt teater- och konserthusföretag, som har tappat 57 procent i omsättning.</p><p>Myndigheten för kulturanalys gör följande sammanfattning av hur pandemin har påverkat kulturområdet: För det första minskat och förändrat kulturbud, för det andra intäkts- och inkomstbortfall och andra ekonomiska konsekvenser samt för det tredje ökad osäkerhet om kulturens framtid.</p><p>Vi hör från många att man just nu är osäker på om man över huvud taget kan komma igång med sin verksamhet igen efter pandemin.</p><p>Stödet består till största delen av egna resurser och idéer. Sedan finns möjlighet att söka sponsring och bidrag av olika slag från staten, kommuner och regioner. Det statliga stödet har kommit i olika omgångar och haft olika uppgift och olika namn, och det har varit lite olika myndigheter man ska sända sina ansökningar till. Detta har inte varit helt lätt att förhålla sig till.</p><p>Många utövare kämpar för sin överlevnad och går lätt vilse i byråkratin. Men, herr talman, och jag säger \"men\", för jag vet inte vilka regler som gäller och till vilken myndighet man ska vända sig, och när man inte vet det är det svårt att agera.</p><p>Vi hör att regeringen har tillsatt en utredning för kulturens återstart, och det är mycket bra. Utredaren ska lämna förslag till regeringen den 30 september.</p><p>Min undran är om vi skulle kunna få veta lite mer i detalj från kulturministern hur hon tänker kring återstarten av kulturen. Jag tror att många med mig tycker att det är långt till slutet av september, och många skulle nog vilja veta redan nu. Det är många som väntar på besked.</p>",
    "intressent_id": "0584506101017",
    "rel_dok_id": "H810799",
    "replik": "N",
    "systemdatum": "2021-10-01 15:09:52"
  }
}