{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2d50430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "132",
    "talare": "Sven-Olof Sällström (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! <em>Motståndskraft</em>, som ligger till grund för bland annat det civila försvaret, kom ungefär två före <em>Värnkraft</em>, som ligger till grund för det militära försvaret.</p><p>Vi har i det här betänkandet och även i budgeten som lagts fram tidigare behandlat det militära försvaret. Där har man detaljerat klargjort finansiering och ledning och strukturen fram till 2025.</p><p>Jag uppfattade att inrikesministern i ett tidigare replikskifte skyllde på att det i tre och en halv månad inte fanns någon regering, att det var en övergångsregering då och att man av den anledningen inte kunde starta utredningar. Men man har haft lite drygt två år mer på sig än för det militära försvaret att få igång utredningar när det gäller ledningsstruktur och andra delar av det civila försvaret och finansieringen. Man borde ha haft det på plats nu, och det finns inte riktigt på plats.</p><p>Jag köper alltså inte riktigt den lösningen, och jag tycker att det finns ett ansvar där. Regeringen hade möjlighet att starta de här utredningarna och komma igång med arbetet under förra mandatperioden. Jag vill ha en synpunkt på det, för det vittnar ändå om lite senfärdighet.</p><p>När det sedan gäller det sms som har gått ut i dag fick jag av en god vän som är dansk en kopia av det danska sms:et. Jag tror att det gick ut redan den 13 mars. Det var ett omfattande meddelande, inte bara med en länk som tidigare angavs utan också med en väldigt omfattande text om hur man skulle förhålla sig i den nya pandemisituation som då rådde. Jag skulle inte ens kunna läsa upp hela, framför allt inte på danska, under de här två minuterna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Totalförsvaret 2021-2025</p><p>Då kan jag tycka att det som kom var lite futtigt. Vad var syftet? Om det var att regeringen ville visa handlingskraft var det åtta nio månader för sent. Jag tycker nog att man i så fall skulle ha tagit i, men man skulle ha gjort det för nio månader sedan om man ansåg att det var påkallat.</p>",
    "intressent_id": "0772402807013",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-12 12:40:41"
  }
}