{
  "anforande": {
    "dok_hangar_id": "5099588",
    "dok_id": "H809132",
    "dok_titel": "Protokoll 2020/21:132 Onsdagen den 2 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "132",
    "dok_datum": "2021-06-02 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1e838e95-3a1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "41",
    "talare": "Åsa Coenraads (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Årets luftfartsbetänkande skiljer sig lite från tidigare års. I år har vi nämligen bakat in en proposition och ett utskottsinitiativ i betänkandet. Det handlar både om miljöåtgärder och om den ideologiska synen på flyget som trafikslag. Jag ska redogöra lite för hur Moderaterna ser på detta.</p><p>Flyget står för en stor del av klimatutsläppen i Sverige, och detta behöver vi åtgärda - men utan att hindra flygets framtid och utveckling. Efter ett tidigare tillkännagivande från riksdagen har regeringen nu återkommit med en proposition om miljöstyrande start- och landningsavgifter för flyget. Det här är ett välkommet förslag, då de differentierade avgifterna kan bidra till ett långsiktigt hållbart flyg i Sverige. Detta ställer vi moderater oss såklart bakom; det går helt i linje med att uppmuntra bra miljöåtgärder.</p><p>Flyget över hela världen har såklart varit påverkat av pandemin när världen har stått stilla i väntan på vaccin och återstart. Sverige är inget undantag, och det är därför bättre att vänta med införandet av de nya miljöstyrande start- och landningsavgifterna ett år för att flyget ska hinna återhämta sig något.</p><p>Regeringen föreslår att detta ska börja gälla inom mindre än en månad, och vi befinner oss fortfarande mitt i pandemin. Även om vaccineringen har kommit igång och vi så smått börjar återstarta Sverige och släppa på de svenska restriktionerna vet vi inte när pandemin är över och flyget kan komma igång på allvar igen. Moderaterna och Kristdemokraterna har därför skrivit en reservation där vi föreslår att ikraftträdandet skjuts på i ett år.</p><p>Fru talman! Den andra delen av betänkandet handlar om framtiden för Arlanda och Bromma flygplats. Tidigare i våras presenterade regeringen på en presskonferens två beslut. Det första handlande om att lägga ned Bromma flygplats i förtid, och det andra beslutet var att utreda hur detta ska gå till. Efter presskonferensen firade den miljöpartistiska delen av regeringen med tårta offentligt.</p><p>Vi misstänker dock att den socialdemokratiska delen av regeringen gick hem till Regeringskansliet och svarade på frågor från upprörda kommunalråd i hela Sverige som undrade hur detta egentligen ska gå till. Det är nämligen inte bara vi moderater som tycker att beslutet att först lägga ned och sedan utreda hur är lite konstigt.</p><p>Mitt under brinnande pandemi har regeringen bett Swedavia att utreda en förtida nedläggning av Bromma flygplats. Utredningen presenterades offentligt och för trafikutskottet i form av en kort sammanfattning på några sidor. I sammanfattningen stod att Bromma flygplats inte var lönsam och inte kunde fortsätta att drivas på affärsmässiga grunder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Luftfartsfrågor</p><p>Det är möjligt att utredningen visade detta, men eftersom vi riksdagsledamöter inte fått se regeringens hemligstämplade utredning har vi inte kunnat ta del av innehållet. Regeringen har inte heller involverat riksdagen i detta beslut utan tagit det själv. Detta har man gjort trots kammarens tillkännagivande från 2016 om att fortsätta att utveckla Bromma flygplats.</p><p>Nu väljer regeringen alltså att gå emot riksdagens och folkets vilja. I och med dessa ändrade förutsättningar väljer vi att lyfta upp frågan genom ett nytt tillkännagivande. Regeringen kan inte bete sig hur som helst bara för att behålla makten. Här tillgodoser man ett litet partis önskan att avveckla flyget helt och hållet och låter därför bli att förankra beslutet i riksdagen.</p><p>Det är inte bara vi moderater som tycker att det här beslutet är konstigt och förhastat. Röster hörs från såväl näringsliv och handelskammare som socialdemokratiska kommunalråd runt om i landet. Bromma flygplats är i dag ett nav för inrikesflyget och en förutsättning för snabba och effektiva transporter till och från landets huvudstad.</p><p>För en affärsresenär är tid viktigt, och Bromma spelar en stor roll för att näringslivet i hela Sverige ska fungera effektivt. Bromma flygplats används inte i första hand som en flygplats för resor vidare ut i världen utan är en utpräglad citynära flygplats för inrikesflyget.</p><p>En överflyttning av inrikesflyget till Arlanda är i dag inte möjligt om inrikesflyget ska kunna behålla effektiva restider. Visst har flygandet minskat, som regeringen påpekar. Men det råder en pandemi just nu, och det är inte bara dumt utan även slösaktigt att riva dyr infrastruktur när denna kan komma att behövas i framtiden. Vi vet inte hur resandet kommer att se ut i framtiden, men prognoserna säger att flygandet kommer att återgå till det normala inom en tioårsperiod. Morgondagens flyg kan dessutom hjälpa oss att nå de klimatmål vi satt upp genom smartare och renare resor än dagens.</p><p>Arlanda kommer på sikt att behöva ytterligare en rullbana. Om den över huvud taget kan byggas vet vi inte, för det beslutet ska regeringen ta i framtiden. Det blir kanske inte heller någon ny rullbana så länge Miljöpartiet sitter i regeringen. Miljöpartiet har ju tydligt uttalat att man inte vill ha någon ny rullbana på Arlanda eftersom flyget inte är viktigt.</p><p>Arlanda har dessutom en underkapacitet för bagagehantering och transfer, och den planerade utbyggnaden är lagd på is under pandemin. Transfer till och från Stockholm är antingen extremt dyr eller tar lång tid. När företag och näringsliv ska återstarta Sverige har vi varken tid eller råd att vänta längre på utbyggnaden.</p><p>Fru talman! Jag vet att vi inte ska diskutera kommunala frågor i kammaren, men frågan om Bromma flygplats hänger ihop med avtal som är gjort mellan staten och Stockholms stad. Regeringen hänvisar dessutom till lokalt bostadsbyggande i sin reservation, och jag vill ändå bemöta detta lite kort.</p><p>Ja, det behöver byggas fler bostäder i Stockholm. Det är bra för svensk ekonomi och för hela landet, och infrastrukturen kommer att bli ännu viktigare när fler människor ska röra sig till och från Stockholm. Men att tro att det plötsligt kommer att byggas en massa bostäder i Stockholm bara för att man tar ett förhastat beslut att lägga ned Bromma flygplats i förtid är lite naivt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Luftfartsfrågor</p><p>I Stockholm skulle man i stället kunna börja med att bygga bostäder i Norra Kymlinge. Tunnelbanelinje finns, men stationen ligger öde för att Miljöpartiet inte vill att det byggs bostäder där. Det vore smartare att bygga där infrastrukturen redan finns än att riva Bromma flygplats för att det kanske kan byggas bostäder där - något vi som sagt inte vet eftersom beslutet inte är taget än.</p><p>Fru talman! Så sent som för två veckor sedan fick trafikutskottet en dragning av entreprenörer som vill fortsätta att driva Bromma flygplats i egen regi.</p><p>Samtidigt fortsätter regeringen att hemlighålla Swedavias nedläggningsrapport av affärsmässiga skäl. Det här är lite konstigt, för om Bromma flygplats inte anses vara affärsmässig men näringslivet tror sig kunna driva den vidare på affärsmässiga grunder borde Swedavias rapport inte behöva vara hemlig längre.</p><p>Man skulle nästan kunna tro att regeringen inte vill lägga ned Bromma flygplats av affärsmässiga skäl utan av ideologiska skäl. I så fall vore det ärligare att erkänna det.</p><p>Vi har nu samlat en majoritet i riksdagen - precis som man ska göra i en demokrati för att få igenom sina beslut - för en fortsatt utveckling av Bromma flygplats. Det är viktigt att hela landet kan säkra tillgången till snabba och effektiva kommunikationer till och från Stockholm, och Bromma flygplats fyller tillsammans med Arlanda en viktig funktion för landets flygkapacitet både nu och i framtiden.</p><p>Fru talman! Så till den tredje delen av betänkandet och en av Moderaternas reservationer. Det handlar om Sveriges regionala flygplatser, och det finns en koppling till frågan om Bromma och Arlanda.</p><p>Som vi vet har flyget mer eller mindre belagts med näringsförbud under pandemin, och de regionala flygplatserna blöder ekonomiskt. Alla dessa flygplatser fyller en viktig funktion för samhället. På senare år har vi haft förfärliga skogsbränder, och brandflyget har spelat en avgörande roll för att begränsa förödelsen. Under pandemin har vi också sett hur ambulansflygets sjuktransporter dagligen räddar liv.</p><p>Det är viktigt att tänka på Sveriges beredskap vid krig och konflikter. De regionala flygplatserna spelar en viktig roll när krisen väl är här och kan därför inte läggas ned.</p><p>Vi vill att regeringen säkerställer jobb, säkerhet, tillväxt och trygghet i hela landet. Vi anser därför att Swedavia ska ta ett större ansvar för de 27 regionala flygplatserna runt om i Sverige.</p><p>Jag står givetvis bakom alla våra reservationer i betänkandet men yrkar bifall endast till reservation 4 om stöd till de regionala flygplatserna.</p>",
    "intressent_id": "0564126739422",
    "rel_dok_id": "H801TU14",
    "replik": "N",
    "systemdatum": "2021-09-24 15:24:00"
  }
}