{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:182 och 204 om taxonomi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "62d9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar för inläggen i debatten. Låt oss börja med att konstatera något som vi ändå borde kunna vara överens om: Detta är kommissionens förslag. Det är de som har hållit i pennan och författat förslaget till taxonomi. Regeringen är nu i en konsultationsfas, det vill säga kommissionen har hört av sig till alla regeringar och även alla andra intressenter i EU för att dessa ska kunna komma med synpunkter och påverka förslaget.</p><p>Jag blir genuint orolig av Moderaternas uppgivna inställning. Man låter som att detta redan är avgjort och det redan är bestämt hur taxonomin ska utformas. Från regeringens sida är vi inte uppgivna på det sättet. Jag beklagar om oppositionen redan nu har intagit den inställningen. Det tror jag inte leder arbetet framåt på det sätt som behövs.</p><p>Det är väldigt viktigt att vi, som vi har gjort under hela den här resans gång, fortsätter att komma in med Sveriges synpunkter. Det har vi också gjort under ganska lång tid när taxonomin varit under framtagande. Vi har också hela tiden haft täta kontakter med riksdagen och oppositionen. De mandat som Sverige för fram under förhandlingar i EU har självklart diskuterats med oppositionen och hela riksdagen.</p><p>Jag vill poängtera att detta nu befinner sig i en konsultationsfas. Det finns möjlighet för alla som har uppfattningar om taxonomin, förslagen och de tekniska regleringarna att nu sammanfatta sina synpunkter och komma in med dem till kommissionen. På så sätt kan man göra sin röst hörd och påverka detta beslut i den riktning man tycker behövs.</p><p>Vi har som sagt haft en ganska lång process, och under den processens gång har vi haft en förankring inte bara med riksdagen utan även med många andra aktörer. Vi har en referensgrupp med över 100 olika deltagare, som vi hela tiden diskuterar taxonomin med och som vi också får tillbaka synpunkter från. Detta är såklart synpunkter som vi sedan bakar in i den respons som regeringen ger till kommissionen.</p><p>Det höga tonläge som redan märks i denna debatt kan ifrågasättas utifrån det perspektivet. Det tonläget kanske skulle sparas till kommunikation gentemot kommissionen för att påverka det förslag som den nu har på bordet och som vi har möjlighet att påverka framåt.</p><p>Självklart har regeringen mandat som vi har diskuterat oss fram till med riksdagen. Det finns ingen tvekan om att regeringen har fört fram de mandaten; det är precis det som är avsikten med de mandat som riksdagen ställer sig bakom. De mandaten har också påverkat kommissionens förslag. Det finns till exempel tydliga skrivningar om teknikneutralitet i det förslag som ligger nu.</p><p>Däremot är det kanske att vara lite väl snabb att hoppa till att enda sättet att följa ett mandat är att det får precis det avtryck som Moderaterna själva önskar i det slutgiltiga förslaget, som självklart är framtaget med många olika länders inspel och synpunkter. Riksdagen kan inte ge regeringen ett mandat som med hundraprocentig säkerhet kommer att genomföras i de EU-dokument som kommer fram, på exakt det sätt som Moderaterna förväntat sig. Moderaterna känner väl vid det här laget till att EU-systemet bygger på att man för fram sina länders åsikter och det sedan blir ett förslag som balanserar dessa olika åsikter mot varandra. Så ser det självklart ut även i detta fall.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker kanske inte att Edward Riedls känsla är talande när det gäller sanningen. Regeringen har varit aktiv genom hela denna process, och vi har fört fram väldigt tydliga ståndpunkter. De har också förändrat detta förslag i positiv riktning, sett ur Sveriges synvinkel. Det finns fortfarande delar kvar som vi behöver påverka, och regeringens inställning är att vi ska påverka dem. Vi har inte gett upp, och jag hoppas att Moderaterna inte har gjort det heller.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H8C120201208ip",
    "replik": "N",
    "systemdatum": "2021-01-29 13:49:49"
  }
}