{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Skyddsjakt på varg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0d102300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "119",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Utskottsmajoriteten lägger fram ett förslag vars syfte är tydligt. Man vill minska vargstammens storlek i Sverige oavsett hur vargpolitiken fungerar. Att det här är syftet framgår klart och tydligt av de argument som fördes fram när utskottsinitiativet lades fram. Ett antal ledamöter i utskottet anser att vi har för många vargar i Sverige och att detta behöver åtgärdas, oavsett vilka konsekvenser det får.</p><p>När förslaget nu ligger för beslut i kammaren är siffrorna bortstädade, men syftet är detsamma. Man vill minska vargstammen till en nivå som är lägre än vad som krävs för att stammen ska överleva.</p><p>Det är inte den här kammarens uppgift att besluta hur stor vargstammen behöver vara för att vara livskraftig. Det är inte en fråga som avgörs genom politiska beslut. Vad som krävs för att det även i framtiden ska finnas varg i Sverige ska bygga på kunskap. Det är forskarnas och expertmyndigheternas uppgift att bedöma gynnsam bevarandestatus.</p><p>Riksdagens uppgift är att besluta om principerna för rovdjursförvaltningen. Det har vi också gjort genom vårt beslut om rovdjurspolitiken från 2013. Sverige ska uppnå och bibehålla gynnsam bevarandestatus för varg, björn, järv, lodjur och kungsörn. Liberalerna står bakom den principen. För oss är det självklart att rovdjuren ska finnas, inte minst för balansen i ekosystemet.</p><p>Eftersom kunskapen om rovdjuren hela tiden utvecklas kommer bedömningarna av hur stora stammarna behöver vara och hur stort utbyte de behöver med utländska stammar att variera. Det är helt i sin ordning. Det viktiga är att vi konsekvent arbetar mot målet utifrån den bästa kunskap vi har just där och då.</p><p>Människor och vargar lever sida vid sida på många håll i världen, och vi liberaler är övertygade om att det kan fungera även här i Sverige. Det kräver dock att vi tar människors oro på allvar och att vi använder oss av de metoder som finns för att minska konflikterna mellan människa och varg. Det handlar om att skrämma enskilda vargar, sätta upp stängsel eller använda hundar. När de metoder som finns för att hålla vargen på avstånd från människor och boskap är uttömda ska skyddsjakt på närgångna individer snabbt och effektivt kunna tas till.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skyddsjakt på varg</p><p>Vi liberaler avstyrker däremot förslaget om skyddsjakt på hela vargrevir som generell princip och ifrågasätter syftet. Risken är stor att genetiskt viktiga vargar då skjuts och hela revir utrotas.</p><p>Rovdjurspolitiken och skyddsjakten måste ses i ett sammanhang. Vi liberaler lyfter fram de här frågorna i våra kommittémotioner. Men när nu vargförvaltningen genom detta utskottsinitiativ har brutits ut har frågor som rör vargar inte kunnat behandlas i sitt sammanhang, och det tycker vi är beklagligt.</p><p>Liberalerna hade också gärna sett att den heldagshearing om kunskapsläget om vargstammen som utskottet genomförde den 14 september i år skulle ha varit en öppen utfrågning med offentlig dokumentation.  Det var 18 organisationer, myndigheter och departement som deltog. Den kunskap som framkom klargjorde varför vissa förslag i Centerpartiets initiativ för tillkännagivandet är problematiska, till exempel att underlätta avskjutning av ett helt revir. Vi noterar också att Centerpartiet drog tillbaka ett av sina förslag där man inte kunde få majoritet i utskottet</p><p>Fru talman! Avslutningsvis: Det behövs en ny jaktlagsutredning. Förutom formerna för en effektivare skyddsjakt behöver det även utredas hur vi kan få stopp på den illegala jakten på de stora rovdjuren. Vi liberaler beklagar att regeringen 2015 valde att lägga ned den utredning som skulle titta på just den här frågan.</p><p>Fru talman! Jag yrkar därmed avslag på utskottets förslag till förmån för Liberalernas reservation.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H801MJU5",
    "replik": "N",
    "systemdatum": "2020-12-18 14:58:38"
  }
}