{
  "anforande": {
    "dok_hangar_id": "5073691",
    "dok_id": "H80931",
    "dok_titel": "Protokoll 2020/21:31 Fredagen den 6 november",
    "dok_rm": "2020/21",
    "dok_nummer": "31",
    "dok_datum": "2020-11-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:19 om ändringar i miljöbalken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1b789fa3-af30-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag tackar Jörgen Berglund för denna välgångsönskan. Vi får väl se om det blir fler interpellationsdebatter om fiberbankar innan dess.</p><p>När det gäller rikets säkerhet tycker jag nog att vi gemensamt ska ha en tilltro till våra myndigheter att de kan göra bedömningen av när man ska respektive inte ska få lämna ut handlingar som kan vara skadliga för rikets säkerhet. Jag har full tilltro till myndigheternas bedömningar och deras förmåga att göra detta.</p><p>Det är utan tvivel så att försvaret är viktigt i denna turbulenta tid med den hotbild som vi ser och den turbulenta omvärld som vi har. Därför är också försvaret när det gäller miljötillstånd på flera sätt särbehandlat i miljöbalken så som den ser ut nu. Till exempel har försvaret möjlighet att peka ut riksintressen för försvaret. Finns det då andra områden som också har riksintressen ska enligt miljöbalken försvarsintressena ges företräde. Det är också så att ideella föreningar som naturskyddsföreningar inte kan överklaga när Försvarsmakten begär om tillstånd i enlighet med miljöbalken. Detta är ganska tydliga undantag som görs för just Försvarsmakten för att rikets säkerhet ska kunna säkerställas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Återigen: När Regeringskansliet har berett färdigt Försvarsmaktens begäran kan vi ge ett tydligare svar.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H81019",
    "replik": "N",
    "systemdatum": "2020-11-27 13:54:44"
  }
}