{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statliga åtgärder för fler miljöbilar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "36102300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "159",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi befinner oss inte på ett statistikseminarium och behöver inte diskutera om det handlar om korrelation eller kausalitet i nybilsförsäljningen och bonus-malus. Låt oss i varje fall glädjas över att det ökar. Sedan kan vi konstatera att olika styrmedel säkerligen påverkar det här.</p><p>Jag vet att regeringen gör en massiv satsning på Klimatklivet. Men expertmyndigheter har i många olika delar dömt ut också Klimatklivet, komiskt nog även Riksrevisionen. De säger till exempel att detta inte är en effektiv del i styrmedelskombinationen för att nå 2030-målet.</p><p>Vad jag talar om är den publika laddinfrastrukturen. Jag tycker att framför allt det borde vara ett offentligt åtagande. Det är jättebra att man får laddmöjligheter även hemma. Men där staten verkligen behöver gå in och se till att laddplatser finns är exempelvis längs med vägarna så att människor vågar ta sig till jobbet, skolan eller fritidsaktiviteter.</p><p>El kommer att vara en bristvara. Så tror jag att Lorentz Tovatt sa. Det där kan man se ur lite olika perspektiv. Det behöver kanske inte vara så, om man inte lägger ned fullt fungerande kärnkraftverk. Jag tycker att det är fantastiskt om vi får mer förnybart såsom fortsatt vattenkraft och mer sol- och vindkraft. Men i dessa debatter där ni i Miljöpartiet sätter klimatmålen så högt, vilket är bra, förvånar det mig gång efter annan att ni är villiga att utesluta det som i dag utgör 40 procent av Sveriges energiproduktion och som vi skulle behöva för att lyckas med omställningen. Ni säger hellre att vi kan ta lite elbrist. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statliga åtgärder för fler miljöbilar</p><p>Det stämmer att vi exporterar el just nu, men de flesta påpekar att så inte kommer att vara fallet i framtiden. Bor man i södra Sverige upplever man inte att det finns ett överflöd av el. Jag möter tvärtom många just nu som tyvärr ifrågasätter elektrifieringen av fordonsflottan. De säger att elen inte räcker till ens till våra industrier, företag och hem. Detta är ett hot mot omställningen, menar jag.</p><p>Jag tycker att vi borde vända på alla stenar och använda alla fossilfria kraftslag.</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H801MJU3",
    "replik": "Y",
    "systemdatum": "2020-12-18 14:58:40"
  }
}