{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "654c4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Herr ålderspresident! Vi diskuterar i dag statens utgifter för arbetsmarknadspolitiken. Vi ställer oss självklart bakom utskottets förslag till en budget där Centerpartiet har förhandlat in avgörande och massiva insatser för att mildra coronakrisen och rädda tusentals företag och hundratusentals arbetstillfällen. Det har varit fråga om permitteringsinsatser, omsättningsstöd och möjlighet till sänkta arbetsgivaravgifter när krisen vänder.</p><p>Herr ålderspresident! Låt mig inleda med ett vidare grepp. Det är en så dramatisk tid för svensk arbetsmarknad. Den är självklart dramatiskt mörk. Under det senaste året har vi sett alla dessa tragiska rekord för arbetslösheten, för varsel och för permitteringar. Vi har sett hundratusentals personer gå till arbetslöshet när vårt samhälle har stängts ned. Redan innan krisen var läget allvarligt med en djup tudelning av arbetsmarknaden. I dag blir de utsatta mer utsatta. De som har varit arbetslösa länge hamnar längre bak i kön. Tudelningen fördjupas ytterligare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshets-försäkringen</p><p>Digitaliseringen och omställningen av arbetsmarknaden har ofrivilligt på grund av pandemin satts på något slags fast forward där jobb upphör men också skapas i en sällan skådad takt. Det här är en tid då Sveriges arbetsmarknad verkligen behöver reformer, förstärka chanserna till att skapa nya jobb och få fram de nya sätten att hitta anställda till växande småföretag. Därför är det glädjande att det har funnits en dramatik även på den positiva sidan.</p><p>Helt nyligen, den 4 december, enades arbetsmarknadens parter om ett historiskt huvudavtal, ett slags Saltsjöbaden 2.0. För detta avtal, som nu kommer i grevens tid, är vi skyldiga ett stort tack till dem som väljer att ställa sig bakom, det vill säga Svenskt Näringsliv, tjänstemannafacken i PTK, IF Metall, Kommunal och majoriteten av LO. De förmådde sluta detta historiska nya avtal, trots att LO hoppade av ett avtal man skakat hand på.</p><p>Jag är också stolt över att Centerpartiets långa fyrtioåriga strävan att reformera LAS, som under många årtionden varken borgerliga eller socialdemokratiska regeringar förmådde genomföra, nu till slut blir verklighet under trycket av januariavtalet och den gediget och professionellt utförda statliga utredningen. I årtionden har de fyrkantiga reglerna i LAS - sist in, först ut - satt dem som är svagast längst bak i kön och ökat tudelningen.</p><p>Professor Assar Lindbeck, svensk nationalekonomis nestor, tyvärr nyligen avliden, gjorde dessa frågor till sitt livs viktigaste fråga. Han sa att Sverige under många årtionden fått insider, som står på insidan på arbetsmarknaden, och när de väl träder ut blir outsider som är mer och mer utsatta. Tyvärr får Assar Lindbeck inte uppleva att dessa outsider nu i större utsträckning får chansen att komma in på arbetsmarknaden när de stora och viktiga reformerna kommer på plats. Reglerna blir mer flexibla så att företagen vågar ta risken, även under tider som corona, att anställa dem de är mer osäkra på utan att drabbas av byråkratiska kostnader. Det blir billigare för arbetsgivarna att göra rätt när de anställer och dyrare när de gör fel.</p><p>Vi går återigen tillbaka till en svensk modell, som den i Saltsjöbaden 1938, där parterna själva bestämmer och vi politiker inte lägger en våt filt av regleringar över och fördyrar och gör krångligare.</p><p>Nu när parterna har kommit överens kan vi se hur lite substans skrämselpropagandan har. Lika lite som förr kan man sparkas i Sverige utan sakliga skäl: inte för att man är gravid, sjuk, fullföljer sitt fackuppdrag eller på grund av diskriminering. Självklart inte! Skyddet mot godtyckliga uppsägningar består. Men den som trakasserar, tafsar eller går till jobbet berusad och utsätter sina medarbetare för fara kan inte längre skyddas av regler som är gjorda för en annan tid och som ibland är rent ut sagt absurda.</p><p>Samtidigt som vi gör reglerna mer flexibla ger Saltsjöbadsavtalet miljontals svenskar chansen att vidareutbilda sig, att pröva vingarna och vidareutveckla sina kompetenser i livet.</p><p>Ett unikt nytt studiemedelssystem ska införas, där alla som jobbat kan studera i upp till ett år med 80 procent ersatt lön från staten och från parterna. Inte bara de med fast anställning utan även de med visstid får chansen till omställning precis när vi som mest behöver detta. I denna tid av stora omställningar tar Sverige äntligen steget in i 2000-talet även på arbetsmarknaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshets-försäkringen</p><p>Vi gör också väldigt mycket annat i budgeten och de stora reformerna i januariavtalet. Det tål att påminnas om.</p><p>Vi har lärlingsjobben som kallas etableringsjobb som parterna kommit överens om, där man kan komma in på lite lägre lön.</p><p>Vi inför ett intensivår för flyktingar, där passivitet och väntan ersätts med att man kämpar i sitt anletes svett för att visa vad man kan med intensiv svenska och intensiv praktik och sedan får en chans att på riktigt komma in i det svenska samhället.</p><p>Och, ja, vi reformerar Arbetsförmedlingen - om än om ett tag, 2022. Detta gör vi därför att Sverige lägger så unikt mycket pengar, cirka 50 000 per arbetslös, på en arbetsförmedling som tyvärr ger så lite. Trots många bra förmedlare och trots många bra lokala exempel är det generellt sett bara en liten rännil som får hjälp.</p><p>Därför måste vi lära av de bästa exemplen i världen. Där släpper man loss krafterna hos fristående, ideella och privata förmedlare som får betalt bara för de varaktiga jobbresultat de verkligen levererar - ingen parkering i pysselsättning. De får mångfalt mer ersättning för att hjälpa dem som har den tyngsta och svåraste vägen till jobb jämfört med dem som har längre utbildning så att de prioriterar dem som har det allra tuffast.</p><p>Man kan skala upp det som fungerar för de arbetslösa i form av hjälp och stoppa det som tar både av de arbetslösas tid och av resurser som skulle kunna användas till att hjälpa mycket bättre. Samtidigt ska man kontrollera dessa förmedlare noga och följa upp det noga. Här har vi en lång väg att gå, steg för steg, för att göra allt detta så noggrant och så riktigt som möjligt.</p><p>Vi måste också se till att Arbetsförmedlingen framöver finns i hela landet. Under många år har Arbetsförmedlingen på ett alldeles obegripligt sätt retirerat från landsbygden och centraliserat sin verksamhet utan att det ens sparar pengar. Invånare i små landsbygdskommuner har fått resa tiotals mil bara för att träffa en handläggare. Nu har vi till slut börjat vända detta. Kontor har börjat öppnas igen och verksamhet återstarta, men det är verkligen inte tillräckligt. Vi märker dagligen att Arbetsförmedlingen inte finns där i små landsbygdskommuner.</p><p>Därför kommer vi i denna budget att tillskjuta en kvarts miljard och i kommande regleringsbrev att skärpa kraven ytterligare för att envist förstärka och säkra den lokala närvaron till dess att Arbetsförmedlingen som myndighet finns i hela landet och möter arbetslösa i alla kommuner.</p><p>Redan nu måste de arbetslösa möta en effektiv, resultatdriven förmedlare.</p><p>I början av pandemin, i slutet av april, fick jag och Annika Qarlsson ett mejl från en man i Kungälv. Han berättade att han hade blivit varslad i februari i samband med pandemin - en tragedi för honom, såklart. Först i slutet av april fick han ett brev från Arbetsförmedlingen, där han blev kallad till sitt första möte med en handläggare - håll i er nu! - i början av december, i praktiken nu när jag står här i talarstolen.</p><p>Det här duger inte. Vi kan inte bara fortsätta låta byråkratins kvarnar mala i väntan på reformeringen. I pandemin måste vi ha alle man på däck, och därför behöver vi så många resultatbaserade, effektiva och drivna förmedlare vi kan få. Därför ser vi nu till att tiotusentals arbetslösa under pandemin - fler än någonsin tidigare men ändå för få - får möta en effektiv, resultatbaserad fristående förmedlare som på riktigt kan hjälpa dem med utbildningar och jobb trots att det är en mycket mörk tid på arbetsmarknaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshets-försäkringen</p><p>Avslutningsvis vill jag bara säga att Sverige är ett rikt land med enorma förutsättningar, även under pandemin, men vi har haft en djup och allvarlig tudelning som skapat fattigdom, utanförskap och segregation. Med de här reformerna, inte minst med hoppet om det nya Saltsjöbadsavtalet som nu tänds för hela arbetsmarknaden, kan vi till slut börja bryta tudelningen - i grevens tid, i pandemins tid - och börja göra arbetsmarknaden hel igen.</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "H801AU2, H801AU5",
    "replik": "N",
    "systemdatum": "2021-02-17 17:11:58"
  }
}