{
  "anforande": {
    "dok_hangar_id": "5090377",
    "dok_id": "H80993",
    "dok_titel": "Protokoll 2020/21:93 Fredagen den 12 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "93",
    "dok_datum": "2021-03-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:457 om Postnord och otillåtet cabotage",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8353f038-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi är nog helt överens om att detta inte är ett frivilligt valt arbete. Kanske Thomas Morell även kan prata med sina partivänner ibland, som ju av och till också har hamnat i lagöverträdelser och domstolar.</p><p>Det är precis som Thomas Morell säger: Man kan tycka att någonting inte är som det ska vara. Som riksdagsledamöter eller politiker har vi dessutom möjlighet att föreslå förändringar. Man kan tycka som företag att en lag inte borde vara som den är, och då har man alla möjligheter att argumentera för det.</p><p>Men det är precis som Thomas Morell säger: Man har att följa de lagar som denna riksdag stiftar och som regeringen utfärdar. Det gäller naturligtvis även de statliga företagen. Det är mot den bakgrunden vi både har skärpt våra krav, vår ägarpolicy, baserat på de direktiv som riksdagen ger och naturligtvis också följer upp detta kontinuerligt - inte bara när det har hänt något utan genom årliga ägardialoger med de statliga bolagen.</p><p>Fru talman! Jag ska också vara väldigt tydlig med att jag aldrig har mött någon - vare sig företagsledning eller företag, vare sig i det privata näringslivet eller i den statliga sektorn - som haft någon annan ambition än att följa gällande lagar och förordningar.</p><p>Ändå händer det ju, precis som Thomas Morell påpekar, att någon bryter mot en lag eller en förordning, och då ska det naturligtvis beivras. Det är mot den bakgrunden, fru talman, jag också tar upp regeringens breda arbete med att skärpa lagstiftningen och följa upp den och att skjuta till resurser till polisen så att de kan se till att beivra detta.</p><p>Tyvärr lever vi ju inte, fru talman, även om vi så skulle önska, i den bästa av världar, i den ideala världen. Även med de bästa ambitioner sker det misstag. Det finns också företag inom den här branschen, inte minst i stora delar av unionen, som kanske till och med sätter i system att bryta mot lagar och regler för att kunna konkurrera ut sunda företag. Då ska det också beivras.</p><p>Självklart ska varken statliga eller privata bolag ha med detta att göra. Det är mot den bakgrunden vi alltid följer upp och ser till att de redovisar vilka förändringar de gör så att detta inte upprepas.</p><p>Sedan är ju inte verkligheten, precis som jag sagt tidigare, så enkel som att man därmed kan luta sig tillbaka och säga att då var detta åtgärdat. Man måste ständigt, såväl i företagsledningar som i riksdagen och regeringen, fortsätta att jobba på. Verkligheten förändras. Brottsligheten förändras, tyvärr ibland alldeles för snabbt för att lagstiftning och regelverk ska hänga med. Det innebär att vi måste fortsätta att göra vårt yttersta för att se till att stävja detta. Jag kan försäkra Thomas Morell att vi både gör detta och kräver det av våra statligt ägda företag. Naturligtvis följer vi också upp att de förändrar sina rutiner så att de kan förebygga detta så långt det är möjligt och agera när det ändå händer något.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810457",
    "replik": "N",
    "systemdatum": "2021-05-28 11:15:48"
  }
}