{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Särskild debatt om Sveriges elförsörjning",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0b89247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tackar för möjligheten att debattera energifrågorna.</p><p>Egentligen tycker jag att det är tråkigt att man fastnar i debatten om verklighetsbeskrivningen. Jag hade hellre fokuserat på vad vi ska ha framöver. Det blir mer konstruktivt och intressant. Men om det sprids fake news och förvrängda bilder av verkligheten måste man ändå säga som det är.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om Sveriges elförsörjning</p><p>Vi har aldrig producerat så mycket el förut. Faktum är att vi har vänt ett stort elunderskott till ett stort elöverskott, motsvarande ungefär en baltstats elkonsumtion i underskott och tre baltstaters elkonsumtion i överskott. Detta har skett genom ett nästan konstant flöde från Sverige till Finland. Detta har bland annat lett till att Finland blivit mindre beroende av rysk fossil energi. Det har också skett genom en femdubbling av elexporten till Polen. Faktum är att vi under februari månad exporterade 30 gånger mer el till Polen än vad vi importerade.</p><p>Sverige har EU:s lägsta kostnader för industrins el.</p><p>Under de senaste åren har Sverige varit ett av de länder i världen med högst investeringstakt per capita när det gäller ny fossilfri elproduktion. Det har skett en enorm utbyggnad som framför allt baseras på förnybar elproduktion. Vi har EU:s mest hållbara och stabila elsystem. Det råder inget tvivel om det. </p><p>I mitt nästa anförande ska jag fokusera lite mer på framtiden. Men det är viktigt att konstatera att vi har ett väldigt bra elsystem i Sverige och att vi inte har en elkris, för det är helt enkelt fel i sak. </p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:09"
  }
}