{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:697 om ett reformerat strandskydd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9f4374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Den oro som Eric Palmqvist ger uttryck för tar vi såklart på största allvar. Samtidigt är det viktigt att poängtera att när man till exempel tittar på remissutfallet är det tydligt att oron går åt två olika håll. Det finns också en oro över vad som kommer att kunna hända just med värnandet av strandskyddets syften.</p><p>Vi har haft ett strandskydd ända sedan mitten av 70-talet som har varit viktigt för att se till att det i Sverige finns stränder som är tillgängliga både för friluftslivet, som vi ju som folk uppskattar väldigt mycket, och för naturlivet som vi också har ett uppdrag att värna. Vi har ju i den här riksdagen ställt oss bakom mål om att vi ska ha ett levande djur- och växtliv, och det är någonting som vi tar på största allvar.</p><p>Ibland har man en känsla av att debatten i politiken blir mer och mer polariserad och att lägren inte förmår att mötas. Det oroas jag över. Där ser jag som min och regeringens uppgift att tillsammans med våra samarbetspartier faktiskt visa att det går att hitta vägar för att förena olika intressen och att det går att ha två syften och uppnå dem samtidigt.</p><p>Det bör gå att göra det enklare att bygga i glesa delar av landet där det finns få människor och många sjöar som man också har behov av att ha tillgång till och samtidigt skärpa strandskyddsreglerna där vi vet att exploateringstrycket har varit stort och stora delar av strandområdena redan har bebyggts. Människor som inte har en ekonomi som gör att de kan köpa en strandtomt ska också ha möjlighet och rätt att kunna njuta av det fantastiska som svenska stränder ger. Det är vår ambition att kunna visa att detta går att förena.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Med detta vill jag också önska Eric Palmqvist en väldigt trevlig, vilsam och coronasäker sommar.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810697",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:27"
  }
}