{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5e50430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "180",
    "talare": "Désirée Pethrus (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för att du deltar i debatten i dag! Det är viktigt att statsråden är med i våra debatter för att lyssna in hur debatten går och även tar upp vad regeringen gör.</p><p>Jag vill återkomma till frågan om våld mot kvinnor, något jag tror engagerar oss båda. Tyvärr talar siffror sitt tydliga språk. Det går inte så bra. Det går inte åt rätt håll, trots de åtgärder som statsrådet tar upp här. Vad mer kan göras? Varför får detta inget genomslag? Handlar det om attityder och värderingar eller är det straffen? Vad tror statsrådet?</p><p>Vi tror till exempel att alldeles för få döms för brott som dessa. När det gäller framför allt våldtäkter orkar många kvinnor inte anmäla eftersom de vet att de kanske ändå inte får upprättelse i en domstol. Väldigt få anmälningar går till åtal.</p><p>Kan statsrådet säga något om detta?</p><p>Jag fick inte svar från Socialdemokraternas jämställdhetspolitiska talesperson på frågan om NCK i Uppsala. Jag frågade varför man inte har återgått till ett grundanslag till dem enligt tidigare budget. Statsrådet kan kanske svara på det.</p><p>Jag har även en fråga som gäller kvinno- och tjejjourerna. När vi har gett mer resurser till dem har kommunerna i sin tur dragit in resurser. Vad kan man göra för att kommunerna inte ska dra in pengar när staten ökar sina bidrag till kvinno- och tjejjourerna? Vi stod ju bakom förslaget att ge mer medel till dem. Kan statsrådet kanske svara på detta?</p>",
    "intressent_id": "0860429409414",
    "rel_dok_id": "H801AU1",
    "replik": "Y",
    "systemdatum": "2021-02-12 12:40:42"
  }
}