{
  "anforande": {
    "dok_hangar_id": "5100553",
    "dok_id": "H809137",
    "dok_titel": "Protokoll 2020/21:137 Onsdagen den 9 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "137",
    "dok_datum": "2021-06-09 00:00:00",
    "avsnittsrubrik": "Verksamheten i Europeiska unionen under 2020",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "98184259-3c1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "136",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är trevligt att vara tillbaka bland utrikesutskottets ledamöter.</p><p>Det har ju hänt enormt mycket inom Europeiska unionen under året. Att gå igenom alla frågor som är av vikt för vårt parti är av tidsskäl inte möjligt, så jag kommer därför att hålla mig till ett par saker som är extra aktuella just nu.</p><p>Jag yrka bifall till reservation nummer 2 som uttrycker vår ståndpunkt på ett mer allmänt plan. Men vi står i vanlig ordning givetvis bakom alla våra reservationer.</p><p>Fru talman! Den så kallade coronafonden tillsammans med den sociala pelaren innebär att spelreglerna för det europeiska samarbetet ritats om i grunden medan den svenska regeringen har förhållit sig passiv eller agerat rakt emot det svenska intresset.</p><p>Resultatet är en europeisk byråkrati som slukar alltmer resurser till allt mindre nytta och som på ett både oförsiktigt och klåfingrigt sätt vill detaljreglera frågor som utgör kärnan i det svenska välfärdsbygget och det svenska samhället och som flagrant och utan att blinka bryter mot sitt eget regelverk.</p><p></p><p>För det första är det viktigt att understryka att den så kallade coronafonden inte materiellt sett har något med pandemin i sig att göra. Fonden är egentligen ytterligare ett i en lång rad försök att hålla liv i unionens mest dyrköpta prestigeprojekt, nämligen den gemensamma valutan.</p><p>Eurosamarbetet, som det fungerar i dag, låser fast vissa medlemsstater i en närmast hopplös situation. Utan en egen valuta som gör industrin konkurrenskraftig kan vissa medlemsstater helt enkelt inte konkurrera med framför allt Tyskland, och denna situation har gjorts ännu värre genom Kinas statsstödda exportsektor.</p><p>Unionens ekonomiska medicin, så kallad interndevalvering, har fått enorma och i vissa fall rent humanitära konsekvenser samtidigt som den inte haft den avsedda effekten på de drabbade medlemsstaternas konkurrenskraft.</p><p>Redan innan pandemin visste vi med hundra procents säkerhet att vissa medlemsstater är extremt känsliga vid en extern chock mot eurosamarbetet. Det kände vi till, för det var precis det som hände 2008.</p><p>När pandemin nu är ett faktum är det återigen samma länder med samma ohållbara statsskulder, samma korrupta institutioner och samma kroniska oförmåga att hantera sin egen ekonomi som håller resten av unionen som gisslan.</p><p>Fru talman! Lösningen på problemet är givetvis inte ännu fler lån. Det vet vi redan i dag. För vad ska vi göra i nästa kris om tio år om vi då bara börjat betala av de lån vi i dag tar upp? Det vi då kommer att få höra, om vi har turen att fortfarande ha väljarnas förtroende, är att allt som behövs är ytterligare ett lånepaket som bara är lite, lite större än det förra.</p><p>Detta är dock ingen permanent lösning. Det som behövs är att eurosamarbetet avslutas. Det är den enda hållbara lösningen på detta problem. Ju mer pengar vi i dag investerar i systemet, desto mer pengar kommer vi att förlora när det oundvikliga sker.</p><p>Fru talman! Hur ska dessa pengar spenderas? Ett viktigt område är den så kallade sociala pelaren, som vi nyligen fick en plan för implementering för i och med Portodeklarationen och det meddelande som kom i mars.</p><p>Utgångspunkten för den sociala pelaren och Portodeklarationen är i och för sig sann. Pandemin har ju drabbat olika länder olika och olika grupper inom länder olika. De som spenderar dagarna med att läsa eller skriva rapporter eller räkna på siffror och som får sin lön från större företag eller till exempel Sveriges riksdag har klarat sig relativt väl, medan de som jobbar inom besöksnäring eller småföretag har drabbats betydligt hårdare. Situationen är naturligtvis ännu svårare för personer som redan har en svagare anknytning till arbetsmarknaden, det vill säga långtidsarbetslösa, nyanlända och personer som är lite yngre.</p><p>Frågan är hur vi hjälper dessa och framför allt hur långt de svenska skattebetalarnas ansvar och unionens befogenheter sträcker sig. Det är vad detta handlar om. Det resonemang som regeringen för är ungefär som följande: Alla samhällsproblem kopplade till social- eller arbetsmarknadspolitik är betjänta av ingripanden på EU-nivå. Om något är bra för samhället i teorin är det också bra att EU tar någon form av ansvar. </p><p>Sammanfattat är det så regeringen ser på frågan. Det är en rejäl förskjutning från vad som är den traditionella svenska inställningen, där regeringsföreträdare i alla fall gjorde något slags läpparnas bekännelse om vikten av subsidiaritet och budgetrestriktivitet.</p><p></p><p>Vi håller naturligtvis inte med regeringen i den här inställningen. Vi tycker att den sociala pelaren är en bro för mycket. Den hotar balansen mellan medlemsstaterna och EU:s befogenheter och därmed unionens sammanhållning och framtid. Vi vet att just kompetensfördelningen och budgeten var avgörande frågor när Storbritannien valde att lämna unionen, men det är en läxa som många verkar ha svårt att lära sig.</p><p>Antalet initiativ som nämns i meddelandet från mars om handlingsplaner för implementering av den sociala pelaren är alldeles för stort för att ta upp i ett anförande, men jag kan nämna några av rubrikerna: arbetsmarknadspolitik, minimilöner, social trygghet, barnomsorg, arbetslöshetsförmåner, pension, hälso- och sjukvård, bostäder och sist, men inte minst, väsentliga tjänster, vilket inkluderar vatten, sanitet, energi, transporter, finansiella tjänster, digital kommunikation med mera. Det finns alltså få begränsningar.</p><p>För att genomföra visionen planerar kommissionen ett antal rättsakter och ännu fler handlingsplaner och strategier. Syftet med de senare är naturligtvis att kratta manegen för ytterligare rättsakter och finansiering. Man märker att de mjukare metoderna inte leder dit man vill.</p><p>Kostnaden är svår att beräkna. Kommissionen har inte redovisat någon samlad budget, men det huvudsakliga instrumentet är Europeiska socialfonden, som just nu uppgår till ungefär 1 000 miljarder kronor. Vi kan nog räkna med att det bara är en början. Jag vill också påpeka att redan nu, alltså innan coronafonden har tagits i bruk, pratar Europaparlamentets talman om att fonden ska bli permanent. Vi ser alla vartåt detta barkar, men av någon anledning är det bara vårt parti som vågar sätta ned foten och säga nej.</p><p>Fru talman! Rättsstatens principer återkommer som ett mantra när regeringen söker stöd för sina positioner i EU-nämnden. Och det är absolut inget fel med det - i och för sig. Vissa medlemsstater har utan tvivel problem vad gäller rättsstatlighet, vilket till stor del, tror jag, är ett arv från järnridåns dagar där korruption, nepotism och avsaknad av respekt för mänskliga rättigheter var regel snarare än undantag.</p><p>Regeringen begår dock ett antal misstag i hur man hanterar frågan. För det första målar man upp problemet som en rent partipolitisk fråga. För det andra försäkrar man sig inte om att EU:s egna institutioner faktiskt föregår med gott exempel.</p><p>Sveriges regering pekar alltid ut två länder när rättsstatens principer kommer upp på dagordningen, nämligen Polen och Ungern. Det finns definitivt brister vad gäller rättsstatlighet i dessa länder. Det är jag helt enig om. Men det man inte nämner är ett par andra relevanta fakta. </p><p>Låt mig ge exempel. Om man använder The Economists demokratiindex, alltså andra institutioner som mäter demokrati och rättsstatlighet, är dessa två länder inte de värsta syndarna i unionen utan det är Kroatien och Rumänien. Båda de länderna leds av liberala partier, vilket också är anledningen till att de systematiskt undslipper kritiken från både kommissionen och Sveriges regering.</p><p>Vidare var rättstatligheten i Polen och Ungern knappast bättre när dessa länder leddes av vänsterpartier för inte så jättelänge sedan. De problem som finns sitter mer eller mindre i väggarna i institutionerna, och de kommer inte att bli bättre när väl de nuvarande regeringarna i de två länderna lämnar sina poster. Det kommer ju att hända vid något tillfälle.</p><p></p><p>Den socialdemokratiska sidan i Europa är knappast fri från fläckar. De har sina egna stjärnskott, som tidigare vice premiärministern Liviu Dragnea, som har pekats ut av landets egen polis som en maffialedare, flerfaldigt dömd ekobrottsling, som satt kvar till för inte så länge sedan. </p><p>Ytterligare ett problem i hur frågan hanteras är kommissionens egen syn på fördraget och vilka befogenheter som det delegerar till unionen. Det finns en hel del man kan säga om detta, till exempel att Lissabonfördraget uttryckligen stadgar att EU inte ska ta upp egna lån, vilket man ändå gör så fort man tycker att det behövs. Så finns det finanspolitiska ramverket, stabilitets- och tillväxtpakten, vilket sätter gränser för medlemsstaternas, eurostaternas, statsskulder. Detta är något man i en tyst överenskommelse har ignorerat med kommissionens goda minne. De excessive deficit procedures som har inletts har inte lett någonstans.</p><p>Det kanske mest flagranta övertrampet av unionens egna regler är naturligtvis förslaget om lagstadgade minimilöner som just nu förhandlas av rådet. Artikel 153 i fördraget förbjuder uttryckligen unionen att lagstifta om löner. Regeringens ståndpunkt är också att ett lagförslag som skapar rättigheter för enskilda på politikområdet inte är förenligt med fördraget. Där är vi självklart helt eniga. Det är omöjligt att läsa fördraget på något annat sätt.</p><p>Men fakta är ändå fakta. Ett förslag ligger på bordet. Kommissionen har kommit överens om att de anser att förslaget är i enlighet med EUrätten. Det kommer kanske att röstas igenom i rådet. Om det röstas igenom i rådet kommer det definitivt att gå igenom i parlamentet. Om lagstiftningsakten antas kan vi nästan räkna med att Court of Justice of the European Union kommer att upprätthålla bestämmelserna. Domstolen kommer att godkänna rättsakten - om den antas.</p><p>Har kommissionen, den institution som kallar sig fördragets väktare, någon som helst trovärdighet när den pratar om rättsstatlighet, när man på område efter område ignorerar sitt eget regelverk? Jag låter den frågan hänga i luften.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H801UU10",
    "replik": "N",
    "systemdatum": "2021-09-24 15:36:35"
  }
}