{
  "anforande": {
    "dok_hangar_id": "5097746",
    "dok_id": "H809124",
    "dok_titel": "Protokoll 2020/21:124 Torsdagen den 20 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "124",
    "dok_datum": "2021-05-20 00:00:00",
    "avsnittsrubrik": "Ett modernt regelverk för Allmänna arvsfonden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c827a0b5-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "164",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Den ideella sektorn i Sverige är fantastisk. Det är ju inte på det sättet att det offentliga är det enda som finns i samhället, utan tvärtom. Det civila samhället var först när vi människor gick samman för att göra saker för det gemensammas bästa. Långt senare uppstod säkert en privat sektor, där man ville ha betalt för att göra en tjänst. Ännu mycket längre fram kom den offentliga sektorn, eftersom vi insåg att det inte längre räckte med det som vi kan göra själva tillsammans med varandra och inte heller en privat sektor räckte till. Vi behöver också lägga gemensamma skattepengar på en offentlig sektor för att kunna utöka och göra de välfärdstjänster som är nödvändiga.</p><p>Herr talman! Jag vill gärna göra den här inledningen eftersom det ibland framstår som att det civila samhällets ideella insatser skulle ha uppkommit nu. Så är det inte alls. Det var det civila samhället som startade de flesta verksamheterna. Ledamoten Ann-Christin Ahlberg lyfte fram några exempel på det. Också Allmänna arvsfonden har varit med och gett stöd och möjliggjort framväxten av sådana verksamheter.</p><p>Det som sker i ideella föreningar och organisationer är alltså oerhört betydelsefullt för Sverige. De finansierar sina verksamheter genom medlemmars avgifter och stöd på olika sätt. Man arrangerar verksamheter, men man får också en hel del offentliga bidrag, från kommuner och regioner men också från staten. Därutöver kan man söka stöd från Allmänna arvsfonden. Den har, precis som flera ledamöter har pekat på, uppkommit genom arv, testamenten och annat genom åren. Det är i dag betydande belopp. Många projekt har under årens lopp kunnat genomföras och förverkligas tack vare stöd från Allmänna arvsfonden.</p><p></p><p>Det har uppstått ett behov av att modernisera, förenkla och förändra lagstiftningen. Jag välkomnar den proposition och det lagstiftningsförslag som vi har på bordet. Kristdemokraterna yrkar bifall till lagförslaget.</p><p>Jag vill dock lyfta fram några saker. Det ena är att det är en fördel att man har plockat bort ordet nyskapande, herr talman. Under en längre tid har nämligen kravet för att få stöd varit att det måste vara nyskapande verksamhet. Det låter väl bra? Vi ska väl ge pengar till det som utvecklar? Ja, men för oss som under lång tid har varit verksamma i den ideella sektorn är det på något vis tröstlöst att vi inte kan få pengar för att göra det som vi är bra på utan hela tiden ska hitta på något nytt. Det finns dock ett värde i att utveckla, behålla och stärka det som en organisation är bra på. </p><p>Jag tycker att regeringen gör klokt i att plocka bort kravet på att det ska vara nyskapande och ser till att man kan få stöd för det man faktiskt gör och som man utvecklar och gör på ett bra sätt i dag. Målgruppen är barn och unga och personer med funktionsnedsättning. Men precis som ledamöter här tidigare har sagt vidgas nu gruppen till att även äldre ska ingå.</p><p>Man avsätter 10 procent av pengarna till detta. Det är en klok åtgärd. Efter tre år kan vi sedan följa upp och se om nivån är rimlig eller om den behöver öka. Skälet till att vara lite försiktig är att man inte ska uppfatta det här som att det tränger ut annan verksamhet. Vi vet att fondens ansamlade medel har ökat, och det finns ett utrymme för att verksamheter riktade till äldre också ska kunna ingå. Jag tror därför att uppdelningen är klok.</p><p>Jag vill även ta upp att ett enigt utskott har gjort ett tillägg, nämligen att stiftelser och organisationer som erbjuder bostäder till hemlösa ska kunna ansöka om stöd för verksamhet av olika slag. Ja, säger du, det där borde väl vara ett kommunalt ansvar. Detta anförde även en ledamot tidigare. Visst är det så. Men vi har betydande brister när det gäller hemlösa. Frågan har inte stått högst på regeringens dagordning. Insatser för dem har legat långt bak. Även om det kommer ett visst stöd finns ingen tydlig eller sammanhållen strategi. Framför allt stöder man inte de metoder som ger effekt.</p><p>Jag är väldigt glad över att ledamoten Ulrika Heindorff lyfte fram Bostad först. Det är en metod som har vetenskapligt stöd för att den ger effekt. Personer som är hemlösa men som kanske också har en beroendesjukdom eller något annat behöver få sin bostad först där man kan låsa dörren på insidan, rå sig själv och ta ansvar för sig själv och sin bostad. Det är viktigt för att sedan kunna ta itu med det andra som man också behöver hjälp med. Skillnaden är att bo någonstans där någon låser dörren på utsidan. Det är en viktig skillnad med bostad först.</p><p>Jag är glad över att utskottet enigt har tagit några steg, men genom att även lyfta upp frågan till Allmänna arvsfonden kanske fler arbetsformer kan utvecklas. Det här är ett mycket gott förslag som kommit från Liberalerna, och Kristdemokraterna stöder det.</p><p>Med detta vill jag, herr talman, yrka bifall till utskottets förslag.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H801SoU29",
    "replik": "N",
    "systemdatum": "2021-09-15 16:47:11"
  }
}