{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:533 om kvinnorättsaktivisters situation och massavrättningarna i Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4afde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "28",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Det är så många frågor att man naturligtvis inte hinner med alla. Låt mig ta några i taget!</p><p>Jag ska börja med att kort säga att Sveriges diplomater har varit och besökt fängelser tillsammans med andra EU-diplomater. Det är något som jag också har tagit upp tidigare i kammaren. Det stämmer alltså inte att vi inte har gjort det. Då har vi klarat av det.</p><p>Sedan handlar inlägget mycket om hur vi stöder kvinnorna och om de förfärliga saker som har hänt. Det gäller bland annat de konkreta fall som Amineh Kakabaveh tar upp. Jag måste säga: Det finns ingen som helst skillnad i hur Amineh Kakabaveh och jag och regeringen ser på detta. Vi tycker att det är precis lika förfärligt som Amineh Kakabaveh tycker.</p><p>Hur kan vi då stödja de krafter som verkar för mänskliga rättigheter och för kvinnors fulla åtnjutande av mänskliga rättigheter?</p><p>För det första gäller det att ha kontakt med de organisationer i Iran som jobbar med detta och att lyssna på dem och höra vilket stöd de behöver.</p><p>För det andra är det viktigt att vi föder in de kunskaper som vi får genom de kontakter som vi har på policynivå med dessa organisationer och enskilda kvinnor. Därför lyfter jag och svenska diplomater upp kvinnors och flickors situation i alla uttalanden i multilaterala sammanhang. Och vi försöker få in det så mycket som möjligt i gemensamma uttalanden från EU, till exempel, och FN.</p><p>För det tredje kan man på ministernivå visa politiskt stöd för viktiga förebilder. Just människorättsförsvararen Nasrin Sotoudeh är en sådan förebild, givet hennes kamp för flickors och kvinnors fulla åtnjutande av mänskliga rättigheter och också för att förbättra minoriteters och andra utsatta gruppers situation. Därför var det naturligtvis en särskild ära för mig och extra viktigt att överlämna Right Livelihood-priset till Sotoudeh i december 2020. Vi har haft kontakt med varandra också efter det.</p><p>Det handlar inte bara om att lyfta fram och hylla Sotoudeh själv och hennes stora mod, utan det handlar också om att rikta internationell uppmärksamhet mot föremålen för hennes kamp - andra utsatta individer vars rättigheter har kränkts i Iran, i regionen och i hela världen. </p><p>I detta sammanhang och i annan offentlig kommunikation kring Sotoudehs öde har jag varit tydlig. Ingen, vare sig Sotoudeh själv eller andra i liknande situationer, förtjänar fängelsestraff för att ha stått upp för demokrati och mänskliga rättigheter.</p><p>En fjärde aspekt av arbetet har varit att bidra med konkret stöd när det gäller kvinnors och flickors påverkansmöjligheter och aktörskap i Iran. Ett sådant stöd ges till exempel genom Svenska institutets ledarskapsprogram för kvinnliga entreprenörer i ett antal länder i MENA-regionen, inklusive Iran. UD har en nära dialog med ambassaden så att urvalsprocessen blir transparent och rättvis.</p><p>Fru talman! Det ska inte råda någon som helst oklarhet kring den svenska positionen. Jag har tydligt fördömt våld från de iranska myndigheternas sida mot iranska demonstranter och mot människorättsförsvarare. Jag har stått upp för yttrande, förenings- och församlingsfriheten och tagit upp det ständigt.</p><p>Mitt avståndstagande från myndigheternas våldsutövning när det gäller händelser i Iran, till exempel demonstrationerna 2019 och 2020, har varit mycket tydligt. Det gäller fortfarande. Men vi behöver ha en dialog. En dialog är en förutsättning för att motparten ska ta till sig dessa budskap.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810533",
    "replik": "N",
    "systemdatum": "2021-06-18 15:54:55"
  }
}