{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "09dc90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "164",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Det är det här som lite grann är problemet när det kommer till miljöpolitik och även energipolitik, nämligen att det leder bort från olika mål. Ska man ha ingången att vi ska minska vårt fossila beroende borde även energipolitiken vara inriktad på att vi ska minska den fossila andelen, men vissa partier har tvärtom ställt upp på att vi ska snäva in detta till att enbart omfatta förnybart. </p><p>Man har också tagit fram ett subventionssystem med elcertifikat som under nästan två decennier har haft som sitt uttryckliga syfte att driva bort fossilfri kraftproduktion från det svenska energisystemet. Då är ju problemet följande: Ska vi verkligen ha subventioner som minskar fossilfri kraftproduktion till förmån för just förnybart? Det är ju ingenting som räddar klimatet. Det minskar inte utsläppen, utan tvärtom är det jättemycket stål och betong som går åt. Dessa medel hade kunnat användas mycket mer effektivt på andra områden. </p><p>På samma sätt är det med nedläggningen av Ringhals 1, som sker nu vid årsskiftet. Konjunkturinstitutet och andra har tittat på det och konstaterat att det ökar utsläppen. Det har vi möjlighet att driva vidare, men det är viktigare för vissa partier att få ned vissa fossilfria kraftslag - oftast kärnkraften - även om man då råkar släppa ut mer koldioxid. </p><p>Det är detta som är problemet: Vi borde rikta det till att vi ska vara fossilfria. Det är fossilfrihet som är viktigt, och har vi det fokuset kommer vi också att förbättra kostnadseffektiviteten och kunna uppfylla ambitionen att minska utsläppen av växthusgaser. </p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H801NU3",
    "replik": "Y",
    "systemdatum": "2021-01-29 13:52:51"
  }
}