{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:562 om omvandling från lokaler till bostäder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5946481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "116",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret, bostadsministern! Jag ska dock erkänna att det gjorde mig lite förvånad.</p><p>Jag skulle vilja börja med att sätta frågan i ett sammanhang, fru talman. Det senaste decenniet, eller till och med de senaste decennierna, har vi sett en samhällsutveckling som har satt djupa spår i våra stadskärnor. Det är en samhällsutveckling som blivit accentuerad av pandemin men inte orsakats av densamma. Egentligen handlar det om två parallella rörelser. Dels handlar det om handelns utveckling mot alltmer e-handel, med butiksdöd som följd, dels handlar det om ett nytt sätt att organisera arbetsplatser, vilket har lett till mer flexibla och yteffektiva kontor. </p><p>Konsekvenserna av den första rörelsen är inte särskilt önskvärd. Våra innerstäder har upplevt en ökande butiksdöd i takt med att e-handeln vinner ny mark. Vill vi ha levande stadskärnor och hållbara städer måste politiken möjliggöra för de företagare, ofta mindre, som driver butiker att överleva trots konkurrens från globala butikskedjor och e-handelsjättar. I spåren av pandemin behöver vi dessutom kraftfullare åtgärder från regeringen för att rädda de restauranger som tvingas ta smällen för att stoppa smittspridningen, men det är för all del en lite annan fråga än den vi debatterar i dag, fru talman. </p><p>Den andra delen är det lite lättare att se fram emot med tillförsikt. Smartare arkitektur och flexibla lösningar har lett till ett minskat behov vad gäller antalet kvadratmeter kontor per anställd. Därutöver har pandemin skyndat på utvecklingen mot mer distansarbete och hemarbete.</p><p>Fru talman! Statsrådets företrädare på posten som bostadsminister kan knappast anklagas för att ha överöst riksdagen med förslag på hur bostadsmarknaden ska reformeras, hur byggregler kan förenklas eller hur bostadsbristen ska elimineras. Den kanske mest uppmärksammade reform som genomförts hittills under mandatperioden är att mildra bygglovskraven för altaner. Det är i sak ett bra förslag, men som någon konstaterade kan man inte bo på en altan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Innan den förre bostadsministern fick lämna sitt uppdrag gav han dock förutseende nog Boverket i uppdrag att se över hur man kan underlätta omvandlingen av tomma lokaler till bostäder.</p><p>Att få ett bättre utnyttjande av det befintliga lokalbeståndet är viktigt av flera skäl. Bland annat är det viktigt ur ett hållbarhetsperspektiv, precis som påpekats i det utredningsuppdrag som vi i dag debatterar. Det skulle kunna innebära att nya centralt belägna bostäder skapas, och därmed motverkas också en utveckling där stadskärnorna blir alltmer öde. Detta skulle i sin tur skapa förutsättningar för kvarvarande service och handel att finnas kvar och utvecklas.</p><p>Fru talman! Boverket presenterade sina slutsatser i februari. Man konstaterade bland annat att såväl momsregler som hyressättning är stora hinder för konvertering. Trots det säger nu bostadsminister Märta Stenevi att hon inte tänker vidta några åtgärder i frågan. Svaret både förbryllar mig och väcker nya frågor hos mig.</p><p>I utredningsdirektivet som regeringen skrev till Boverket står det att det är angeläget att det befintliga fastighetsbeståndet utnyttjas på bästa sätt och att användningen för en och samma byggnad ska kunna vara flexibel och möjliggöra återbruk, inte minst ur ett hållbarhetsperspektiv. Ska jag nu tolka statsrådets svar som att hon inte delar den bedömning regeringen gjorde i november om att detta är viktigt?</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H810562",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:38"
  }
}