{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:782 och 790 om prioritering av dubbelspårig ostkustbana",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d54374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "61",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack återigen till ledamöterna för engagemanget!</p><p>Jag vill påminna ledamöterna om att det var en S-ledd regering som utökade satsningarna på just dubbelspårsutbyggnaden mellan Gävle och Kringlan - det är en satsning på närmare 6 miljarder kronor -, för att tydligt markera. Nu vill vi naturligtvis kunna fullfölja den satsningen. Det är så det fungerar.</p><p>Vi kommer, om riksdagen ställer sig bakom den historiskt stora ramen på 876 miljarder kronor, att ge i uppdrag till Trafikverket att påbörja arbetet med åtgärdsplanering. Sedan kommer Trafikverket tillbaka med förslag någon gång i november, om processen fungerar som det är tänkt. Då går det ut på remiss, och sedan ska regeringen ta ställning och presentera en satsning under våren.</p><p>Jag kommer, kan jag berätta för ledamöterna, att i så fall under hösten åka runt och träffa alla regioner och ha bra diskussioner med region- och kommunalråd och andra. För det är ju så att hos region- och kommunalråd i hela landet, oavsett partifärg, finns det, precis som jag märker att det gör i den här diskussionen, en stark uppslutning bakom satsningar oavsett om det handlar om Ostkustbanan, Uppsala-Stockholm, Göteborg-Borås, Lund-Hässleholm, Ostlänken, Norrbotniabanan eller Sydostlänken. Alla de satsningar som vi nu rymmer i nationell plan och vill fortsätta att kunna finansiera och ta ansvar för finns det hos regionala politiker, näringsliv och handelskammare en stor uppslutning bakom. Men här i Sveriges riksdag finns den lilla detaljen att det nationellt, inte minst hos Moderaterna, finns en önskan att dra ned just satsningen på ny järnväg med 30 miljarder kronor. Det kommer att få effekt när man så småningom ska finansiera de objekt som nu ligger i den kommande nationella planen.</p><p>Därav blir frågan lite obekväm för två ledamöter, hos vilka jag ändå uppskattar engagemanget för Ostkustbanan, när det gäller att ni ändå sannolikt kommer att rösta för ett förslag som, om det skulle gå igenom, innebär besparingar på en satsning på ny järnväg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H8C120210618ip",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:37"
  }
}