{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "En effektivare konkurshantering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d9e852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "73",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den kände nationalekonomen Joseph Schumpeter beskrev ett begrepp som han kallade kreativ förstörelse. Han beskrev med detta begrepp hur en ekonomi drivs framåt av teknisk utveckling och innovation. Det ligger nämligen i marknadsekonomins natur att den som inte klarar konkurrensen slås ut. Men det ersätts av något nytt och bättre. På så sätt tas hela tiden små och stora steg mot att förbättra effektiviteten.</p><p>Det är, som Schumpeters begrepp säger, en både kreativ och destruktiv process. Därför behövs stödjande strukturer som främjar innovation och utveckling. Men det behövs också omhändertagande strukturer som skyddar arbetare, familjer, företagare och samhällen från den destruktiva kraften.</p><p>I detta sammanhang är välfärdsstaten en genial idé. Genom socialförsäkringar och trygghetssystem, genom kollektivt sparande och genom generella välfärdstjänster skapas trygga och innovativa individer och samhällen. Det är inte för inte som Sverige år efter år toppar världsindex för innovation och sökta patent.</p><p>Men baksidan av detta är såklart att företag går omkull. Det är inte alltid på grund av tekniska landvinningar eller innovationer som detta sker. Där kan finnas personliga skäl eller förändrade marknadsförutsättningar som ligger till grund för konkursen. Men konkurser blir det. I grunden är det som sagt inget negativt, om de inte sker för ofta eller blir för många under kort tid. Om man bara hanterar konkurserna smidigt och effektivt gynnar det i förlängningen samhället. Därför är ett effektivt konkursförfarande oerhört viktigt.</p><p>Samhället digitaliseras i rask takt. Regeringen vill därför att fler konkursförfaranden ska kunna skötas digitalt. Det ska därför vara möjligt att ansöka om konkurs med en digital underskrift. All kommunikation gällande en konkurs ska därutöver kunna skötas digitalt.</p><p>En av de större förändringar som regeringen föreslår i propositionen innebär att det obligatoriska edgångssammanträdet i tingsrätten ersätts med en ordning där gäldenären skriftligen bekräftar bouppteckningen vid ett sammanträde hos konkursförvaltaren. Gäldenären ska genom ett sådant undertecknande på heder och samvete bekräfta riktigheten av bouppteckningens uppgifter om tillgångar, skulder och räkenskapsinformation.</p><p></p><p>Därutöver lämnas också förslag som tar sikte på effektiviseringar av konkursförfarandet när det gäller gäldenärens bokföringshandlingar, förvaltarens berättelser och utbetalningar av utdelningsmedel till borgenärerna.</p><p>Regeringen är väl medveten om att det finns fler delar i konkursförfarandet som kan bli effektivare, och arbetet slutar givetvis inte med denna proposition. Men det är glädjande att regeringen levererar dessa viktiga förslag och att riksdagen ställer sig bakom propositionen. Det skapar bättre förutsättningar för att fortsätta den omvandling av vårt samhälle som bygger vårt välstånd och skapar resurser till vår viktiga välfärd. Det skapar ett starkare samhälle och också ett tryggare Sverige.</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "H801CU19",
    "replik": "N",
    "systemdatum": "2021-09-15 16:53:53"
  }
}