{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:622 om företag som nekats korttidsstöd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7d0c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "61",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sedan den här krisen började drabba oss - den fanns ju i Kina innan dess - har denna regering både lagt fram förslag och fått riksdagens godkännande för ett femtontal extra ändringsbudgetar. Ett tiotal stöd har införts. Många miljarder av skattebetalarnas pengar har utbetalats till företag som behöver stöd, antingen det har varit för fasta kostnader eller för lönekostnader när intäkterna har trutit på grund av pandemin. Så är det; det är ju ett faktum.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har ju själv varit i oppositionsrollen i åtta år, och det kanske hör till oppositionsrollen att hela tiden hävda att ingenting händer. Men just när det gäller den här perioden framstår det Alexandra Anstrell säger som väldigt verklighetsfrånvänt för de många skattebetalare som tittar på den här debatten. Ta till exempel korttidsstödet. Där har det under de gångna 13 månaderna utbetalats 33-34 miljarder kronor av skattebetalarnas pengar just för att rädda så många som möjligt kvar på jobbet och för att rädda våra företag. Lägg därtill omställningsstöd och många av de andra stöden. De har varit effektiva.</p><p>Hur kan jag då säga det fastän företagen drabbas? Jo, företagen drabbas för att vi är mitt i en pandemi. Tyvärr är det så. Jag kan säga detta för om vi jämför antalet konkurser kan vi se att det tack och lov var färre konkurser under pandemiåret 2020 än det var under 2019. Då är det klart att stöden har varit effektiva. Alla begriper att utan stöden hade konkurserna varit mångdubbelt fler än de är i dag.</p><p>Hur 2021 kommer att se ut får vi naturligtvis titta på när året är slut. Mot den bakgrunden fortsätter vi med stöden. </p><p>Ja, det har funnits en del fördröjningar och problem, framför allt för de ansökningar som inte har varit kompletta eller där man har haft svårt att få fram rätt uppgifter. Ja, det har funnits brister på Tillväxtverket. </p><p>Jag försöker tolka mina medmänniskor positivt, men det lät faktiskt som om Alexandra Anstrell uppmanade mig att gå in i myndighetsutövning mot enskild eller att lägga mig i en domstolsprocess som är pågående. Precis som Alexandra Anstrell säger har ju Tillväxtverket överklagat frågan om jämförelsemånad till Högsta förvaltningsdomstolen, vilket alltså innebär att det är en rättsprocess som pågår. </p><p>Jag tolkar det mer som en retorisk poäng när hon säger att ministern minsann inget gör än som en uppmaning att jag ska bryta mot grundlagen eller ge mig in i domstolsprocesser, för det är annars vad det lät som.</p><p>Fru talman! Det är ett tufft läge. Tyvärr kommer det att fortsätta att vara det tills vi får igenom vaccineringen i Sverige och i många andra länder. Vi kommer att behöva fortsätta hjälpas åt. Då är det både för företagen och för löntagarna. Vi är ju helt överens om stöden till företagen, om än inte alltid metoderna.</p><p>Däremot blev jag lite förvånad över det sista Alexandra Anstrell sa om mat på bordet, och jag skulle vilja ställa en fråga till henne om det. Jag delar hennes uppfattning, men varför är det i det läget viktigt att dra ned på stödet till löntagare? Varför vill Moderaterna ta bort det extra krisstöd som vi tillsammans med Centerpartiet och Liberalerna har infört när det gäller just den tillfälliga höjningen av a-kassan för att det är kris och nästan 100 000 människor har blivit av med jobbet? Är det inte viktigt för löntagarna att ha mat på bordet, Alexandra Anstrell?</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810622",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:07"
  }
}