{
  "anforande": {
    "dok_hangar_id": "5067639",
    "dok_id": "H80911",
    "dok_titel": "Protokoll 2020/21:11 Måndagen den 21 september",
    "dok_rm": "2020/21",
    "dok_nummer": "11",
    "dok_datum": "2020-09-21 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "49c2708f-630d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag tänkte glädja Elisabeth Svantesson med att säga att Vänsterpartiet gärna vill ha ett bidragstak - för direktörer och den ekonomiska eliten. Jag tycker att det är helt orimligt att fullt arbetsföra människor med väldigt god ekonomi ska ha betalt, ha bidrag, för att de inte orkar städa sina egna hem. Nu ska de till och med få bidrag för att de inte orkar ta hand om sin egen smutstvätt eller möblera om sina jättelika våningar. Jag tycker att det är helt orimligt.</p><p></p><p>Jag skulle gärna vilja ha ett bidragstak för vinstuttagen i välfärden. För det är väl ändå helt orimligt att det ska vara bättre avkastning på att driva ett äldreboende än en bank i Sverige? Ska det vara bättre avkastning på välfärdsverksamheterna, som är skattefinansierade men privatiserade, än på övrig privat tjänsteverksamhet, som inte är skattefinansierad?</p><p>Och äldreomsorgen då, som har högst avkastning av alla de privatiserade välfärdsverksamheterna och, som jag sa, betydligt högre avkastning än banker, har fler outbildade, sämre arbetsvillkor, fler deltider, fler visstidsanställda och så vidare. I de privatiserade skolorna har vi fått skolsegregation och betygsinflation. Det är barn som väljs bort, och man etablerar sig där man har bäst möjlighet att tjäna mycket pengar. Likadant är det med vårdcentralerna: De etablerar sig där folk är friskast, till exempel på Östermalm här i Stockholm.</p><p>Vi har fått en stor ekonomisk brottslighet i den privatiserade välfärden. Det borde väl stämma till lite eftertanke hos de partier som drivit igenom den privatiserade välfärden och den lagstiftning som nu styr välfärden?</p><p>Jag tänkte höra med Elisabeth Svantesson om brottsligheten i den privatiserade välfärden eller den höga avkastningen borde ha ett tak, eller om man kanske skulle ha ett bidragstak för direktörer - vore inte det rimligt och bra?</p><p>(Applåder)</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-10-13 16:51:44"
  }
}