{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:661 om EU-kommissionens agerande i energipolitiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2d2b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "17",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig vad regeringen har gjort och planerar att göra för att förmå kommissionen att driva en teknikneutral energipolitik där alla fossilfria energislag, inklusive kärnkraft och förnybar energi, kommer till användning i den mån det är effektivt för att nå klimatmålen. Joar Forssell har också frågat mig om den svenska regeringen för Sveriges räkning har avböjt att underteckna det brev som Frankrikes president tillsammans med stats- och regeringschefer i ytterligare sex av EU:s medlemsstater överlämnat till EU-kommissionen, och i så fall varför, samt vad regeringen gör för att Sveriges syn på EU:s energipolitik ska bli känd hos de övriga medlemsstaterna.</p><p>Låt mig inleda med att tydliggöra att jag helt delar Joar Forssells syn på nödvändigheten av att fördraget slår fast att medlemsstaterna själva bestämmer sin energimix. Både naturgivna och politiska förutsättningar skiljer sig mellan medlemsstaterna, och därför varierar också synen på olika tekniker. Kärnkraften är kanske det mest uppenbara exemplet där medlemsstaterna har olika syn. Ett annat exempel är koldioxidavskiljning och lagring. Det ska givetvis vara upp till varje medlemsstats folkvalda att själva besluta hur länderna bidrar till att EU:s mål nås.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Lissabonfördraget slår därför fast att EU ska främja de energiområden som hela EU ser ett mervärde i, det vill säga förnybar energi, energieffektivitet och väl fungerande energimarknader. I övrigt håller jag helt med Joar Forssell om att regleringen bör vara så teknikneutral som möjligt och tillåta varje medlemsstat att själv finna de mest kostnadseffektiva lösningarna för att uppnå de gemensamma EU-målen. Jag har vid upprepade tillfällen framfört den av riksdagen antagna ståndpunkten om att all fossilfri energiteknik är viktiga komponenter för att nå klimatmålet.  Jag har också hela tiden verkat för att EU ska undvika onödig detaljreglering av hur målen ska nås och ge större frihet åt medlemsstaterna att bestämma hur målen ska nås.</p><p>Vad gäller brevet från Ungern, Polen, Tjeckien, Rumänien, Slovakien, Slovenien och Frankrike hade vi inte fått någon information om det innan vi läste om det i medierna.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810661",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:12"
  }
}