{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1793c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "163",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Sverige har ett av världens mest generösa studiestöd, och det är något vi ska vara stolta över. I dagens kunskapssamhälle ställs krav på kompetensutveckling under större delen av yrkeslivet. Därtill har den pågående pandemin medfört att många personer har förlorat sina jobb, och det behövs studier för att klara av den omställning som krävs för att komma vidare i arbetslivet.</p><p>Det är därför avgörande att skapa goda förutsättningar för studier även senare i livet. Det är en investering eftersom ett livslångt lärande inte bara stärker den enskildes utveckling utan också främjar samhällets utveckling och kompetensförsörjning.</p><p>Fru talman! I dag finns det dessvärre begränsningar i studiestödet som kan vara hindrande för studier senare under livet. Man kan få bidragsdelen av studiemedlet tills man fyller 56 år, men rätten att låna begränsas redan från det år man fyller 47. Det innebär att det antal veckor man kan få studielån minskar successivt från det år man fyller 47.</p><p>I en tid när medellivslängden ökar och riksdagen nyligen har beslutat om höjd pensionsålder anser vi kristdemokrater att det är rimligt att också höja gränsen för vid vilken ålder man kan få studielån.</p><p>Detta har vi motionerat om under flera år, och det är därför glädjande att regeringen nu har aviserat att det ska bli möjligt att få studielån även högre upp i åldrarna. Vi kommer att följa frågan noga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Fru talman! Återbetalning av studielån ska enligt dagens regelverk påbörjas tidigast sex månader efter att det sista studiestödet betalades ut. Lånet ska vara färdigbetalt det år personen fyller 60 år, och man kan som längst betala tillbaka lånet under en period av 25 år.</p><p>Men eftersom vi lever längre och arbetslivet förlängs bör också lånens återbetalningstid förlängas. Det måste finnas en chans att betala tillbaka studielånen i en rimlig takt även om man studerar senare i livet. En alltför snabb återbetalningsplan kan hindra människor från att våga satsa på kompetensutveckling eller att påbörja en ny utbildning.</p><p>Vi kristdemokrater anser därför att åldern för återbetalning av studielån bör förlängas till det år man fyller 65 i stället för dagens 60. </p><p>Fru talman! Det kan vara så att en person som vill återuppta studier senare i livet har lyckats spara ihop en buffert som gör att personen klarar hushållsekonomin utan att ta nya studielån. Men ekonomin kan också bli ansträngd på grund av återbetalning av studielån som har tagits tidigare under livet. Då finns visserligen möjligheten till nedsättning av återbetalningstakten, men vi kristdemokrater menar att en huvudregel i stället bör vara att man så länge man studerar ska slippa betala av på sitt studielån.</p><p>Naturligtvis måste det finnas gränser för hur länge en person ska ha rätt att avvakta med sin återbetalning på grund av studier. Detaljerna kring detta måste utredas vidare, men det vore rimligt att utgå från att samma krav på studieresultat som finns för att få behålla studiestödet också ska vara vägledande för längden på återbetalningsfriheten.</p><p>Jag yrkar bifall till Kristdemokraternas reservation 4.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H801UbU8",
    "replik": "N",
    "systemdatum": "2021-05-05 15:17:24"
  }
}