{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:628 om positiv särbehandling av utlandsfödda kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ae0c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "110",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Jag tackar Märta Stenevi för svaret.</p><p>Varken jag eller Mikael Strandman har förnekat att rasism existerar i det svenska samhället. Samtidigt utgör dock Sverige ett av de absolut minst rasistiska länderna i hela världen. Det ser vi positivt på. Det är däremot problematiskt att vi har fått in etniska konflikter i det svenska samhället från andra regioner. Det späder snarare på och ökar rasismen i Sverige.</p><p>Det finns också något annat som är tydligt. Märta Stenevi redogör för att man har sämre möjligheter om man är utländsk i Sverige, och med tanke på Mikael Strandmans belysning alldeles nyss är det inte minst så för utrikesfödda i Miljöpartiet. Återigen är detta ett uttryck för identitetspolitik. Utöver mina reaktioner på Märta Stenevis syn på makt i allmänhet blev jag också upprörd över den identitetspolitiska syn som Märta Stenevi gav uttryck för i sitt uttalande i podden.</p><p>Uttalandet tyder på att Märta Stenevi är anhängare av identitetspolitik eftersom hon tydligt särskiljer på utlandsfödda kvinnor och vita inrikesfödda kvinnor. Identitetspolitikens uppfattning om att vi alla tillhör olika sociokulturella grupper, i detta fall kopplat till hudfärg, vilka vi förväntas företräda och främja utan hänsyn till andra grupptillhörigheter eller vår egen fria vilja är direkt skadlig för samhällsbygget. Att Sveriges jämställdhetsminister grupperar människor utifrån hudfärg för att sedan ställa grupp mot grupp är anmärkningsvärt.</p><p>I min interpellation ställde jag därför frågan om statsrådet och regeringen ser en risk för att identitetspolitik leder till splittring och om regeringen avser att vidta några åtgärder för att förhindra densamma. I sitt svar sa Märta Stenevi: \"Samtidigt är arbetet med att förebygga och motverka rasism och polarisering i samhället viktigt. Det skapar förutsättningar för ett solidariskt och sammanhållet Sverige.\" Här är vi naturligtvis eniga. Rasism ska bekämpas. Förvisso inte genom åsiktslagstiftning men visst ska samhällets samlade kraft stå upp mot rasism.</p><p>Herr ålderspresident! Det är just av detta skäl Märta Stenevis uttalande är problematiskt, och det av flera skäl. </p><p>För det första utgör uttalandet en del av den så kallade låga förväntningarnas rasism. Det är med andra ord en föreställning om att människor, i detta fall utrikesfödda kvinnor, inte är kapabla att på egna ben ta sig an livet och lyckas utan att de, just för att de är utrikesfödda, endast kan lyckas om de får allmosor, genvägar och förfördelning av andra. Det är en ytterst sorglig och nedsättande syn på dem det berör.</p><p>För det andra innebär kvotering - positiv särbehandling - av någon eller en grupp alltid att någon annan drabbas av negativ särbehandling. I detta fall gäller det vita inrikesfödda kvinnor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För det tredje riskerar det naturligtvis att snarare späda på rasism och polarisering om man från politiskt håll vidtar åtgärder för att gruppen vita inrikesfödda kvinnor ska flytta på sig för att ersättas av gruppen utrikesfödda kvinnor.</p><p>Men, herr ålderspresident, om Märta Stenevi trots detta står fast vid sitt uttalande kvarstår frågan om varför hon själv inte går i bräschen, tar på sig ledartröjan och visar vägen. Om Märta Stenevi menar allvar med att vita inrikesfödda kvinnor behöver ge plats åt utrikesfödda kvinnor för att fördela makten i samhället undrar jag när vi kan räkna med att hon avgår för att i stället upplåta sin makt åt en utrikesfödd kvinna.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H810628",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:16"
  }
}