{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:360 om stölder och olaglig godstrafik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d7093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kommer att fortsätta att engagera mig själv i frågan om hur polisen jobbar. Jag var i LPO Enköping och tittade på hur man jobbade där med fordonskontroller från den vanliga polisverksamheten. De hade fått väldigt mycket bättre resultat när de jobbade konsekvent och systematiskt, och de skulle också jobba med forskningsarbete om det.</p><p>När det gäller Larmtjänst förstår jag att de är frustrerade över att vi har den här typen av brottslighet i Sverige. Jag skulle vilja vända på resonemanget. Frågan är om det finns någon regering i modern tid som har gjort mer för att komma åt internationella stöldnätverk än vad vi gör just nu.</p><p>Vi bygger ut polisen. Vi har styrt upp flera myndigheter så att detta ska vara en prioriterad uppgift. Nu jobbar man hårdare underrättelsebaserat i samverkan med Europol i den internationella delen. Vi jobbar nu med säkra länder-listan som gör att Migrationsverket kan hindra att en del grupper ens kommer in i Sverige. Vi stoppar dem vid gränsen, och vi skärper straffen. Det gäller bostadsinbrott och systematiska stölder.</p><p>Vi har gett tullen ökade resurser att kontrollera gränsen bättre. Nu får den nya befogenheter. Kustbevakningen har också fått nya befogenheter som den inte hade tidigare. Vi jobbar systematiskt med de frågorna och flyttar fram positionerna.</p><p>Sedan skulle jag också vilja att det går ännu snabbare. Mycket kommer att stå och falla med Polismyndighetens tillväxt. Det är trots allt den som ska göra huvuddelen av jobbet med att bekämpa brottslighet i Sverige. Det är därför som jag återkommer till tillväxten, tillväxten och tillväxten. Det är den som gör att vi får ett ökat tryck i brottsbekämpningen av internationella stöldnätverk i Sverige.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810360",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:32"
  }
}