{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i den militära utbildningsinsatsen i Irak",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "73db90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "24",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! 77 länder deltar i koalitionen mot Daish. I dag är det cirka 5 000 soldater. Man arbetar i huvudsak inom fem områden: militärt och kontraterrorism, motverkande av finansiering av terrorism, utländska terroriststridande, information och motbudskap samt stabiliseringsstöd. Det här är de olika dimensionerna i koalitionens arbete.</p><p>Daish är militärt besegrat men existerar i området. Det finns enligt bedömningar fortfarande cirka 10 000 IS-terrorister i området. Det här gör att det är nödvändigt att det finns en internationell koalition som fortsätter att verka i området för att inte IS-terroristerna på nytt ska få fotfäste och kunna dominera områden och terrorisera befolkningen men också sprida terrorism till övriga delar av världen, bland annat Europa, även kanske vårt land.</p><p>Omfattningen av det svenska bidraget är i dag tre personer på plats. Ytterligare två kommer att tillföras under december för rådgivaruppgifter till de irakiska säkerhetsstyrkorna. Det mandat som regeringen begär berör högst 220 personer. Under normala omständigheter ska bidraget uppgå till cirka 70 personer, förutsatt att förmågor för skydd och bevakning, som det handlar om, efterfrågas av insatsens ledning. Det är ju så att man inom ramen för insatsen fördelar arbetsuppgifterna mellan de olika länderna. Kostnaden är beräknad till 126 miljoner, vilket bygger på en nivå med 70 personer. Mandattiden är den 1 januari till den 31 december 2021.</p><p>Det handlar om att vi sänder stabsofficerare med möjlighet att tillföra förmågor för skydd och bevakning. I dag har vi två personer på ledningsplats i Bagdad och en person på bakre ledningsplats i Kuwait. Just nu finns det ingen förfrågan från koalitionen till oss om att bidra till skydd och bevakning. Den folkrättsliga grunden är då inbjudan från Iraks regering.</p><p>Det har varit ett väldigt intensivt år i Irak. Året inleddes med våldsamma attacker mot koalitionens baser. En av de baser som attackerades var Taji-basen nordväst om Bagdad. Där hade vi ett svenskt förband, men ingen skadades. Jag var i personlig kontakt med förbandet vid den här tidpunkten. Det var brittiska och amerikanska soldater som sårades. Tre dödades i en av attackerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i den militära utbildnings-insatsen i Irak</p><p>Sedan slog covid till också. Det ledde naturligtvis till konsekvenser, som bland annat innebar att man ställde in i princip all utbildningsverksamhet inom koalitionen. Syftet var självklart att hindra ytterligare smittspridning.</p><p>I slutet av mars beslöt Försvarsmakten att tillfälligt ta hem den svenska personalen från Irak, då ingen utbildning genomfördes och de iranskstödda shiagrupperingarna i Irak intensifierade sina raketattacker. Vårt nära partnerskap med Storbritannien i insatsen visade sitt värde när våra brittiska kollegor stöttade oss med hemtagning av personal och materiel. Under våren var samtlig svensk infrastruktur på Taji-basen avvecklad.</p><p>Insatsen har under året förändrats och skiftat fokus och målgrupp. Vi har gått från utbildning på soldatnivå till utbildning och mentorering av officerare för att kunna nå långsiktiga och strategiska resultat. I och med detta har det svenska bidraget till insatsen förändrats.</p><p>Jag vill bestämt säga att den globala koalitionen mot Daish och insatsen i Irak har gjort skillnad. Sverige har gjort skillnad. Vi ska vara stolta över att vi tillsammans har bidragit till att militärt besegra Daish i Irak. Jag har själv besökt Erbil och Bagdad. Jag har deltagit på koalitionsmöten under den tid jag varit försvarsminister. Jag har följt utvecklingen väldigt nära och sett de resultat som uppnåtts. Enligt i stort sett veckovisa genomgångar har jag kunnat följa utvecklingen och sett vem som dominerat vilket område, vad som varit Daishdominerat och vad som dominerats av andra, och hur striderna gått till.</p><p>Detta har inte varit enkelt. Men den internationella koalitionen har gjort skillnad. Därför ska vi inte släppa greppet nu. Vi måste finnas i den här miljön för att de 10 000 IS-terroristerna inte ska lyckas få nytt fotfäste. Det måste vara det synsättet som gäller, annars blir det förgäves.</p><p>Om de irakiska säkerhetsstyrkorna ska kunna stå på egna ben är det nödvändigt med fortsatt stöd inom ramen för koalitionen. Uppgiftsfördelningen mellan Natos insats NMI och OIR är något som det arbetas med nu inom Natostrukturen. Jag vill påminna om det breda engagemang som vi har på den civila sidan. Vi har ett omfattande bilateralt humanitärt bistånd och ett utvecklingsbistånd.</p><p>Vi ska ha en beredskap för att snabbt kunna svara på uppkomna förfrågningar från insatsens ledning om ytterligare bidrag. Sådana bidrag kan exempelvis vara personal till utbildning och till skydd och bevakning. Vi har den ram som propositionen anger, där normalläget är att ha högst 70 personer på plats. Det är de normala omständigheterna.</p><p>Vi ska vara en professionell, lojal och långsiktigt uthållig samarbetspartner. När det gäller ageranden som strider mot de mänskliga rättigheterna och Iraks hantering har utrikesministern fördömt dessa. Det har förts direkta samtal med den irakiska regeringen, det har förts diskussioner inom ramen för EU, med tydliga markeringar, och det har förts resonemang inom ramen för koalitionen. Respekten för demokrati, mänskliga rättigheter och demokratisk mötesfrihet är oerhört väsentlig och viktig, och detta är inte något som har gått obemärkt förbi.</p><p>Däremot, om vi upphör med vårt bidrag, kan Daish flytta fram sina positioner. Man ska ha klart för sig att koalitionens närvaro har bieffekten att begränsa de Irantrogna milisgruppernas möjligheter att verka, men koalitionens mandat är att bekämpa Daish. Jag menar att koalitionen har en viktig stabiliserande roll, där vi ingår. Det är inte detsamma som att ställa sig bakom eller acceptera saker som görs i alla möjliga delar av den irakiska regeringen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i den militära utbildnings-insatsen i Irak</p><p>Sverige stödde peshmerga i Erbil, och jag besökte själv under den tiden vårt förband som verkade där. Jag hade också kontakter med flera olika ministrar i det kurdiska styret. Det jag fick refererat var att det var en oerhört välkommen insats som hade en väldigt positiv effekt. Mandatet för närvaron är inbjudan av den irakiska regeringen, och arbetsfördelningen sker inom ramen för koalitionen. Vi har inget folkrättsligt mandat att göra egna arrangemang utanför koalitionen, utan det är det folkrättsliga mandatet och inbjudan från Iraks regering som vårt agerande bygger på.</p><p>Inom ramen för koalitionen har bidraget i just Erbil inte varit efterfrågat just nu, och koalitionen stänger den delen av verksamheten i början av nästa år. Detta är det renodlade faktaförhållandet när det gäller den biten.</p><p>Hans Wallmark tog upp ett sidospår i detta sammanhang som jag skulle vilja kommentera. I ett KU-utlåtande sägs att en förundersökning har inletts mot den irakiske försvarsministern om brott mot mänskligheten. Detta borde jag ha underrättats om. Jag kan bara säga att i dessa sammanhang, när det gäller den delen, inleddes en förundersökning om brott mot mänskligheten i november 2019, och den 8 juli 2020 fattade åklagaren beslut om att lägga ned förundersökningen.</p><p>Jag vill göra det tydligt, så att det står klart för alla, hur ett sådant sammanhang och en sådan insats hänger ihop. Det är tydligt att insatsen och koalitionens verksamhet inte styrs av Iraks regering. OIR är en militär operation som har sina kontakter med Irak på operativ militär nivå. De kontakter som OIR har med den politiska nivån i Irak är av protokollär och ceremoniell karaktär. Det finns ingen direkt länk mellan den politiska nivån i Irak och OIR som på något sätt kan styra över vad eller vilka man ska utbilda. Här har Iraks försvarsminister och Iraks regering ingen roll.</p><p>Att Iraks försvarsminister var svensk medborgare har inte påverkat Sveriges agerande i Irak och heller inte det svenska deltagandet i den globala koalitionen. Det har inte framkommit några indikationer på att säkerheten för det svenska truppbidraget har påverkats av vad som framkommit om den tidigare försvarsministern. Jag vill bara ha detta sagt så att det är klarlagt, för det är så lätt att blanda ihop det ena och det andra. Iraks försvarsminister påverkar inte koalitionens agerande eller svensk trupp.</p><p>Jag är glad att det finns ett brett stöd i riksdagen för propositionen, och jag vill tacka den personal som har tjänstgjort och tjänstgör i området.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:37"
  }
}