{
  "anforande": {
    "dok_hangar_id": "5082067",
    "dok_id": "H80970",
    "dok_titel": "Protokoll 2020/21:70 Tisdagen den 26 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "70",
    "dok_datum": "2021-01-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:298 och 320 om stöd till restaurangnäringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3e311abc-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Malin Höglund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för påminnelsen om den viktiga dagen gällande demokratin!</p><p>Under torsdagen i vecka 2 kontaktades jag av restaurangägare i Idre Fjäll som undrade hur regeringen tänkte när det gällde att från den ena dagen till den andra ändra beslutet om öppettider. Förslaget som låg var att restaurangerna skulle få ha öppet till klockan 22. Så blev det inte.</p><p>Fru talman! Att ta ett sådant här beslut påverkar restaurangägarna. Det här är en bransch som redan går på knäna. Dalarnas fjällvärld, med semestrande familjer i Sälen, Idre Fjäll, Grövelsjön och många andra anläggningar, har gäster som vill sitta längre än till 20.30 i de säkra miljöer som krögarna möjliggör. Det vill gästerna göra i alla Dalarnas kommuner och i hela Sverige. Restaurangägarna har bett mig att framföra deras berättelser här i dag.</p><p>Lasse driver två ställen i Mora. Han säger: Det var en tuff vår, men en hemestersommar och en liten buffert från Vasaloppsveckan gjorde att det ändå såg bra ut inför en andra våg. Vi kände oss lite bättre förberedda. I november kom första knocken från regeringen: stopp för alkoholförsäljning efter klockan 22 från och med den 20 november. Jag tvingades då stänga vår ena verksamhet, rockklubben Lilla Helfvetet. O'Learys kunde vi driva vidare, men vi justerade givetvis öppettiderna utifrån de regler som gäller enligt alkohollagen om att stället ska vara utrymt enligt serveringstillståndet. Nästa knock från regeringen kom inför julhelgen: stopp för alkoholservering redan från klockan 20.00. Detta påverkar enormt då vi är en sportbar och många kommer för att titta på hockey, som är stort i Dalarna och hos oss.</p><p>Maria driver en restaurang tillsammans med sin man Love; de är också småbarnsföräldrar. De har valt att leva sitt drömliv med att vara restaurangägare. Hon beskriver det så här: Jag vill lyfta att bakom varje företag står det människor - en familj, kanske en bror eller en mamma - som kämpar och sliter och går i personlig borgen hos banker och leverantörer för att kunna bedriva sin verksamhet. För att det är en dans på rosor? För att man blir rik? Nej knappast, men varför? Jo, för att vi krögare har en sak gemensamt: Vi har en passion för mat och dryck, och vi älskar att leverera upplevelser. Vi är oerhört duktiga på att följa gällande restriktioner. Vi anpassar oss hela tiden - vi ställer om, vi är kreativa och vi ser möjligheter. För jag tror att få är mer angelägna än vi krögare om att få ett stopp på smittspridningen så att man kan återgå till normalläge igen. Vi har sagt upp 9 av våra 15 anställda. Omställningsstöden dröjer, och det lilla som kom i våras täckte inte ens hyran för en månad. Vi behöver krisstöd nu. Man har från regeringens sida svartmålat en hel bransch.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag undrar vilka initiativ statsrådet är beredd att ta med anledning av det jag nu har framfört.</p>",
    "intressent_id": "083953568015",
    "rel_dok_id": "H8C120210126ip",
    "replik": "N",
    "systemdatum": "2021-03-24 18:24:38"
  }
}