{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Slopad nedsättning av energiskatt på bränslen i vissa sektorer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4a35414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "55",
    "talare": "Sultan Kayhan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Riksdagen har tidigare antagit målet att Sverige år 2030 ska ha 50 procent effektivare energianvändning jämfört med 2005. Det är inte många år kvar nu.</p><p>För att nå målet krävs en omställning av energianvändningen. I syfte att öka incitamenten att påskynda omställningen föreslår regeringen att den befintliga nedsättningen av energiskatt på bränsle som förbrukas för uppvärmning eller drift av stationära motorer i vissa sektorer fasas ut. Åtgärden förväntas också bidra till att minska användningen av fossila bränslen, vilket för oss närmare klimatmålen.</p><p>Förslaget innebär rent konkret att full energiskatt ska tas ut av den generella nivån för bränslen som förbrukas för annat ändamål än drift av motordrivna fordon vid tillverkningsprocessen i industriell verksamhet och i yrkesmässig jordbruks-, skogsbruks- eller vattenbruksverksamhet. Det ska inte heller ske någon återbetalning av energiskatt för bränslen som förbrukas för framställning av värme eller kyla som levererats för de nämnda ändamålen.</p><p>Förslaget gäller inte drift av motordrivna fordon i de berörda verksamheterna eller bränsleförbrukning i skepp och båt. Skattebefriad bränsleförbrukning inom stålindustrin och gruvindustrin eller vid framställning av energiprodukter berörs inte heller av förslaget.</p><p>Förändringarna ska genomföras i två steg med en minskning av skattenedsättningen från 70 procent till 35 procent den 1 juli 2021 och sedan ett helt slopande av skattenedsättningen den 1 januari 2022 - detta för att skapa förutsägbarhet och för att ge tid till anpassning.</p><p>Fru talman! Förslaget är inte en nyhet som kom i dag. Redan i budgetpropositionen för 2021 aviserades förändringen av regeringen. Vad som däremot är intressant i dagens debatt är de reservationer som redan har tagits upp här i talarstolen före mig. Både Moderaterna och Sverigedemokraterna yrkar avslag på förslaget. Jag vill uppmärksamma alla på ett mönster som är väldigt tydligt för den som följer skattedebatterna i riksdagen: Det är regel snarare än undantag att dessa två partier yrkar avslag när det handlar om förslag med syfte att nå miljö- och klimatmålen. Det får mig att fundera på vad Moderaternas och Sverigedemokraternas egentliga inställning är till Sveriges klimatmål.</p><p>Framför allt gäller det Sverigedemokraterna, som går emot varje politiskt förslag för klimat och miljö och som samtidigt aldrig har några egna förslag till lösningar. De är motståndare till förslag som egentligen är rätt vedertagna för att nå målen för energiomställning och klimat, mål som sannolikt inte är tillräckliga men som säkerligen är nödvändiga - för vi skulle i sanningens namn behöva ha djärvare förslag. Men i stället för att gå med i kampen för att rädda vår planet stretar de systematiskt emot de förslag som läggs fram.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Slopad nedsättning av energiskatt på bränslen i vissa sektorer</p><p>I sina motioner hänvisar de bland annat till att vi inte bör genomföra det här förslaget med hänsyn till covid-19-pandemin. Vem vet vilken kris som väntar nästa gång? frågar Eric Westroth här i kammaren i dag. Ja, forskare vet, och de varnar oss för en klimatkris. Barn som strejkar vet, och de manar oss politiker att agera. Ändå vill SD inte hoppa på tåget till framtiden.</p><p>Det de inte vill inse är att vi genom att inte öka takten i omställningen skulle riskera att kasta världen in i en stor klimatkris. För samtidigt som covid-19-pandemin har fått flera ledare i världen att förespråka utbyggnad av välfärd, höjning av vissa skatter och minskning av klimatutsläppen förespråkar vissa svenska konservativa partier det motsatta. Det får mig att undra varför de vill beröva oss framtidstron.</p><p>Fru talman! Med det yrkar jag för utskottet bifall till propositionen och avslag på motionerna.</p>",
    "intressent_id": "0962410717322",
    "rel_dok_id": "H801SkU24",
    "replik": "N",
    "systemdatum": "2021-09-15 16:44:06"
  }
}