{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Vissa identitetsfrågor inom utlänningsrätten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7635414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "93",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Om Christina Höj Larsen lyssnat lite på vad jag sa fick hon svar från talarstolen i huvudanförandet och hon fick svar i den första repliken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa identitetsfrågor inom utlänningsrätten</p><p>Liberalerna har inte några sådana krav som Christina Höj Larsen för fram. Vi står heller inte bakom någon sådan politik. Jag kan inte heller se varför de kraven skulle införas här. Jag förstår inte alls den kritiken.</p><p>Fru talman! Christina Höj Larsen anklagar mig för att ge en världsfrånvänd beskrivning när det handlar om frågan om väldigt unga barn som kan vistas i Schengenområdet. Detta med en världsfrånvänd beskrivning är väldigt intressant, fru talman. Den delas nämligen av EU-kommissionen, Återvändandeutredningen och Eurodacreviderarna.</p><p>Det är snarare så att det är Christina Höj Larsens uppfattning som riskerar att stjälpa hela möjligheten att genomföra detta på europeisk nivå. Är det någon här som har en världsfrånvänd beskrivning är det väl Vänsterpartiet, som inte är berett att skydda väldigt utsatta barn i en mycket svår situation.</p><p>Det förvånar mig, måste jag säga. Jag hade nog förväntat mig att Vänsterpartiet ändå skulle ställa sig bakom att man ska skydda de mest utsatta i samhället. Det har varit lite av Vänsterpartiets signum, i varje fall i retoriken de senaste årtiondena.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H801SfU24",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:44:13"
  }
}