{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:166 om bonus-malus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a1947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "89",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Edward Riedl menar att bonus-malus går från dem som har lite till dem som har mycket. Nja, hela tanken med bonus-malus-systemet är att det ska vara kostnadsneutralt för statsfinanserna. Det innebär att bonusen betalas till dem som får den av dem som betalar en malus. De som köper en malusbil, till exempel en som har riktigt hög malus, är i genomsnitt personer som har höga inkomster. Det är alltså personer som har råd att köpa dyra stadsjeepar som ger en bonus till dem som har råd att köpa dyra, för det är de ofta, elbilar.</p><p>Det är stor skillnad mot den miljöbilsbonus som fanns under alliansregeringen när vanligt folk - undersköterskor, lagerarbetare och kassabiträden - fick vara med och finansiera en miljöbilsbonus för dem som hade råd att köpa nya miljöbilar. Nu är det de som köper bensinslukande stadsjeepar som får betala det i stället. Det är en betydligt bättre fördelningsprofil än när Moderaterna styrde.</p><p>Vad gäller tillgång till bilar för familjer som behöver två permobiler ber jag att få återkomma. Jag är inte insatt i hur mycket en permobil väger och inte heller i vilka bilar som klarar en sådan tyngd. För att svara på en sådan specifik fråga behöver jag se till att Regeringskansliet plockar fram material.</p><p>Däremot finns ju alltid möjligheten att köpa en begagnad bil, för då drabbas man inte av malus.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810166",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:38"
  }
}