{
  "anforande": {
    "dok_hangar_id": "5096170",
    "dok_id": "H809117",
    "dok_titel": "Protokoll 2020/21:117 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "117",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:651 om Turkiets utträde ur Europarådets konvention mot våld mot kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "532aaf21-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "62",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi är överens om utvecklingen i Turkiet, och jag redogjorde precis för alla de kontakter vi har i Turkiet, inte minst med kvinnoorganisationer. Det finns en bred enighet om detta.</p><p>I vår feministiska utrikespolitik arbetar vi kontinuerligt med frågan om avskaffandet av våld mot kvinnor och flickor. Det handlar inte bara om individer, utan det påverkar hela samhället. Vi har som mål att uppmärksamma våld i nära relationer och verka för att fler länder ansluter sig till bindande konventioner som Istanbulkonventionen för att detta mål ska uppnås. Då måste vi verka för att den inte undergrävs eller ifrågasätts och använda samarbeten med lokala FN-aktörer och politisk dialog och så vidare för detta.</p><p>När Istanbulkonventionen ifrågasätts och inte minst när Turkiet bestämmer sig för att lämna konventionen måste vi agera, och det har vi också gjort. Vi har till exempel bidragit med ett starkt uttalande i Europarådet, och vi var pådrivande i EU för en stark reaktion. Europeiska rådet gjorde klart i dialogen med Turkiet i mars att respekten för mänskliga rättigheter är central i relationen mellan EU och Turkiet. Att Turkiet har skyldighet att respektera kvinnors mänskliga rättigheter framhölls specifikt.</p><p>Jag kan också berätta att jag i onsdags höll tal inför ministerkommittén i Europarådet i Strasbourg. Jag hade då också ett långt samtal med generalsekreterare Marija Buric, som tidigare var min utrikesministerkollega i Kroatien, och vi pratade mycket om Istanbulkonventionen och hur vi ska göra för att få fler länder att ratificera den. Det finns ett par länder som behöver pushas lite till så att de verkligen gör det.</p><p>Hon sa faktiskt att den sorgligaste dagen hittills i hennes roll som generalsekreterare för Europarådet var när hon fick detta meddelande, så jag vet att Europarådet har en oerhört dedikerad generalsekreterare, särskilt i denna fråga.</p><p>Vårt engagemang för Istanbulkonventionen är en del i ett bredare perspektiv på Turkiet som handlar om mänskliga rättigheter och demokrati.</p><p>Vad gäller HDP noterar jag att Lotta Johnsson Fornarve kallar det för ett vänsterparti. HDP betyder Folkens demokratiska parti, och jag vet att de inte är lyckliga över att antingen kallas kurdiskt eller vänster, men låt gå. Även socialdemokrater, liberaler och säkert centerpartier har också samarbete med Folkens demokratiska parti. Alla dessa fängslanden är hur som helst helt oacceptabla. Det är rent politiska processer som pågår, och även detta bör vi protestera emot.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810651",
    "replik": "N",
    "systemdatum": "2021-09-01 17:35:15"
  }
}