{
  "anforande": {
    "dok_hangar_id": "5077118",
    "dok_id": "H80948",
    "dok_titel": "Protokoll 2020/21:48 Måndagen den 7 december",
    "dok_rm": "2020/21",
    "dok_nummer": "48",
    "dok_datum": "2020-12-07 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande hösten 2020",
    "underrubrik": "Inledning och administrativt inriktad granskning (kapitel 1)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "60446627-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Per Söderlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka utskottet för ett gott samarbete som har resulterat i ett enigt betänkande, vilket jag och mitt parti ser ett stort värde i.</p><p>Jag vill även rikta ett stort tack till vår fantastiska och mycket kunniga kanslipersonal. De har ett otroligt tålamod med våra infall och lyckas oftast lotsa oss genom en snårig djungel av svarspromemorior, fakta, lagar, åsikter och sena textjusteringar.</p><p>Årets granskningar har ibland varit ganska invecklade, och utan det stöd vi har haft av varandra och av kansliet hade vårt arbete varit svårare att genomföra. Arbetet har dessutom försvårats av den pandemi som just nu härjar i världen. I vanliga fall presenterar utskottet sin granskning av statsråden under våren. I år fick arbetet skjutas upp, och nya lösningar för utskottets arbete har införts. Bland annat har en utfrågning genomförts digitalt, vilket lär ha varit första gången någonsin.</p><p>Att arbetet ändå har kunnat slutföras, om än något sent, får anses visa att utskottets arbete har kunnat fortgå trots pandemins påverkan. Det är ett gott betyg och visar att Sveriges riksdag står väl rustad när det verkligen gäller.</p><p>Konstitutionsutskottet har hanterat 30 anmälningar, och utskottet har haft synpunkter i 12 fall. Vi kommer, som nyss har sagts, att gå igenom anmälningarna mer i detalj i de kommande anförandena. Rent generellt kan man dock se vissa återkommande tendenser i regeringsarbetet.</p><p>Några av utskottets utlåtanden gäller den information som nått, eller snarare inte nått, statsråden. I de fallen har statsråden inte informerats om allvarliga brister som har varit kända inom departementen. Den aktuella informationen har i flera fall nått statsråden först efter det att medier har rapporterat om bristerna. Det åligger såklart statsråden att se till att de har nödvändig information om allvarliga brister och andra större händelser inom sina ansvarsområden, vilket utskottet också framhåller.</p><p>Några av de anmälningar som utskottet har haft att hantera har rört statsråds uttalanden. Utskottet konstaterar att missvisande uttalanden av statsråd har gjorts i några fall. I vissa fall har statsråd varit felunderrättade, och då är det svårt att lasta dem. I andra fall har uttalandena skett i egenskap av partiföreträdare eller i en debattsituation, vilket inte ställer samma krav som i andra fall. I de fall statsrådens uttalanden har varit missvisande borde de ha korrigerats där så varit möjligt, något som inte alltid har skett, tyvärr.</p><p>I den administrativa granskningen har utskottet fortsatt att följa utvecklingen av antalet tjänstgörande i Regeringskansliet. Regeringsprotokoll har granskats, förvaltningsärenden inom Infrastrukturdepartementet har gåtts igenom och även utnämningsmakten har granskats.</p><p>Utskottet konstaterar att andelen utnämnda myndighetschefer med politisk bakgrund har legat konstant sedan regeringsskiftet 2006. Detsamma gäller inom utlandsmyndigheterna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkande hösten 2020Inledning och administrativt inriktad granskning (kapitel 1)</p><p>Utskottet vill framhålla sin tidigare uppfattning att politisk bakgrund inte ska vara diskvalificerande vid tillsättningen utan att avseende endast ska fästas vid sakliga grunder såsom förtjänst och skicklighet.</p><p>Vad gäller regeringsprotokollen konstaterar utskottet att det i flera fall har gått mindre än fyra veckor från att en författning har kungjorts till dess att den har trätt i kraft. Utskottet utgår från att regeringen, i den mån den råder över beslutsprocessen, vidtar nödvändiga planeringsåtgärder för att hålla tiden mellan kungörande och ikraftträdande inom de nämnda tidsramarna.</p><p>Vad gäller förvaltningsärenden har utskottet granskat elva ärenden som rört överklaganden av beslut som meddelats av länsstyrelsen respektive Transportstyrelsen. Vid överklagandeärenden är det viktigt att hålla handläggningstiderna så korta som möjligt eftersom ärendena ofta redan har pågått under en lång tid. I fem av ärendena gick det dock flera månader mellan avslutad skriftväxling i ärendet och regeringens beslut.</p><p>Utskottet vill rent allmänt understryka vikten av att handläggningen av ärenden inte fördröjs i onödan.</p>",
    "intressent_id": "0492644357418",
    "rel_dok_id": "H801KU10",
    "replik": "N",
    "systemdatum": "2021-01-29 13:47:55"
  }
}