{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:492 och 498 om reformeringen av Arbetsförmedlingen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "31de072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "86",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det finns ett antal frågor och synpunkter på det ministern redogjorde för här just nu som kanske förtjänar att föras fram.</p><p>Ministern hänvisar bland annat till en departementsskrivelse som kommer senare i vår. Ja, jo, problemet är bara att då har man rullat ut en stor del av de tjänster som man nu pratar om från Arbetsförmedlingens sida.</p><p>Det riskerar att bli, för att uttrycka sig milt, precis som förra gången det begav sig att regeringen sparkade igång sin reformering: Man hade uppenbarligen ingen plan, och man hade inte pratat ihop sig. Man hade ingen sammanhängande tanke med det över huvud taget, vilket innebar att man fick sätta tokstopp och slå back i maskin under hösten 2019 och sparka igång massor med utredningar - exempelvis Kommunutredningen eftersom man över huvud taget inte hade nämnt kommunernas roll i reformeringen av Arbetsförmedlingen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta ter sig tämligen anmärkningsvärt, i synnerhet eftersom det handlar om en av Sveriges absolut största myndigheter som har varit dysfunktionell under en lång tid.</p><p>Jag är glad att Socialdemokraterna nu har gjort en kovändning och inser att man behöver göra något. Problemet är bara att det är en sak att säga att man tror på kontroll och kvalitet och att man har bra kontroll och en helt annan att faktiskt ha det.</p><p>Här behöver vi nog ytterligare förtydliganden och klargöranden från ministern. Vad är det hon vet som vi andra inte vet när det handlar om kontrollen av Arbetsförmedlingen?</p><p>Ministern nämner ju inte med ett enda ord vad hennes egen myndighet Inspektionen för arbetslöshetsförsäkringen konstaterade för bara några dagar sedan: att Arbetsförmedlingens kontroll är helt undermålig, tillsammans med dess övriga verksamhet.</p><p>Jag skulle vilja att ministern kommenterade den ganska saftiga kritik som hennes egen myndighet för fram nu när man rullar ut ett system innan det är klart och färdigt.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H8C120210323ip",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:18"
  }
}