{
  "anforande": {
    "dok_hangar_id": "5101944",
    "dok_id": "H809145",
    "dok_titel": "Protokoll 2020/21:145 Måndagen den 21 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "145",
    "dok_datum": "2021-06-21 00:00:00",
    "avsnittsrubrik": "Reduktionsplikt för bensin och diesel - kontrollstation 2019",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2114cf75-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "126",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Herr ålderspresident! Vi debatterar i kväll en ganska ambitiös förstärkning av reduktionsplikten för inblandning av biodrivmedel. Det gör mig som centerpartist lite extra glad, eftersom det är en avgörande fråga för att vi ska kunna ställa om det svenska samhället till lägre utsläpp, på sikt också till nollutsläpp.</p><p>Det är viktigt för att vi ska kunna nå de ambitiösa, men kanske inte tillräckligt ambitiösa, mål vi har satt upp för att minska utsläppen från transportsektorn. Men, herr ålderspresident, det är också viktigt för att vi ska nå den ambition som jag hoppas att alla i kammaren har: Sverige ska inte bara vara ett samhälle där vi kombinerar tillväxt med låga utsläpp, utan vi ska faktiskt också se en ökad svensk tillväxt när vi skalar upp den svenska bioekonomin, när vi producerar mer i Sverige och skapar gröna jobb som kommer från den produktionen.</p><p>Herr ålderspresident! Det här gör mig som gammal ungdomsförbundare lite lycklig. Jag vet nämligen att det som får det att klicka till allra mest i människor är när man försöker tala om hur omställningen ska gagna fler i det svenska samhället.</p><p>Finns det någonting som får alltifrån bönder till klimatambitiösa stockholmare och transportelever på gymnasier i Mjölby att greppa vikten av en omställning som alla tjänar på är det när man talar hur vi ersätter fossil olja från Saudiarabien, Ryssland eller till och med Norge med biodrivmedel från det svenska jord- och skogsbruket. Detta är något som de flesta greppar. Det är bra inte bara för klimatet utan också för det svenska samhället.</p><p>Herr ålderspresident! Med det sagt är detta en ambitiös målsättning. Det är också av vikt att den ska vara ambitiös. Vi är just nu inne i ett skede där vi har små och stora företag runt om i Sverige som just funderar över om de ska våga satsa på denna produktion. Ska de våga ta investeringsbeslut som kanske är ett av de största som de gör detta decennium och som inte sällan ligger i miljardklassen behöver det finnas en klar och tydlig målsättning från politikens håll om att vi ska ställa om transporterna i Sverige och att vi bland annat ska göra det med svenska biodrivmedel som grund. Annars, herr ålderspresident, är risken att det här inte blir av eller att det blir av någon annanstans än i Sverige.</p><p>Jag tror inte att jag behöver påminna mina kollegor här i kammaren om vad som händer när vi svajar på målet eller om vad vår målsättning är. Om det finns en osäkerhet huruvida vi ska bygga ut drivmedelsproduktionen i Sverige skapar vi en osäkerhet som mer än någonting annat förhindrar sådana investeringar.</p><p>Herr ålderspresident! Det är självklart att enbart en mer ambitiös reduktionsplikt inte löser omställningen av transportsektorn. Det här kommer självfallet att behöva kombineras med annat. Det behöver gå hand i hand med en ambitiös bioekonomistrategi som tar tag i alla delar i ledet för hur vi ökar produktionen av svenska biodrivmedel och andra resurser som kommer från den svenska bioekonomin, såsom jorden och skogsbruket. Det behöver gå hand i hand med en säkrad äganderätt och goda förutsättningar för jord- och skogsbruket.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Reduktionsplikt för bensin och diesel - kontrollstation 2019</p><p>Detta är saker som har funnits med i januariavtalet och de processer som har följt av januariavtalet. När nu en majoritet i kammaren har fällt den nuvarande regeringen vill jag påminna om vikten av att oavsett vilken regering vi har om tre månader, efter nästa val och i mandatperioden efter det behöver man säkra att alla dessa delar finns med.</p><p>Herr ålderspresident! Det här måste gå hand i hand med en omställning av transportsektorn som helhet, inklusive ökad transporteffektivitet. Det är en effektivitet som i dag ligger oerhört lågt i Sverige, oavsett om vi talar om transporteffektiviteten för personer och varor eller om transporter i stadsmiljö eller på landsbygd. Det behöver gå hand i hand med en omställning som innebär en ökad elektrifiering av både väg- och järnvägsnätet. Det behöver gå hand i hand med att vi kollar på hur vi stärker järnvägar och sjötrafik. Detta är en helhet, men i denna helhet är en ambitiös reduktionsplikt av största vikt.</p><p>Herr ålderspresident! Slutligen vill jag ta upp något som har väckts här tidigare, det vill säga oron för att reduktionsplikten kan komma att ha negativa effekter för svenska företags konkurrenskraft och för landsbygdsbefolkningen i vårt land. Det är en oro som man ska ta på största allvar, men jag hoppas också att de som har uttryckt denna oro i kammaren tar med sig oron och viljan att hitta lösningar in i de andra frågor som påverkar dels företagens konkurrenskraft, dels mobiliteten på svensk landsbygd.</p><p>Det råkar nämligen förhålla sig så, herr ålderspresident, att vi som bor på landsbygden i det här landet betalar mer i skatter och olika pålagor när vi äger och kör bilar än den totala samhällskostnaden. Så har man det inte i större städer. Detta är ett faktum i dagsläget. Det finns dessutom rent snedvridande instrument, till exempel reseavdraget som framför allt gynnar boende i storstadsområden och inte dem som man tror att det är tänkt att gynna, nämligen landsbygdsbefolkningen som ska klara av att få ihop livspusslet och privatekonomin. </p><p>Den oro som har lyfts fram här i kammaren i dag hoppas jag att ni även tar med in i dessa frågor.</p><p>Med detta, herr ålderspresident, och med den stolthet jag känner över att vi kommer att få till en mer ambitiös reduktionsplikt avslutar jag mitt anförande.</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H801MJU23",
    "replik": "N",
    "systemdatum": "2021-10-08 14:30:52"
  }
}