{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Planering och byggande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "90f9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "105",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Trots eller tack vare att många av Centerpartiets förslag för fler bostäder och ett ökat byggande i hela landet kan komma att genomföras med januariavtalet återstår mycket.</p><p>Inte mindre än 15 av 59 reservationer kommer från oss, och trots att min talartid är lång är det omöjligt för mig att gå in på var och en av dem.</p><p>För att byggandet ska kunna öka måste också friheten göra det, friheten att prova nya sätt att bygga och nya platser att bebygga. Andra former för att upplåta bostäder behövs. Men stigberoendet är starkt, och byggsektorn har fram till nu varit en av de mest konservativa branscherna. Detta håller på att ändra sig. Många företag skapar nu industriella processer där hus tillverkas i fabrik i långa serier och sätts upp på några timmar till inflyttningsbara hem.</p><p>Trots debatten om särkrav och att det inte längre är tillåtet för kommuner att gå utöver nationella krav på energiförbrukning upplever företag som är verksamma i hela landet att kommuner gör olika och ställer skilda krav på vilka handlingar de måste se för att kunna bevilja bygglov. Det måste givetvis upphöra. Om ett hus är tillåtet att bygga i en kommun måste det också vara tillåtet i en annan, fru talman. </p><p>Klimatdeklarationer är bra. Det är en fördel, speciellt för dem som producerar trähus industriellt, att ha ett enhetligt sätt att klassificera efter miljöpåverkan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Planering och byggande</p><p>Lägre byggkostnader borde leda till att fler platser i landet blir möjliga att bebygga och att fler har råd att flytta in i dessa bostäder.</p><p>Fru talman! Det är inte i dag som vi ska prata om allt som skulle behövas för att reformera bostadsmarknaden. Vi ska hålla oss till plan- och bygglagen och de möjligheter som den borde ge människor, företag och kommuner att vara kreativa och långsiktiga med sina planer när det gäller att bygga och bo.</p><p>Bygglov, detaljplaner och översiktsplaner är viktiga verktyg, och för Centerpartiet är det kommunala självstyret en helig ko. Men möjligheten att under ordnade former göra avsteg och gå utöver gränser kan vara ett sätt att förnya och förändra. Dessutom kan det vara en dellösning på allvarliga samhällskriser. Den vi just nu genomlider med en pandemi är ett exempel på sådant som kan drabba samhället. Det kan visa sig nödvändigt att efter en tid ändra lokalers verksamhetssyfte, eftersom det helt enkelt inte finns något behov av vad de avsågs för och annan användning har blivit mer angelägen. Ett exempel är akutsjukvården som behöver större lokaler, fältsjukhus som har behövts och många människor som ska provtas och vaccineras. Ett annat kan vara följden av att fler kommer att fortsätta jobba hemifrån, så att kontorslokaler kan omvandlas till bostäder.</p><p>Fru talman! Samhället kan drabbas på andra sätt, inte bara av pandemier. Det kan drabbas av ofred, cyberattacker, el- och vattenbrist, störningar i telenätet, sabotage och terror. Klimatförändringar och stigande havsvattennivåer vet vi redan har gjort att tätorter invid vatten måste tänka annorlunda och bygga barriärer mot översvämningar. Vi behöver system som gör oss mindre sårbara. Att inte alla hushåll är kopplade till samma kommunala vatten- och avloppstjänster borde av beredskapsskäl vara självklart.</p><p>Kommuner borde också få lov att prova lokalt anpassade modeller för att möjliggöra kortare ledtider från att en byggherre för fram en idé och har ett stycke mark som den vill planlägga tills ett beslut om detaljplan och bygglov kan fattas av berörd nämnd. Vi föreslår en kommunal försöksverksamhet för att förkorta och förenkla beslutsprocessen, och vi vill skapa möjligheter att peka ut innovationsytor där avsteg från gällande regler kan tillåtas. </p><p>Det är nu, fru talman, många år sedan Centerpartiet först förde fram idén om privat initiativrätt som ger möjlighet för byggföretaget att begära av kommunen att den ger ett planbesked och sedan överlåter åt den sökande att genomföra arbetet. Nu är ett sådant förslag på väg och kommer att behandlas här strax före midsommar. </p><p>Att förenkla, snabba på och öka friheten är ett ständigt pågående arbete som Centerpartiet kommer att fortsätta gå i bräschen för. Det är vårt löfte till er som planerar samhällen och bygger bostäder att vi ska göra så.</p><p>För Centerpartiet är hela landets utveckling viktigast. Varje kommun och varje region ska utifrån sina förutsättningar känna att de har regeringens och riksdagens stöd för att planera för en befolkningstillväxt. Riksintressenas utbredning och omfattning är ett problem, strandskyddet är ett annat liksom långt större hinder för små kommuner att skapa attraktiva boplatser. </p><p>Vi förväntar oss av regeringen att den tar intentionerna i januariavtalet på allvar, reformerar strandskyddet i grunden och verkligen ser till att det blir enklare att bygga strandnära i landsbygdsområden och att det lokala inflytandet att bestämma om upphävande av skyddet ökar. Då behöver de lyssna in remissvar från alla som nu oroas över att länsstyrelserna kanske ges alltför stora befogenheter att upphäva tidigare kommunala beslut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Planering och byggande</p><p>Fru talman! Centerpartiet var tillskyndare av att Stockholm och Skåne blev så kallade regionplaneorgan. Vi vill att fler regioner ska ges denna möjlighet och att arbetet med regionplanering utvärderas innan det utökas.</p><p>Det har väckts frågor och varit farhågor från Sveriges kommuner och regioner om att den nuvarande lagen inskränker det kommunala självstyret och att kommuner i efterhand ska tvingas anpassa sig till en antagen regionplan sedan länsstyrelserna har gripit in. </p><p>Det var aldrig vår avsikt att begränsa det kommunala självstyret, och jag menar att SKR:s farhågor kan vara överdrivna. Men för att undvika tveksamheter hos de instanser som nu har att yttra sig över Region Hallands och Hallands kommuners framställan till Finansdepartementet om att bilda regionplaneorgan måste regeringen ta initiativ, både till att förtydliga lagen och till att öppna för mer än bara försök. Här finns det stora skillnader mellan de partier som har reservationer i denna fråga. Vi vill, till skillnad från Vänsterpartiet, varken ha statlig eller regional inblandning i var, hur många bostäder eller vilken typ av bostäder kommuner ska bygga.</p><p>Mångas förhoppning om att själv bygga sig ett hus på en naturskön tomt på landsbygden stannar ofta vid just bara en dröm. Tyvärr är kostnaderna höga och möjligheten att finansiera bygget liten. Det förblir en dröm förbehållen dem med god inkomst och sparat kapital. Vi hoppas att det kan ändras. Men vi inser också att många i stället väljer att bosätta sig centralt och nära service, kollektivtrafik och kulturutbud. För en del är detta faktiskt viktigare än tystnad, lugn och ro.</p><p>Förtätning av stadskärnor är lösningen när kommuner vill bygga men inte har tillgång till mark. Att exempelvis bygga på en våning ovanpå ett äldre hus och samtidigt utrusta det med hiss skulle vara möjligt om det inte vore för att detta hus råkade finnas i anslutning till en väg, ett järnvägsspår eller en industri. Svårigheter att finna sådana lägen centralt och att i dessa lägen åstadkomma en tyst sida gör att många bra och eftertraktade lägen inte bebyggs. </p><p>Fru talman! En reservation om detta, som de borgerliga partierna varit ense om tidigare, skulle jag ha kunnat yrka bifall till om det inte vore för att spara tid vid voteringen. Därför, fru talman, meddelar jag att Centerpartiet står bakom samtliga våra 15 reservationer, men jag yrkar bifall endast till reservation nummer 24 om regionplanering.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H801CU13",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:13"
  }
}