{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Associationsrätt (forts. CU8)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e2002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "92",
    "talare": "Catarina Deremar (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Fru talman! Jag vill börja med att yrka bifall till reservation 6 i betänkandet. Den berör kooperativt företagande.</p><p>I civilutskottets betänkande om associationsrätt finns många intressanta och viktiga frågeställningar, som flera talare före mig har tagit upp.</p><p>För mig som centerpartist är företagarfrågor och i synnerhet småföretagarfrågor en del av själva blodomloppet, kan man säga. Detta var tydligt på statsministerns frågestund när mina partikollegor ställde frågor om just småföretagarnas situation. Vi vill verkligen lyfta fram, underlätta för och hylla dessa modiga män och kvinnor som driver företag med stor passion, för sig själva men också för att andra ska ha en arbetsplats att gå till.</p><p>Trots att vi centerpartister gärna ser att vi förenklar och förbättrar för företagare är det inte alla företagare som är goda, vilket tidigare talare har exemplifierat. Det finns de som på olika sätt fuskar till sig bidrag, letar efter kryphål i lagstiftningen och ägnar sig åt rent kriminella handlingar. Dessa avarter måste vi såklart få stopp på. Det drabbar de företagare som sköter sig, och förtroendet för en hel bransch kan bli ifrågasatt.</p><p>Fru talman! Detta kräver precision, för alltför ofta vittnar småföretagare som jag träffar om att de upplever att de känner sig misstänkliggjorda när de har kontakt med eller får frågor från myndigheter. Det är alltså en svår balansgång. Vi ska värna våra företagare som driver sina företag på ett ärligt vis, vilket de allra flesta gör, men vi ska få bort dem som ägnar sig åt kriminell verksamhet. En översyn av gällande lagstiftning för att motverka förekomsten av bolagsmålvakter är något som vi i Centerpartiet ställer oss bakom.</p><p>Fru talman! Vi är många som har sett och förstått allvaret för företagen, som har drabbats hårt, och vi förstår vikten av att få igång ekonomin så att de som har fått lämna sina arbetsplatser får återvända dit så snart som möjligt. Men mångas tillvaro har förändrats i grunden, och en del kommer inte att bli desamma igen. Det gäller att vi verkligen vänder på alla stenar.</p><p>En del företag kommer att försvinna, men det kommer också att bildas nya. Då kan kooperativ vara en möjlighet. Att driva företag tillsammans med andra och att kunna dela arbete och ansvar är kärnan i de kooperativa värderingarna. Det kan passa unga nya företagare eller kanske den som inte tidigare tänkt tanken att starta företag. Även om kooperationen alltid har varit stark i Sverige är det en associationsform som vi inte pratar lika mycket om som vi till exempel gör om aktiebolag. I andra länder är kooperationen en naturlig del av näringslivsstrukturen, exempelvis i Tyskland eller i norra Italien, vilket jag fick en stark känsla av när jag var på besök där.</p><p>Vi kan titta på Sverige. De 100 största medlemsägda och ömsesidigt ägda bolagen i Sverige omsätter tillsammans 400 miljarder kronor per år och har över 100 000 anställda. </p><p>Villkor och regler för företag ska naturligtvis vara generella. Men den kooperativa företagsformen saknar en del förutsättningar som resterande näringsliv har. Kooperativa företag, inte minst nystartade, behöver tillgång till investeringskapital. Lagstiftningen för ekonomiska föreningar behöver ses över. </p><p></p><p>Fru talman! Därför vill Centerpartiet stärka kunskapen om kooperativt företagande i utbildningsväsendet. Likaså vill vi stärka förutsättningarna för kooperativt företagande genom en moderniserad lagstiftning och tillgång till råd och stöd för just denna bolagsform. </p>",
    "intressent_id": "0986091320811",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-04-27 19:29:21"
  }
}