{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:579 om avbytartjänst för animalieproducenter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8e18b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "111",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Staffan Eklöf har frågat mig om jag kommer att verka för att utreda ett statligt stöd till avbytartjänst för animalieproducenter och för att Sverigedemokraternas förslag eller liknande förslag ska kunna bli verklighet.</p><p>Jag delar bedömningen att det kan vara en utmaning för företagare inom animalieproduktionen att exempelvis ta semester eller få avlastning vid sjukdom. Animalieproducenterna är viktiga för den svenska livsmedelsproduktionen och förverkligandet av den svenska livsmedelsstrategin, samtidigt som betande djur är helt avgörande för den biologiska mångfalden i jordbrukslandskapet.</p><p>Att stärka och öka konkurrenskraften inom jordbruket och att svensk livsmedelsproduktion är helt avgörande för jobb och tillväxt på landsbygden är en punkt i januariavtalet, den sakpolitiska överenskommelsen mellan Socialdemokraterna, Centerpartiet, Liberalerna och Miljöpartiet de gröna.</p><p>En viktig del i detta arbete är att regeringen i december 2019 fattade beslut om ytterligare en handlingsplan för livsmedelsstrategin. Handlingsplanen innehåller satsningar på 122 miljoner kronor årligen till och med 2025. Dessutom gjordes ytterligare satsningar på totalt 114 miljoner kronor under 2020.</p><p>I budgetpropositionen för 2021 tillfördes och aviserades ytterligare 74 miljoner kronor 2021-2023 för att stärka arbetet med livsmedelsstrategin. De föreslagna åtgärderna ska tillsammans utgöra den tredje delen av en handlingsplan. Handlingsplanen utgör ett viktigt steg i att stärka konkurrenskraften och öka lönsamheten genom satsningar på till exempel forskning och innovation, regelförenkling och kompetensförsörjning.</p><p>Jag vill understryka att vi är inne i en positiv trend. Enligt färska siffror från Statens jordbruksverks sektorskalkyl bedöms det totala produktionsvärdet för 2020 uppgå till 64,3 miljarder kronor - en ökning med 0,8 miljarder kronor, eller drygt 1 procent, jämfört med 2019. Värdet av animalieproduktionen förväntas öka med 0,8 miljarder kronor, eller 3 procent, och beräknas till 28,4 miljarder kronor.</p><p>Sverige har sedan 1970-talet haft en statligt finansierad avbytartjänst som drivits genom olika bolag där Lantbrukarnas Riksförbund, LRF, varit huvudman. I samband med avregleringen av jordbruket under 1990-talet upphörde den statliga finansieringen, och LRF fortsatte driften på affärsmässiga grunder. År 1999 beslutade LRF att lägga ned verksamheten helt. I nuläget planerar inte regeringen någon utredning av ett återinförande av en statligt finansierad avbytartjänst.</p><p>Regeringen arbetar med andra åtgärder som främjar jobb och tillväxt i hela landet. I livsmedelsstrategin tar regeringen ett brett grepp om frågor som är viktiga för konkurrenskraften och kompetensförsörjningen såväl i livsmedelssektorn som i lantbruket. Sverige behöver ha en god försörjningsförmåga avseende livsmedel - en fråga som aktualiseras i tider som dessa.</p><p>Livsmedelsstrategins mål om en ökad och hållbar livsmedelsproduktion beslutade riksdagen om 2017, och detta ska uppnås år 2030. För att nå målen i livsmedelsstrategin behövs ett långsiktigt och kontinuerligt arbete genom livsmedelsstrategins handlingsplaner men också genom hur Sverige utformar åtgärder och insatser i kommande period för den gemensamma jordbrukspolitiken, som startar 2023. Min bedömning är att dessa åtgärder och satsningar inom ramen för livsmedelsstrategin och den gemensamma jordbrukspolitiken kommer att underlätta situationen även för företagare inom animalieproduktionen.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810579",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:57"
  }
}