{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:845 om hanteringen av elbilsbränder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3b87ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "61",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för det utvecklade svaret, ministern!</p><p>Jag har fått ett scenario beskrivet för mig av en brandman: Om man bor på till exempel Gotland eller Åland och har en elbil som har brunnit och som måste till en märkesverkstad, vilket inte finns på den ö man bor på, måste bilen transporteras. Som vi har varit inne på tidigare här i dag kan en elbil som har brunnit självantända igen, under en ganska lång tid efteråt. Vad händer då om en elbil börjar brinna på en linjefärja mitt ute på vattnet och personal och passagerare drabbas av den giftiga röken - och om personalen inte har fått tillräcklig utbildning för att hantera de här frågorna? Alla bränder är ju farliga, men i vissa utrymmen kan de vara extremt svåra att släcka - till exempel på ett fartyg eller inne i ett stort parkeringshus. </p><p>Ministern säger i sitt svar att MSB gjort undersökningar av bränder och kommit fram till att bränder i fordon med litiumjonbatterier inte är vanligare än bränder i fossildrivna fordon. Då undrar jag om ministern har säkerställt att den undersökningen även tar hänsyn till hur stor andel de olika bilarna utgör samt räknat med ålder som en faktor. Jag har nämligen fått lära mig att fossildrivna fordon ofta brinner när de blir äldre. De flesta elbilar är hyfsat nya, och ändå finns det sådana bränder redan nu. Hur blir det då när vi har en åldrande elbilsflotta?</p><p>Fru talman! Jag har absolut inget emot elbilar; jag vill bara att vi med den ökade moderniseringen och ökade elektrifieringen riggar samhället efter detta. Så upplever jag inte att fallet är just nu, och det måste faktiskt ministern och regeringen ta ansvar för. </p><p>Jag har också ställt frågan om det här med förorenat vatten vid elbilsbränderna. Ministern säger i sitt svar att MSB arbetat aktivt med frågan om kontaminerat vatten och att räddningstjänster i största möjliga mån ska samla upp kontaminerat vatten för destruktion. </p><p>Tidigare i år kraschade en Tesla Model S mot ett träd norr om Houston och fattade eld. Jag har fått berättat för mig att det var två män som dog. Räddningstjänsten fick använda ungefär 120 000 liter vatten för att släcka branden, som pågick i väldigt många timmar eftersom batteriet återantände. En Tesla har ungefär 7 000 små batterier i en hagelpatrons storlek, och dessa sköts iväg som projektiler under släckningsarbetet. Det krävdes en heroisk insats av den räddningstjänsten.</p><p></p><p>Vattenåtgången vid en vanlig bilbrand är ungefär 1 000 liter, så det är ganska stor skillnad. När 120 000 liter vatten spolas över ett batteri som på en Tesla kan det förorsaka otroliga mängder kontaminerat vatten, och det är förfärligt att tänka sig att det skulle hända. Att rena detta kontaminerade vatten är ingen billig historia, och det är heller inte en särskilt enkel nöt att knäcka. Det finns nämligen inte möjligheter över hela Sverige att bli av med kontaminerat vatten snabbt och smidigt, och det är inte heller jouröppet så att man kan göra det under en helg alla gånger. Räddningstjänsten kan i stället behöva ligga på kontaminerat vatten över en helg innan de kan bli av med det.</p><p>Fru talman! För mig är det väldigt viktigt att vi följer upp hur de beslut vi tar i riksdagen faller ut i samhället. Ministern har sagt i sitt svar att de kommunala räddningstjänsterna har ett ansvar som verksamhetsutövare i samband med att de släcker bränder, vilket innefattar att miljörisker ska beaktas enligt såväl miljöbalken som lagen om skydd mot olyckor. Min fråga blir därför om ministern har för avsikt att ge Sveriges räddningstjänster resurser till det troligen ökade behovet av rening och destruktion av kontaminerat vatten.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810845",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:02"
  }
}