{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:149 om privatekonomi i skolans undervisning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "73a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "57",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag måste erkänna att jag inte blir riktigt klok på vad Alexandra Anstrell egentligen vill. Vill Alexandra Anstrell att de kunskapskrav som finns ska förtydligas och skärpas? Uppenbarligen, och det kravet är redan tillmötesgått. Till skillnad från vad som framgår av de citat som finns i interpellationen har regeringen tillsammans med Centern och Liberalerna lagt fram förslag och beslutat om nya kursplanetexter. Jag kan konstatera att de kursplanetexterna inte alls ligger långt från det som Alexandra Anstrell efterlyser.</p><p>Eller vill Alexandra Anstrell egentligen att ämnet konsumentkunskap ska få fler timmar? Är det detta som är frågan? I så fall är det bara att föreslå det här i riksdagen. Jag skulle tro att det finns många andra som också vill föreslå fler timmar för en mängd andra ämnen.</p><p>Eller vill Alexandra Anstrell egentligen att vi ska öronmärka vissa undervisningstimmar för just de delar i ämnet hem- och konsumentkunskap som handlar om privatekonomi? Detta skulle i så fall vara en innovativ lösning som inte finns för särskilt många andra ämnen. Vi är ju vana vid att vi genom våra läro- och kursplaneskrivningar överlåter åt de professionella och välutbildade lärarna att lägga upp undervisningen på ett sådant sätt att man möter de krav som framgår av kursplanerna.</p><p>Det som i praktiken är ett av problemen med ämnet hem- och konsumentkunskap, fru talman, är, skulle jag vilja hävda, att de gamla skrivningarna var just lite gamla. Det är nu justerat och åtgärdat. De nya skrivningarna är mycket bättre, och jag är stolt över dem. Men de stora problemen är, som vanligt i vår svenska skola, en stor mängd krav som ställs på lärare och elever och en brist på behöriga, utbildade lärare, som är tydlig inte minst i ämnet hem- och konsumentkunskap. Detta är problem som vi måste arbeta mycket hårt med, fru talman.</p><p>Men att göra ändringar i en beslutad kursplan som ännu inte trätt i kraft - förlåt mig, men jag tror inte att det förbättrar ungdomarnas privatekonomi.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810149",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:43"
  }
}