{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Internationellt utvecklingssamarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f2db90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "142",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till reservation 10 av Liberalerna.</p><p>Den pandemi som nu sveper över världen skördar hundratusentals människoliv, och det kommer att bli miljontals. För människor som redan befinner sig i en svår situation förvärras givetvis det medicinska tillståndet av pandemin. Vi ser ju de enorma problem vi har i vårt samhälle, både medicinska och ekonomiska, till följd av covid-19-pandemin. Det är klart att ett land som har mycket svagare ekonomi än Sverige, svagare sjukvårdssystem och svagare samhällsfunktioner, drabbas ännu hårdare av pandemin. Det innebär att många av de länder som är mottagare av bistånd har ohyggliga svårigheter just nu.</p><p>Det handlar inte bara om hur pandemin skördar liv, utan detta får konsekvenser för hela samhällen. Vi kan exempelvis titta på de ekonomiska konsekvenserna, med stora mängder jobb som försvinner och naturligtvis en ökad arbetslöshet. För fattiga länder innebär det också att de direktinvesteringar från rikare länder och företag runt om i världen som man är väldigt beroende av minskar. Många av de fattigare länderna är också mer riskfyllda miljöer att investera i, och de mer riskfyllda direktinvesteringarna är de man ofta drar ned på först i en sådan här situation.</p><p>Samtidigt får man en överbelastad sjukvård i många länder. Självklart måste man då fokusera på dem som är drabbade av coronaviruset, vilket innebär att väldigt mycket av den ordinarie, reguljära sjukvården trängs undan på olika sätt. Det kan handla om mödravård och andra typer av vård. Det innebär att många människor dör inte nödvändigtvis till följd av pandemin utan till följd av att den vård de behöver för någon annan åkomma inte kommer dem till del. Man har sett liknande exempel tidigare, exempelvis i samband med ebolakatastrofen i Västafrika.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt utvecklingssamarbete</p><p>För biståndet får pandemin även den konsekvensen att eftersom många rikare länder får en kraftigt försvagad ekonomi sker det neddragningar på biståndet. Det behöver inte vara medvetna neddragningar; det kan vara en ren följd av att länder, på samma sätt som vi i Sverige, har låst sitt bistånd till en viss nivå av bruttonationalinkomsten.</p><p>Vi ser också en annan konsekvens av pandemin, herr talman, nämligen hur auktoritära och hårdhänta regimer använder detta tillfälle som pandemin ger till att strama åt lagar kring exempelvis yttrandefrihet. Vi har också i Sverige genomfört restriktioner för att hindra smittspridning. Till exempel får man inte träffas hur många som helst ute på gator och torg, vi har digitala möten och så vidare. Det är på sätt och vis en inskränkning av demokratin som är motiverad. Den genomförs i demokratiskt syfte, och vi vet att när Sverige tar sig ur pandemin kommer detta att rullas tillbaka. Vi kommer att återgå till normalitet, så att säga.</p><p>Men när den här typen av inskränkningar sker i en auktoritär stat med ett hårdhänt, aggressivt och kanske polariserande ledarskap innebär det att vi inte har några som helst garantier för att de restriktioner som införs kommer att rullas tillbaka i framtiden. Vi har även sett på diskussionen kring Ungern, exempelvis, att detta också påverkar Europeiska unionen.</p><p>Det finns alltså väldigt stora risker med pandemin, både när det gäller biståndet och biståndsnivåerna och när det gäller demokratins situation i världen.</p><p>Om vi nu tittar lite på vårt närområde i Europa kan vi säga att problemen går som en hästsko runt Europa - över norra Afrika, Mellanösternregionen, delar av Östeuropa och givetvis inte minst Ryssland. I det sönderfall som pågår i många länder - Syrien, Libyen, Jemen etcetera - skapas enorma flyktingströmmar. Vi ser radikalisering, oerhörda humanitära umbäranden i stora flyktingläger, människor som vill transitera krigsområden för att ta sig till Europa och så vidare.</p><p>Detta ställer väldigt höga krav på att vi också växlar upp det humanitära biståndet och stödet för att hjälpa människor i nöd. Det handlar inte bara om allmosor, om någon tror det, utan det handlar väldigt mycket om att om vi inte skapar en stabilitet i Europas närområde kommer vi att få allt svårare att hantera situationen längre fram. Sönderfallande stater, stora flyktingströmmar, radikalisering, jihadism och mycket annat innebär att vi måste agera för att få stabilitet. I flyktinglägren är det humanitära stödet - matkuponger, filtar, vaccin etcetera - något som också bidrar till att skapa stabilitet.</p><p>Herr talman! Vi liberaler har sett, egentligen genom hela demokratins historia, att det är omöjligt att bygga demokrati utan att det finns demokrater. Demokrati är ingenting man bara kan processa fram eller besluta fram. Demokrati förutsätter att det finns enskilda individer som vill bygga demokrati, att det finns politiker som vill ställa upp i val för att driva igenom lagstiftning och trycka på voteringsknappar för att genomföra demokratiska konstitutioner, att det finns människor som driver olika frågor och som vill förbättra sina samhällen. Det är omöjligt att få en långsiktigt hållbar god utveckling för frihet och för mänskliga rättigheter i världen om man inte kraftsamlar på att stödja dem som verkligen vill bygga demokrati.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt utvecklingssamarbete</p><p>Det har också lett fram till vår slutsats i Liberalerna - som än så länge faktiskt bara delas av oss i denna kammare, dessvärre - att demokratimålet bör vara överordnat fattigdomsmålet i biståndspolitiken. Det är nämligen så pass centralt att bygga demokratiska samhällen om man också vill mota bort fattigdomen. Det räcker att titta på de rika länderna i västvärlden. Deras ekonomiska utveckling har gått hand i hand med den demokratiska utvecklingen.</p><p>Vi agerar nu inom ramen för januarisamarbetet tillsammans med Centerpartiet och regeringspartierna för att stärka demokratifokuset i utvecklingssamarbetet och biståndet. Vi driver på så mycket vi bara kan för att principen mer för mer och mindre för mindre ska implementeras. Det innebär att om ett land genomför demokratiska reformer och vill utvecklas i demokratisk riktning ska vi kunna öka stödet dit. Men om ett land tvärtom går i repressiv riktning, förföljer folk, syr in oppositionella i finkan och så vidare ska också det svenska biståndet dit minskas. Jag hoppas att detta kommer att få ett ökat genomslag i svensk biståndspolitik framöver.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H801UU2",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:51"
  }
}