{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Migration (forts. SfU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "374d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "210",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>Fru talman! Är det något man kan vara säker på är det att migrationsminister Johansson är nöjd med hur läget är och med regeringens politik, förstås. Han var nöjd före krisen 2015, han var nöjd under krisen och han är nöjd nu. Vad som än händer är han nöjd. Antingen har regeringen nämligen haft rätt hela tiden, eller också har de rätt när de har ändrat sig. Eller så har de rätt nu, och det är det som räknas.</p><p>Ministerns återkommande svar rörande allt som har gällt migrationspolitiken det senaste halvåret är att vi har de lägsta nivåerna under hela 2000-talet, vilket förstås är bra. Jag tog också upp det i mitt anförande, och jag såg att ministern nickade instämmande. Att detta enbart beror på coronapandemin talar han däremot gärna tyst om.</p><p>Regeringens nya förslag, som han släppte sent en fredagskväll, går minst sagt i en annan riktning: en Tinderlag för att underlätta anhöriginvandring med nya relationer, mer skattefinansierad anhöriginvandring för kvotflyktingar och även en ny, generös skyddsgrund, som har nämnts flera gånger tidigare, för att ge uppehållstillstånd till alla som har klamrat sig fast i Sverige tillräckligt länge.</p><p>Det jag undrar över är hur ministern samtidigt kan nicka instämmande till att det är bra med minskad invandring och vara nöjd med förslag som tveklöst kommer att öka invandringen. Är ministern nöjd med de 12 500 asylsökande som vi verkar landa på i år, eller kommer ministern att vara nöjd när vi är uppe i 25 000 asylsökande igen?</p>",
    "intressent_id": "0538494048717",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:12:13"
  }
}