{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Utökade kontroll- och stödmöjligheter avseende skyddstillsynsdömda",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d64283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "59",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Centerpartiet välkomnar att regeringen nu lägger fram förslag om utökade kontroll- och stödmöjligheter för personer som är dömda till skyddstillsyn. Det är rimligt att de brottsförebyggande åtgärderna som utgångspunkt bör motsvara dem som finns för villkorligt frigivna. Alla nu föreslagna lagändringar är steg i rätt riktning.</p><p>Om vi för ett ögonblick tittar på statistiken ser vi att 60 procent av de skyddstillsynsdömda återfaller i brott inom en treårsperiod. I samband med fall som uppmärksammats i medier beskrivs hur personer som dömts till skyddstillsyn fortsätter att begå brott under strafftiden. Personer som dömts för exempelvis sexualbrott mot barn på nätet har under tiden för avtjänande av skyddstillsyn kunnat fortsätta sin brottsliga bana hemma framför datorn.</p><p></p><p>Redan för tio år sedan framhöll de domare som då besvarade en enkät från Brottsförebyggande rådet att påföljden borde kunna förstärkas med elektronisk övervakning. Elektronisk övervakning vid skyddstillsyn har alltså efterfrågats under lång tid.</p><p>Fru talman! Frågan om överträdelser och misskötsamhet gällande skyddstillsyn väcker generellt sett frågor. Av siffror från 2010 framgår att nästan en fjärdedel av de skyddstillsynsdömda anmäldes till övervakningsnämnden för misskötsamhet men att det ändå bara var 3 procent som fick påföljden undanröjd och ersatt med fängelse.</p><p>Misskötsamheten hos skyddstillsynsdömda har sedan dess tyvärr ökat och blivit allvarligare. År 2018 misskötte 17 procent av dem som dömts till skyddstillsyn sin påföljd i så hög grad att övervakningsnämnden anmälde fallen till Åklagarmyndigheten för en omprövning av påföljden skyddstillsyn. Trots detta har resultatet inte blivit att fler skyddstillsynsdomar undanröjts och ersatts med fängelse. Trovärdigheten i påföljden skyddstillsyn har, minst sagt, urholkats.</p><p>Centerpartiet tycker att det är bra att Kriminalvården, i stället för övervakningsnämnderna, nu får möjlighet att fatta beslut om många av åtgärderna vid misskötsamhet. Ändringen kan förhoppningsvis snabba upp och förenkla processen.</p><p>Att ha dömts till skyddstillsyn måste i högre grad uppfattas som en chans att förvalta en möjlighet till frihet under ansvar. Misskötsamhet bör därför mer direkt och i större utsträckning än i dag få konsekvenser.</p><p>Fru talman! Vi ska minnas att skyddstillsyn utgör ett alternativ till fängelse. Den som döms till skyddstillsyn har alltså begått ett brott vars straffvärde ligger på fängelsenivå. Som skäl för att döma till skyddstillsyn i stället för fängelse anförs i lagtexten att det finns anledning att tro att skyddstillsyn i stället för fängelse kan bidra till att den dömde avhåller sig från fortsatt brottslighet - alltså utan att sitta i fängelse. Här ges alltså den dömde möjlighet att avtjäna straffet utan en frihetsberövande påföljd. I stället kan det handla om dagsböter, föreskrifter om samhällstjänst med mera. Kriminalvården ska ges ökade möjligheter till övervakning, inklusive elektronisk övervakning.</p><p>Med detta sagt bör principen om ingen misskötsamhet alls gälla. Därför är det bra att riksdagen nu uttalar att den dömde inte ska bryta på ett allvarligt sätt mot det som gäller för att skyddstillsynen ska tas bort. Det ska räcka med att personen har brutit mot föreskrifter. Om den dömde gör det återstår att avtjäna straffet i fängelse.</p><p>Fru talman! Möjligheten att kombinera skyddstillsynen med villkor om vistelseförbud är också en mycket viktig åtgärd, inte minst för att värna och öka brottsoffers trygghet. Att införa vistelseförbud inom ramen för påföljdssystemet är en del av det 34-punktsprogram mot gängkriminalitet som Centerpartiet har varit med och förhandlat fram. Åtgärden har betydelse inte bara när det gäller att stävja gängkriminaliteten. Den har framför allt stor betydelse för brottsoffer som har varit utsatta för relationsvåld - kvinnor och barn - som i många fall lever under en mycket mer långvarig hotbild.</p><p>Möjligheten med vistelseförbud eller anvisningar om var den dömde får vara eller inte vara liksom elektronisk övervakning har ett viktigt signalvärde: Det är förövaren, inte brottsoffret, som ska hindras, begränsas i sin framfart och få sitt liv kringskuret.</p><p></p><p>Fru talman! Just den långvariga hotbild som kan finnas för många brottsoffer gör att Centerpartiet menar att ett än mer omfattande vistelseförbud bör införas. Risken för återfall för den dömde men också otrygghet och fara för brottsoffer kan bestå även efter strafftidens slut. Att den dömde då under ytterligare en tid kan beläggas med vistelseförbud, exempelvis där kriminella gäng normalt uppehåller sig eller där kvinnan som den dömde har misshandlat bor, menar vi är en åtgärd som kan både vara brottsförebyggande och vara trygghetsskapande för brottsoffer. Jag är mycket nöjd att en majoritet vill att regeringen ska återkomma i den frågan.</p><p>Fru talman! Fokus när det gäller skyddstillsyn måste vara på om den dömde i sig har potential att avhålla sig från fortsatt brottslighet. Det handlar inte om att i varje fall eftersträva en icke frihetsberövande påföljd för brott som faktiskt ligger på fängelsenivå i straffskalan. Det måste finnas en tydlig tanke i det enskilda fallet om att en mindre ingripande påföljd har en brottsförebyggande verkan, och den dömde ska vilja och kunna medverka till ett förändrat beteende. Fokus ska inte vara på att personer som begår brott vars straffvärde understiger ett års fängelse ska ges villkorlig frihet och därmed möjlighet att fortsätta att begå brott.</p><p>Fru talman! De nu föreslagna lagändringarna är steg i rätt riktning, men behovet av ett mer övergripande och träffsäkert system för skyddstillsynspåföljden kvarstår. Jag yrkar därmed bifall till reservation 3.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H801JuU22",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:22"
  }
}