{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Arbetskraftsinvandring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f01d9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Carina Ohlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag sa i talarstolen - och det hörde Maria Malmer Stenergard - att detta är ett första steg och att vi behöver titta på fler åtgärder. Jag tycker inte att jag hade ett högt tonläge i talarstolen, och det är ju vi som debatterar här. </p><p>Jag sa också att vi måste fortsatt titta på den här frågan och se om det råder missförhållanden. Det som har föreslagits här är alltså sådant som vi kommer att få titta på, både när det handlar om spårbyte och när det handlar om att höja lönekravet. Man kan märka att det finns lite olika förslag från olika ledamöter och partier här. Det kan också ses på ett annat sätt än att just lägga på lönekrav, för det går att reglera även på annat sätt. Jag tycker att vi ska titta på alla möjliga förslag. </p><p>Jag är inte riktigt kvinna att bedöma det, men när det handlar om missförhållanden i form av människosmuggling och så vidare skulle jag kunna tänka mig att en del av det Maria Malmer Stenergard beskriver kan vara att man lurar hit personer på oriktiga grunder. Det är därför viktigt att se om det vi nu föreslår även kan stävja det som Maria Malmer Stenergard tar upp som ett missförhållande. </p><p>Det är alltså mitt förslag nu, och jag tycker inte att jag är böjd att ha ett högt tonläge. Jag ser nämligen också de missförhållanden som finns på arbetsmarknaden och som lagstiftningen från 2008 har fört med sig. Detta är ett första steg som tas upp i utredningen.</p>",
    "intressent_id": "0859968278117",
    "rel_dok_id": "H801SfU18",
    "replik": "Y",
    "systemdatum": "2021-07-09 13:58:40"
  }
}