{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Integritetsskydd vid signalspaning i försvarsunderrättelseverksamhet",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "313ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi diskuterar nu försvarsutskottets betänkande nummer 5 <em>Integritetsskydd vid signalspaning i försvarsunderrättelseverksamhet</em>. Jag vill börja med att yrka bifall till Kristdemokraternas och Moderaternas reservation, som handlar om en ökad omfattning av signalspaningen.</p><p>För ungefär ett år sedan lade Försvarsberedningen fram en rapport. Ett viktigt klarläggande i den rapporten var att ett militärt hot mot Sverige inte kan uteslutas. Det vi pekade på i den rapporten, som alla partier var överens om, var att vi över tid ser ett försämrat säkerhetspolitiskt läge och att vi på olika sätt behöver stärka vår förmåga att försvara oss. Det handlar om att ge trygghet till Sveriges befolkning och att tillsammans med våra grannländer hjälpas åt att öka den gemensamma säkerheten. Där har vi lagt fram en lång rad förslag.</p><p>Tyvärr har det säkerhetspolitiska läget försämrats, precis som föregående talare var inne på. I dag har Säpo haft en presskonferens. Man varnar för att hotet mot Sverige från främmande makt och våldsbejakande extremism fortsätter att öka. Den pågående digitaliseringen och polariseringen i samhället, tillsammans med pandemin och brister i säkerhetsarbetet, underlättar dessutom för dessa angripare, enligt Säkerhetspolisen.</p><p>Det handlar om att pandemin skapar nya sårbarheter som utnyttjas. Våldsbejakande extremister använder pandemin i sin propaganda, och främmande makt ägnar sig åt desinformation.</p><p>FRA hade en liknande artikel inför sin årsrapport. Båda myndigheterna har en årsrapport från 2020. FRA var inne på samma tema i sitt påpekande. I förra veckan sa man att militärnärvaron i närområdet påminner om kalla kriget.</p><p>Det handlar om attacker mot forskningsmiljöer, ett främmande terrorhot och hög militär närvaro i närområdet. Bakom det säger FRA att det finns statliga aktörer med kraftfulla verktyg. Det är någonting som vi måste förhålla oss till. Det blir min koppling till dagens debatt.</p><p>Vi har signalspaning. Det är någonting som vi ska vara stolta över. FRA har alltsedan andra världskriget gjort väldigt betydelsefulla insatser, och vi ligger i framkant.</p><p>Vi har en lagstiftning som är tolv år gammal. Den kompletterar på ett väldigt bra sätt den personliga integriteten med de behov som finns. Vi har pekat på att det finns ett problem när det gäller exempelvis utländska spioner eller terrorister om båda finns vid Sveriges gränser.</p><p>Det har påpekats att FRA exempelvis kan sköta avlyssningen. Men om man går över gränsen någonstans in i Sverige blir vi blinda. Så kan vi inte ha det. Det kan inte vara så att vi på det viset tar bort möjligheten från samhällets sida att få information om hot mot Sverige.</p><p></p><p>Det borde vara en självklarhet att det är dags att göra en översyn för att kunna svara upp mot detta. Det är bara att konstatera att vi har en annan hotmiljö än vi såg för tolv år sedan. Vi ska naturligtvis ha koll på den personliga integriteten. Men här bör vi se till att vi inte blir blinda och döva för hot som går över gränsen.</p><p>Vi kan ha koll på det om en av parterna är utanför Sverige. Går de in i Sverige kan vi inte följa med. Det är därför vi har reservationen. Precis som föregående talare var inne på har regeringen till viss del gått oss till mötes. Men det finns fortfarande frågor om när, hur och hur regeringen tänker som inte är klarlagda.</p><p>Fru talman! Det är därför som vi vidhåller och yrkar bifall till reservationen. Vi ser det som så angeläget att vi kan fånga upp hot mot Sveriges säkerhet i dag men också för framtiden. Det är dags att vi gör den här översynen och att vi kan få verktygen på plats.</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-06-02 16:55:03"
  }
}