{
  "anforande": {
    "dok_hangar_id": "5080110",
    "dok_id": "H80962",
    "dok_titel": "Protokoll 2020/21:62 Tisdagen den 12 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "62",
    "dok_datum": "2021-01-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:188 om problem kring samordningsnummer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0aeba563-8f77-eb11-914b-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tänkte föregripa finansministerns nästa inlägg, för det brukar följa ungefär samma mönster att allt är alliansregeringens fel och att hade Socialdemokraterna bara alltid haft makten i Sverige skulle det inte ha funnits några problem. Men så förhåller det sig inte riktigt i verkligheten.</p><p>I den här frågan är det nog extra viktigt att alla vi politiker är lite ödmjuka. Det finns kanske inte skäl för någon att kasta första stenen. Problemen hopade sig i Sverige snabbt och på ett, för det politiska systemet får man nog ändå säga, överraskande snabbt sätt. Flera regeringar kunde ha gjort mer. Men att mer inte har gjorts tidigare är aldrig en ursäkt för att inte göra något nu, och att man inte ska kasta stenen är ju inte samma sak som att man inte ska lägga första stenen för ett bättre samhällsbygge. Där är vi nu.</p><p>Moderaterna var väldigt kraftfulla i kraven på mer ordning och reda kring samordningsnumren i riksdagens skatteutskott, och vi tog ett riksdagsinitiativ för detta. Först efter det valde regeringen att agera. Dagen innan vårt initiativ skulle bifallas, tror jag bestämt att det var, lanserade regeringen äntligen någon egen idé på hur man skulle försöka återställa ordning och reda gällande samordningsnumren.</p><p>Min fråga till finansministern är av samma karaktär nu som den var då. Varför hoppar man bara halvvägs över detta stup? Vi har varit väldigt tydliga med att man bör återkalla alla samordningsnummer och att de som vill behålla sitt samordningsnummer bör verifiera det genom att dyka upp eller på annat sätt bortom allt rimligt tvivel säkerställa sin identitet. Det här har regeringen strukit i sin del av förslaget.</p><p>Fru talman! Jag ska inte förklara i detalj för alla som lyssnar hur regeringens förslag är utformat. Men vill man vara snäll mot regeringens förslag kan man säga att det på fem år löser de problem som uppstått. Vårt förslag löser problemen på ett år, alltså fem gånger så snabbt för den som vill ägna sig åt huvudräkning.</p><p>Nu när förslagen ändå ska börja rullas ut vill jag fråga finansministern om inte vårt ursprungliga förslag vore önskvärt: att alla samordningsnummer ska verifieras. Varför motsätter sig finansministern det, till förmån för sin egen femårsmodell där numren gradvis ska bli korrekta? Bedömer inte finansministern att läget i Sverige ändå är relativt akut när det gäller problem med ordning och reda och att komma till rätta med dem? Vi har ganska gott om sådana problem, inte minst i många socialdemokratiska skyltfönsterkommuner som Malmö, Borlänge och Södertälje. Där finns allvarliga problem med att varken staten eller kommunen har någon kontroll.</p><p></p><p>Socialdemokrater anklagar ofta och häcklar emellanåt oss moderater för att vi vill ha ordning och reda och kontroll på försörjningsstöd och sådant. Men i Borlänge, Malmö och sådana kommuner, som har haft en mer lättvindig attityd till att hela tiden betala ut försörjningsstöd, till och med till människor som inte finns i Sverige, har man fått ännu allvarligare problem med detta. Där har både staten och kommunen retirerat.</p><p>I välskötta moderata kommuner, till exempel Solna, där kommunen har haft ansvaret har det ändå upprätthållits någon form av kontroll eftersom kommunen har haft koll när staten har backat. Men i de socialdemokratiska skyltfönstren, till exempel Borlänge och Malmö, där man inte har velat ha kontroll över försörjningsstöden har det blivit ännu värre.</p><p>Frågan till finansministern är: Bör vi inte gå på Moderaternas ursprungsförslag och verifiera alla nummer direkt?</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H810188",
    "replik": "N",
    "systemdatum": "2021-02-25 18:32:47"
  }
}