{
  "anforande": {
    "dok_hangar_id": "5073886",
    "dok_id": "H80932",
    "dok_titel": "Protokoll 2020/21:32 Tisdagen den 10 november",
    "dok_rm": "2020/21",
    "dok_nummer": "32",
    "dok_datum": "2020-11-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:88 om handelsavtalet Mercosur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d6701ac5-f533-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "104",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lorena Delgado Varas har frågat mig om jag avser att arbeta för att handelsavtal ska användas som politiska instrument och ställa krav på Brasilien att följa sina klimatåtaganden och om jag i annat fall avser att säga nej till Mercosuravtalet.</p><p>Vidare har Lorena Delgado Varas frågat mig om jag avser att arbeta för att handelsavtalen ska användas till att driva fram förändring i klimatfrågan och mänskliga rättigheter, i synnerhet arbetares rättigheter, kvinnors rättigheter och urfolks rättigheter.</p><p>Lorena Delgado Varas har också frågat mig om jag avser att fortsättningsvis förorda att skriva på handelsavtal med länder som inte följer Parisavtalet.</p><p>För lite mer än ett år sedan ställde Lorena Delgado Varas samma frågor, och jag redogjorde för svaren i en interpellation.</p><p>Frågorna som restes då är fortfarande relevanta. Utmaningarna kvarstår, och det förs en viktig diskussion inom EU om avtalet och hållbarhet. Det understryker regeringens hållning. Vi fortsätter att vara pådrivande för en fri, rättvis och hållbar handel. Vi ser fortfarande med oro på utvecklingen i Brasilien.</p><p>I juni 2019 nåddes en principöverenskommelse mellan EU och Mercosur, Sydamerikas största handelsblock, om handelsdelen i ett associeringsavtal. Avtalet kommer att gynna båda regioners ekonomiska utveckling, tillväxt och sysselsättning. Avtalet är även av stor strategisk-politisk betydelse eftersom det knyter EU:s och Mercosurs länder närmare varandra.</p><p>Avtalet utgör ett tydligt åtagande från EU och Mercosur om en regelbaserad internationell handel som kommer att ge företag från båda regioner större affärsmöjligheter på respektive marknad.</p><p>Handelns betydelse för genomförandet av Agenda 2030 och Parisavtalet blir alltmer framträdande. Här ska EU vara ledande.</p><p>EU:s handelspolitik kan i sammanhanget vara ett viktigt verktyg för att främja en hållbar utveckling i världen. Det är en balansgång mellan att å ena sidan sätta press och å andra sidan skapa kontaktytor för att kunna påverka i rätt riktning. Handelsavtal är en sådan kontaktyta.</p><p>Sverige ska verka för fler djupa och breda frihandelsavtal mellan EU och tredje part och för att dessa tar hänsyn till miljö och hållbarhet, inklusive Parisavtalet.</p><p>Ett av EU:s krav för att gå vidare med Mercosuravtalet var att alla parter förbinder sig att respektera och effektivt genomföra Parisavtalet.</p><p>Brasilien har ratificerat Parisavtalet och har därmed tagit på sig att minska sina klimatutsläpp, förhindra illegal skogsavverkning och återbeskoga Amazonas.</p><p>EU-kommissionen har aviserat att de nu kommer att föra en dialog med Mercosurländerna om ytterligare åtaganden vad gäller hållbarhetsfrågor för att förbättra förutsättningarna för en ratificering. Viljan att få till stånd ett avtal med EU var också delvis orsaken till att Brasilien valde att inte träda ur Parisavtalet. På så vis har EU:s handelspolitik redan haft effekt.</p><p></p><p>Samtidigt står det klart att situationen för Amazonas blir alltmer allvarlig. Vi har tidigare uttryckt vår oro över skogsavverkningarna i Amazonas. Jag upprepar mitt tidigare budskap här i kammaren: Denna utveckling kan få effekter för ratificeringen av avtalet. Regeringen hoppas att Brasilien agerar med den kraft och det allvar som situationen kräver.</p><p>I ett brev till EU-kommissionen har jag uttryckt att man har Sveriges fulla stöd för att vidta fler åtgärder för en effektiv implementering av hållbarhetskapitlet. För Sverige är det viktigt att EU har en handlingsplan för hur man med full kraft ska påverka i enlighet med avtalet.</p><p>Genom Mercosuravtalet och dess dialogmekanismer får vi en plattform för att följa upp dessa åtaganden. Genom ökade kontaktytor får vi även möjligheter till dialog för att försöka påverka parternas klimat- och miljöpolitik i allmänhet. Med ett handelsavtal på plats kan vi även underlätta för export av svenska miljövänliga lösningar som bidrar till att bekämpa klimatförändringar.</p><p>Sverige har varit pådrivande i arbetet med att EU:s handelsavtal ska inkludera skydd av arbetstagares rättigheter. I hållbarhetskapitlet finns förutom skrivningar om skydd av klimat och miljö även bestämmelser om arbetsrätt och krav på implementering av ILO:s kärnkonventioner. Med andra ord ställs krav på att parterna lever upp till sina åtaganden inom ramen för ILO.</p><p>Vad gäller kvinnors rättigheter verkar regeringen aktivt för att handelspolitiken ska bidra till att stärka kvinnors villkor och bidra till ökad jämställdhet. Regeringen bedriver en feministisk handelspolitik där handelsavtalen spelar en viktig roll.</p><p>Avtalet med Mercosur innehåller även skrivningar om att genom politisk dialog samarbeta för att främja respekten för de mänskliga rättigheterna, vilket även innefattar urfolks åtnjutande av mänskliga rättigheter.</p><p>Att motsätta sig Mercosuravtalet innebär att låta handeln mellan EU och Mercosur fortlöpa utifrån rådande regleringar, utan nya bindande regler för miljö och klimat och med begränsad möjlighet att påverka utvecklingen i en för oss önskvärd riktning.</p><p>Sverige stöttar EU-kommissionens initiativ för att förbättra förutsättningarna för en ratificering och fortsätter att nära bevaka utvecklingen i Brasilien. Som grund är regeringens ingångsvärde att handelsavtal ger oss möjlighet att påverka till det bättre.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H81088",
    "replik": "N",
    "systemdatum": "2020-12-01 17:54:47"
  }
}