{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Natura 2000-tillstånd vid ansökan om bearbetningskoncession",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2b937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "137",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att yrka bifall till utskottets förslag och be om ursäkt för att jag sannolikt drar över min anmälda talartid något.</p><p>Under den här våren har Sveriges gruv- och mineralpolitik debatterats flera gånger här i kammaren. Det är bra, för det är en av Sveriges viktigaste näringar som genererar arbete, välstånd och välfärd och därmed förtjänar såväl allmänhetens som politikens uppmärksamhet.</p><p>Många har säkert hört talas om LKAB:s enorma framtidssatsningar i Malmberget, där hundratals miljarder ska investeras i vad som beskrivs som en av de största industrisatsningarna i modern tid. Det är fantastiskt, inte bara sett ur ett nationellt perspektiv utan också i väldigt hög grad för mig som norrbottning och Gällivarebo.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Natura 2000-tillstånd vid ansökan om bearbetnings-koncession</p><p>Faktum är, fru talman, att om jag går ut på min altan där hemma och blickar norrut, som jag gjorde häromnatten för att betrakta ett helt magiskt norrsken, ser jag LKAB:s gruvlavar i Malmberget avteckna sig mot himlen några kilometer bort. Det är där, på min hemort, det händer - och det skapar framtidstro.</p><p>Men en gruva börjar inte så. Jättegruvor som LKAB:s underjordsgruvor i Kiruna och Malmberget eller Bolidens enorma koppardagbrott i Aitik strax söder om Gällivare uppstår inte ur tomma intet. De måste börja någonstans. Det måste börja med att någon tillåts leta efter metaller och mineral och med att någon tillåts utvinna dem.</p><p>Nu är det inte alltid fyndigheter leder till att gruvor blir så stora som de i Kiruna, Malmberget och Aitik. Faktum är att sedan halvtannat decennium är det inte alltid fyndigheter leder till någonting alls, eftersom våra tillståndsprocesser har gått fullständigt i baklås.</p><p>Så här snart tre fjärdedelar in i mandatperioden konstaterar jag att jag här, från just denna talarstol och från ena talarstolen nedanför podiet, har adresserat denna omständighet i ett antal betänkandedebatter och interpellationsdebatter - många gånger med en känsla av att tala för döva öron, för det händer ju ingenting.</p><p>Nu senast, för bara någon månad sedan, debatterade vi näringsutskottets betänkande 18 <em>Mineralpolitik</em>. Jag beskylldes då för att sakna konkreta förslag som var lätta för regeringen att genomföra utan föregående utredning, trots att så inte var fallet.</p><p>I går kunde man läsa i Svenska Dagbladet att Sveriges näringsminister Ibrahim Baylan menar att det behövs nya gruvor om vi ska lyckas med elektrifieringen.</p><p>Fru talman! Jag ställer mig frågan \"hur då\". Hur då, när vi i fråga efter fråga om att förenkla och förtydliga tillståndsprocesserna för att förbättra förutsättningarna för svensk gruvnäring ser hur frågorna förhalas och avfärdas av regeringen?</p><p>Så är det också i den här frågan. Jag tror inte att jag under min korta tid här i Sveriges riksdag och i näringsutskottet har varit med om ett så noga utrett utskottsinitiativ som har föranlett utskottet att bjuda in och lyssna på en så lång rad av experter som i just det här ärendet. Inget fel i det; det borgar för högre kvalitet på slutprodukten och ett mer välgrundat beslut.</p><p>Likväl, trots att jag inte kan se några tunga argument mot förslaget, reserverar sig S, V och MP. Att V och MP gör det må så vara. Men att S - vars egen minister så sent som i går framhöll att \"vi kan inte bara oja oss när vi läser att kobolt utvinns av barnarbetare i Kongo\" - kommer att trycka på den röda knappen när det är dags för votering i morgon, det gör mig faktiskt en smula förundrad.</p><p>För vad är det vi debatterar här i dag? Vad är det regeringspartierna motsätter sig? Är det något slags carte blanche för gruvnäringen att gräva när, var och hur de vill som föreslås? Eller är det någon som på allvar förespråkar ett slopande av de hårda miljöregler som, med all rätt, reglerar verksamheten?</p><p>Hade så varit fallet hade jag förstått regeringens oro och avvisande hållning. Men hade det varit så, då hade Sverigedemokraterna aldrig anslutit sig till det här utskottsinitiativet.</p><p>Nu är det inte så. Vad detta betänkande handlar om är <em>var</em> i tillståndsprocessen en Natura 2000-prövning ska göras, inte <em>om</em>. Näringen är tydlig med att framhålla att Natura 2000-prövning i ett tidigt skede, innan bearbetningskoncession meddelats, är problematiskt och medför ökade kostnader. Detta eftersom många avgörande parametrar i det läget ännu inte är kända. Det är en högst relevant synpunkt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Natura 2000-tillstånd vid ansökan om bearbetnings-koncession</p><p>När statens egen expertmyndighet sedan tillstår nästan samma sak - att underlagen i de ärenden som prövas före meddelad bearbetningskoncession ofta är av undermålig kvalitet därför att många viktiga faktorer ännu är okända - kan jag inte för mitt liv förstå regeringens bevekelsegrunder för att avvisa förslaget att Natura 2000-prövning ska ske i samma skede av tillståndsprocessen som övrig miljöprövning, i synnerhet mot bakgrund av att detta genererar bättre underlag. Det borde faktiskt alla här inne vara överens om är positivt, oavsett om man är för eller emot gruvor som företeelse.</p><p>Om det nu är så som näringsministern och hans partiföreträdare påstår, att man faktiskt inser vikten av en livskraftig svensk gruvindustri, borde man tacksamt ta emot och utreda eller implementera alla förslag som stärker branschens förutsättningar utan att göra avkall på de strikta miljöregler som vi har på området och faktiskt på det stora hela är överens om. Eller så fortsätter man att sitta på händerna och inväntar lite lojt Fraser Institutes nästa rankning av gruvnationers attraktionskraft när det gäller investeringar och frågar sig sedan lite yrvaket varför Sverige fortsätter att tappa i konkurrensen.</p><p>Man ska nämligen ha klart för sig att förutsättningarna finns. Företagen står redo, mineraltillgångarna finns och vårt kunnande är i världsklass. Det som saknas är lite politisk jävlar anamma.</p><p>Avslutningsvis - Fraser Institutes rankning är talande. År 2016 låg Sverige på åttonde plats, nära länder som USA och Australien. År 2020 landade vi på trettiosjätte plats jämte nationer som Mali och Ghana. Var vi placerar oss 2022 med nuvarande politik står, fru talman, skrivet i stjärnorna, men jag är inte ensam om att vara orolig.</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "H801NU16",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:33"
  }
}