{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:346 om könsstereotypa föreställningar inom Arbetsförmedlingen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "22de072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "71",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Att göra människor fattigare kommer inte att leda till att fler får ett bättre stöd att komma i arbete.</p><p>Däremot finns det i dag en jobbstimulans i försörjningsstödet - just för att det ska löna sig att gå från försörjningsstöd till arbete. Regeringen har också aviserat i budgetpropositionen för 2021 att vi kommer att förstärka denna jobbstimulans. Så visst görs det viktiga saker på området.</p><p>Men det allra viktigaste är att de här kvinnorna får rätt stöd. Det ska finnas både kravställande och stöd när det gäller att kunna komma i utbildning och när det gäller att få möjlighet till olika typer av insatser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Denna interpellationsdebatt tar avstamp i ett avsnitt av <em>Kalla </em><em>f</em><em>akta</em> som sändes för drygt ett år sedan. Jag tycker att programmet också visar någonting som är oerhört viktigt att komma ihåg i alla sådana här debatter: Många utrikes födda kvinnor vill arbeta och vill bidra till samhället. Jag tyckte verkligen att vi fick en tydlig spegling av det i programmet. Vi ska ta vara på detta, och då måste arbetsmarknadspolitiken såklart leverera det stöd som de här kvinnorna behöver.</p><p>Kvinnor och män ska mötas av lika höga förväntningar och krav och få samma stöd. Arbetsmarknadspolitiken ska vara jämställd.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810346",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:15"
  }
}