{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:546 om förändringar i omställningsstödet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2418b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar finansministern för svaret angående statsstöd, som kommissionen har bestämt inte ska gå till utebliven vinst enligt vad regeringen har fått höra. Finns det möjlighet för regeringen att påverka aktivt i Bryssel? Det är den återstående frågan. Vad sa man?</p><p>Med detta sagt är det viktigt att stöd anpassas på alla sätt så att de verkligen träffar rätt, precis som vi har diskuterat. Jag vill använda detta inlägg till att prata om en annan stödform som har kommit i kläm. Det handlar om handelsbolag och om regeringens val av konstruktion för det stödet.</p><p>Handelsbolag har av regeringen fått möjlighet att söka omsättningsstöd. Man ska ha en omsättning på 200 000 kronor för att komma i fråga. Det är en gräns som är beslutad utifrån faktorer som finansministern gärna får bringa klarhet i för alla de företagare som lyssnar på detta i dag och som inte kunnat få svar när de ringt runt till olika personer i Regeringskansliet.</p><p>Det handlar om handelsbolag som söker och som råkar ha två eller fler ägare på papperet och som råkar illa ut därför att två av tre delägare är passiva. De två passiva ägarna kan ha gått in i bolaget för 20 år sedan men försörjer sig inte på det utan har egna arbeten eller företag. De räknas ändå med i regeringens underlag för om man ska kunna få stödet eller ej, vilket gör att det blir en summa som inte landar på de 200 000 som man förutsätts ha. I stället blir summan sammanräknad för de två personer som tillkommer. Det är 200 000 plus 200 000 plus 200 000, alltså 600 000 kronor, som blir kriteriet för att bolaget med sina passiva ägare ska kunna delta enligt ansökningsreglerna.</p><p>Gissa om den företagare blir snopen som försöker bli berättigad till stöd på olika sätt, efter att tidigare inte ha kunnat få de andra stöden, när han till sist får svar från Regeringskansliet, som han legat på: \"Hej, nu är det dags för dig - du kommer att ha möjlighet att få stöd nu, för det är 200 000 som du ska komma upp i.\" Glad i hågen söker personen men råkar då ut för svaret att det inte går därför att det finns två passiva ägare i bolaget.</p><p></p><p>Jag har förstått att Bolagsverket får påringningar om just detta: att företag vill byta företagsform. Om jag förstått det rätt ställer man sig där också frågande till stödets utformning. Det som jag, och alla de företag som var tänkta att kunna söka stödet, vill veta är hur detta sammankomponerade stöd landade i denna utformning. Detta får finansministern gärna svara på i sitt kommande inlägg.</p><p>Det som regeringen de facto åstadkommer med sin konstruktion av stödet är att utesluta en hel del handelsbolag som har passiva ägare, vilket är en väldigt vanlig form i Sverige.</p><p>Man kan tänka sig fem killar som startar ett företag, ett it-bolag, där en blir den aktive. Eftersom det inte finns tillräckligt med resurser för att driva företaget för alla fem kommer fyra att vara passiva och ha jobb som polis, snickare, elektriker och kanske bagare under tiden. De får inga pengar från systemet. De ska upp i en summa på fem gånger 200 000, alltså 1 miljon. Det blir helt orimligt.</p><p>Jag vill än en gång understryka och påpeka att det är vanligt att handelsbolag har upplägg där en person är aktiv ägare. Man måste alltså upp i 500 timmar för att bli aktiv.</p><p>Om det nu visar sig att det har blivit en miss i regeringens konstruktion och att utfallet blir så här illa undrar jag ifall finansministern vill justera stödet så att det får bra effekt och så att länsstyrelserna, som sköter det i dag, inte gör detta själv utan kan ha kontakt med Skatteverket. Detta är en enkel sak att kontrollera.</p><p>Finansministern! Finns det möjligheter för dessa bolag att få de stöd som är tänkta att gå till dem men som de missar på grund av att det finns ett passivt ägarskap, vilket är vanligt i handelsbolag?</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H810546",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:41"
  }
}