{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:739 om mackar på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "73d12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "24",
    "talare": "Helena Lindahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret!</p><p>För några veckor sedan kom Tillväxtverket med en rapport om mackarnas och lanthandlarnas stora betydelse för Sveriges landsbygder. Myndigheten skrev att det verkligen behövs en ökad kunskap om den kommersiella servicens stora betydelse. Redan i dag är den kommersiella servicen på många håll på en miniminivå, inte minst när det gäller landsbygden. Det är klart att ytterligare en minskning, om många av landsbygdsmackarna skulle tvingas lägga ned, skulle få stora konsekvenser för möjligheten att bo och leva där.</p><p></p><p>För mig känns det lite märkligt att Myndigheten för samhällsskydd och beredskap när man tog detta beslut inte gjorde en konsekvensbeskrivning av hur det kunde påverka samhällsservicen på landsbygden i Sverige. Det är många mackar som omfattas, över 500 över hela landet.</p><p>Precis som Mikael Damberg sa är det inget fel på åtgärden. Problemet är förståelsen för mackarnas utsatthet, för att de kanske inte har så stora marginaler. Det är det som är bekymmersamt. De vill göra åtgärden, men de kan inte. Den är väldigt dyr. I vissa fall handlar det om hundratusentals kronor, och i värsta fall kan det faktiskt handla om miljoner kronor. Jag har blivit uppringd av mackägare som säger att banken säger nej till kortfristiga lån, och då kan man ju inte heller göra denna investering. Det är ju inte så att man bara trollar upp de här miljonerna eller hundratusentals kronorna ur fickorna. Man kan inte heller ligga ute med de här pengarna som krävs för att man sedan ska kunna rekvirera till exempel stöd från landsbygdsprogrammet. Dessa mackar vänder på varenda krona redan som det är i dag.</p><p>Staten tjänar väldigt mycket på drivmedel i dag. Ungefär 60 procent av priset vid pumpen går till staten i form av skatt; resterande 40 procent utgör produktionskostnaden, mackens bruttomarginal. Rent krasst kan man säga att mackägarna måste göra rena rama fantasiinvesteringarna för deras del för att tjäna några korvören per liter, samtidigt som staten fortsatt kan ta ut mer än hälften av försäljningsintäkten utan att investera en enda krona.</p><p>Jag tycker inte att det är okej. Jag hoppas att Mikael Damberg inte ser detta som något slags modern socialdemokratisk solidaritet, det vill säga att någon annan ska göra investeringarna, göra allt arbete och ta hela risken medan staten ska skörda frukterna av arbetet. Det är klart att det är helt orimligt.</p><p>Det finns starka skäl att säkra mackarnas rör mot rost- och fuktangrepp. Det innebär dock inte automatiskt att det är en kostnad som mackägarna ska bära på egen hand. Staten har faktiskt år ut och år in håvat in nästan alla pengar från försäljningen, och ingenting talar i dagsläget för att de förhållandena skulle förändras. Då borde det vara rimligt att staten också bär hela eller delar av kostnaden för att investera i sin egen inkomstkälla.</p><p>Jag hoppas att Mikael Damberg håller med mig där, men jag vet inte. Jag skickar över lite god energi och hoppas på ett positivt genmäle.</p>",
    "intressent_id": "084624777218",
    "rel_dok_id": "H810739",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:45"
  }
}