{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "Tullfrågor och Tullverkets utökade möjligheter att besluta om postspärrar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3ad9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "15",
    "talare": "Alireza Akhondi (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Innan jag inleder mitt anförande i dagens debatt kring tullens befogenheter vill jag uppmärksamma oss på en viktig händelse i vår historia.</p><p>I dag för 76 år sedan hände något fantastiskt. Det var dagen då koncentrationslägret Auschwitz-Birkenau befriades från de grymheter som pågick där. Låt oss minnas denna dag men också dagarna före den och hedra dem som berövades sina liv av det värsta mänskligheten uppbringat, nämligen hat. Låt oss påminna oss själva om konsekvenserna när vi låter mörkret ta plats, blomstra och styra. Låt oss hålla våra löften som gavs till dem som överlevde om att inte vandra den väg som ledde oss till det ofattbara. Och låt oss komma ihåg att det inte började med koncentrationsläger och massmord, utan med ord och misstro. Om vi i glömskan står är det i deras aska vi går.</p><p>Fru talman! I den proposition vi har behandlat och i motionerna från allmänna motionstiden är det ett tydligt fokus på verkets brottsbekämpande arbete, och det är viktigt. Jag vill redan inledningsvis yrka bifall till Centerpartiets reservation om att tullen ska få befogenhet att - utan att behöva tillkalla polis - hindra personer eller stoppa fordon med misstänkt stöldgods vid gränsen.</p><p>Samtidigt vill jag i denna debatt särskilt peka ut tullens roll som uppbördsmyndighet. En effektiv uppbörd, flera år av ökade anslag, nyrekryteringar och fler beslag än någonsin tidigare skapar en bra grund för myndigheten. Under 2019 fick verket in nästan 8 miljarder i uppbörd, och 99,7 procent av det som debiterades betalades slutligen in. Det är fantastiska siffror.</p><p>Herr talman! Ett alltmer effektivt verk och en ökad digitalisering skapar möjligheter för enkelhet i import och export för våra företag. När vi alltmer fokuserar på den brottsbekämpande delen av verket vill jag lyfta fram det fantastiska arbete som görs för att förenkla och för att stödja företag, något vi sett inte minst i allt arbete som gjorts för att underlätta brexit. Utrikeshandeln är mycket större bland våra småföretag än vad de flesta nog tror. Det är måhända ett slitet begrepp, men Sverige är en oerhört utrikeshandelsberoende ekonomi.</p><p>Vi kan titta på hur det såg ut för några år sedan. Drygt 90 000 företag i Sverige importerade varor. Av dessa var 95 procent företag med mindre än 50 anställda. Drygt 40 000 företag exporterade varor, varav 92 procent var småföretag. En sömlös hantering av dessa företags handel är därför en viktig uppgift för tullen.</p><p>Herr talman! Tullpersonalen gör ett fantastiskt jobb. Det råder ingen tvekan om den saken. Utan deras yrkesskicklighet hade mängder av narkotika och vapen nått våra gator i stället för att fastna i tullen. Men alldeles för mycket av den varan passerar ändå gränsen. En anledning till det är att Tullverket inte har de befogenheter och resurser som krävs för att på allvar bekämpa smugglarna. Vi måste ytterligare försvåra införseln av vapen och narkotika. Den saken är klar.</p><p></p><p>Centerpartiet har därför sedan den nya tullagen trädde i kraft i maj 2016 drivit frågan om att genom postspärr hålla kvar kurirförsändelser på samma sätt som postförsändelser. Det är som vi har sett det helt nödvändigt. Även tullen menade redan då i sitt remissvar att en sådan lagstiftning behövdes. Det tog tid, men nu är vi där. Det är såklart bra, eftersom det redan vid den tidpunkten var dubbelt så många skjutvapen som beslagtogs i kurirförsändelser som i postförsändelser.</p><p>Herr talman! Centerpartiet har länge drivit på för att kraftigt skärpa straffen för brott med koppling till gängkriminalitet. Vi har också drivit på för den kraftfulla förstärkning som skett inom polisen och rättsväsendet. Ska vi lyckas i kampen mot droghandel och skjutningar behöver vi på allvar strypa inflödet av knark och vapen, en dödlig kombination som kostar nästan ett människoliv i veckan. Därför måste vi agera kraftfullt redan vid gränsen och ge tullen ökade befogenheter.</p><p>Tullverket måste få befogenhet att utan att behöva tillkalla polis hindra personer eller stoppa fordon med misstänkt stöldgods vid gränsen. Detta är helt nödvändigt för att hindra internationella stöldligor från att härja i Sverige.</p><p>Det finns anledning att även se över samverkan mellan polisen och andra myndigheter. Riksrevisionens rapport om ett myndighetsgemensamt arbete mot organiserad brottslighet visar exempelvis på brister i uppföljningen och styrningen av det myndighetsgemensamma arbetet mot organiserad brottslighet. Centerpartiet anser att det även i övrigt finns utrymme för ytterligare förbättringar av det samordnande arbetet och av informationsutbytet mellan myndigheter i brottsbekämpande syfte.</p><p>Herr talman! Med detta yrkar jag bifall till regeringens förslag om ökade möjligheter för Tullverket att besluta om postspärrar samt bifall till Centerpartiets reservation.</p>",
    "intressent_id": "0364687971222",
    "rel_dok_id": "H801SkU12",
    "replik": "N",
    "systemdatum": "2021-03-26 15:46:58"
  }
}