{
  "anforande": {
    "dok_hangar_id": "5102740",
    "dok_id": "H809152",
    "dok_titel": "Protokoll 2020/21:152 Onsdagen den 7 juli",
    "dok_rm": "2020/21",
    "dok_nummer": "152",
    "dok_datum": "2021-07-07 00:00:00",
    "avsnittsrubrik": "Prövning av förslag till statsminister",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f15d44e8-3528-ec11-915b-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Sverige behöver förändring. Vårt fantastiska land har så mycket som vi kan känna stolthet över. Det är ett land som människor före oss har byggt upp, innan vi som i dag har samlats här fick väljarnas förtroende i det senaste riksdagsvalet. </p><p>Men vi har samtidigt stora problem som kräver handling. Vi pratar om att behöva lyfta kunskapsresultaten i skolan, inte minst efter pandemin. Vi behöver bryta våldsspiralen. Rättsstat, integration och framtidshopp måste ersätta den mentala istid som är grunden för de grovt kriminella gängen som mördar, hotar och omöjliggör människors frihet i vardagen. </p><p>Det handlar om att snabba på klimatomställningen genom en effektiv energipolitik som säkerställer att Sverige blir världens första välfärdsland med nettonegativa utsläpp. Det handlar om att säkerställa en trygg sjukvård och äldreomsorg, där vi behåller rätten att bestämma över vår egen tillvaro även i det läge när vi är som skörast. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslagtill statsminister</p><p>Det handlar om att vi bättre vårdar de välståndsskapande krafterna genom att det lönar sig bättre att gå från bidrag till jobb. Innovationer, företagande och sparande måste uppmuntras.</p><p>Det handlar om sociala reformer utan socialism, som att återupprätta LSS och rätten till personlig assistans.</p><p>Det här och mycket mer kräver en ny regering. Därför tog Liberalerna i våras ställning för att det bästa för Sverige skulle vara en liberal och borgerlig regering. Samtidigt har vi tydligt hedrat ingångna avtal. I början av denna mandatperiod medverkade vi till att lösa en mycket svår politisk situation med det så kallade januariavtalet som byggde på viktiga liberala samhällsreformer. Vi står fast vid avtalet. Det var inte på grund av Liberalerna och våra röster som Sverige för ett par veckor sedan kastades in i en regeringskris.</p><p>Liberalerna har därefter agerat konstruktivt för att försöka finna vägar ut ur denna regeringskris. Helt i linje med det ställningstagande som vi har framfört till talmannen ville Liberalerna i första hand eftersträva en liberal och borgerlig regering.</p><p>Vi hade välkomnat om alla fyra borgerliga partier, Liberalerna, Moderaterna, Kristdemokraterna och Centerpartiet, skulle ha velat verka för ett maktskifte och en ny start för Sverige. Den dörren stängdes, och det var inte på grund av Liberalerna. Vi hoppas dock att stängda dörrar så småningom kan öppnas igen.</p><p>Liberalerna kommer att fortsätta arbeta för en liberal, borgerlig regering och att vi kan tillträda efter valet 2022. De värden utifrån vilka Liberalerna en gång bildades, att utifrån liberala idéer ta strid för varje människas frihet att forma sitt eget liv, är idéer och tankar som är lika centrala nu som i framtiden. De är, som alltid, grunden för all regeringspolitik som vi kan medverka till.</p><p>Vi försvarar vår demokrati och de mänskliga rättigheterna. Vi bekämpar rasism, inskränkthet och intolerans. Vi står upp för jämställdhet, hbtq-personers rättigheter och för kulturens och mediernas frihet. Vi bejakar internationalism, solidaritet och det europeiska samarbetet. Nu liksom alltid, i medvind och motvind, i opposition liksom i regering, är vi garanten för liberala värden.</p><p>Herr talman! Liberalerna röstar i dag rött på grund av att vi hade föredragit en annan lösning på denna regeringskris. Statsministeromröstningar infördes i och med vår nuvarande grundlag. För Liberalernas del är vår hållning ungefär så här: Vi trycker grönt för en statsminister som leder en regering där vi själva ingår. Vi trycker rött när vi anser att andra tänkbara lösningar först borde ha undersökts eller omprövats av andra. I övriga voteringar, när talmannens förslag är direkt och ofrånkomligt en följd av att det parlamentariska läget ser ut som det gör, då trycker vi gult eller när vi de facto samarbetar med en regering, så som delvis har varit fallet under den här mandatperioden.</p><p>Vi gör detta utifrån vår egen analys av läget. Andra partier får stå för sin analys och sina ställningstaganden. Samma sak gäller vid misstroendeomröstningar då regeringens parlamentariska stöd prövas.</p><p>Till exempel röstade Liberalerna rött till regeringen Ingvar Carlsson efter valet 1994 och rött i förtroendeomröstningen mot Göran Persson direkt efter valet 2002. I båda fallen ansåg Liberalerna då att det först borde ha gjorts ytterligare och nya försök att pröva förutsättningarna för andra regeringsalternativ för Sveriges bästa. Detta gjorde vi alltså trots att det i båda fallen var väl känt på förhand att regeringen skulle kunna tillträda respektive sitta kvar därför att andra partier gjorde andra vägval än vad vi i Liberalerna då gjorde.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslagtill statsminister</p><p>Att rösta rött innebär inte, vill jag understryka, någon kritik mot talmannens handläggning av regeringsbildningen. Jag vill för Liberalernas del ta tillfället i akt och säga att talmannen nu, liksom vid regeringsbildningen efter valet 2018, har handlagt sin uppgift på ett noggrant, opartiskt och i alla delar förtjänstfullt sätt. Tack!</p><p>Nu har andra partier stängt andra vägar utifrån sina egna slutsatser. Detta respekterar vi även om vi beklagar det. Liberalerna kommer nu att övergå i konstruktiv, oberoende opposition, och vi kommer i denna roll att fortsätta att på alla områden bidra till att försöka lösa Sveriges samhällsproblem på bästa sätt.</p><p>(Applåder)</p><p>(TALMANNEN: Tack för de vänliga orden!)</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-08 14:47:55"
  }
}