{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Internationellt utvecklingssamarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f1db90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "141",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Minskad fattigdom samt demokrati och mänskliga rättigheter är övergripande mål för svenskt utvecklingssamarbete.</p><p>Samtidigt är behoven i världen enorma. I början av det här året var närmare 170 miljoner människor i världen i behov av humanitärt stöd.</p><p>I coronapandemins spår har situationen ytterligare förvärrats. Efter flera år av framgångsrikt arbete har den extrema fattigdomen och svälten slagit tillbaka. Extrem fattigdom ökar för första gången sedan 1988. Enligt FN beräknas 150 miljoner människor vara drabbade under nästa år.</p><p>World Food Programme uppskattar samtidigt att antalet personer som inte har tillräckligt med mat för dagen kommer att stiga till 270 miljoner. Detta sker i en situation när närmare 80 miljoner människor befinner sig på flykt.</p><p>Herr talman! Inför denna dystra utveckling är det centralt att värna enprocentsmålet. Lika viktigt som ett generöst bistånd är för de allra mest utsatta - lika viktigt är det för varje samhälle att värna humanitet och människovärde. Enprocentsmålet är en viktig del av svensk biståndspolitik, men det är mer än så. Det är också ett mått på halten i våra värderingar - på förmågan att se bortom nationella intressen och egennytta.</p><p>När detta är sagt ska det också sägas att kvantitet aldrig får gå ut över kvalitet. Det måste vara ett grundkrav att varje skattekrona används så effektivt som det bara går och bidrar till att göra verklig skillnad.</p><p>Kristdemokraterna har tidigare ifrågasatt regeringen för att man kanaliserar en alltför stor del av biståndsbudgeten till ett ofta trögt och ineffektivt FN-system. Vårt alternativ är i stället att i väsentligt större utsträckning kanalisera stödet via civilsamhällets organisationer, som runt om i världen gör storartade insatser.</p><p>I katastrofområden är det ofta frivilligorganisationer och kristna samfund som arbetar i den direkta frontlinjen. I utvecklingssamarbetet är det kyrkorna som genom lokala kontakter har de bästa förutsättningarna att arbeta effektivt och långsiktigt framgångsrikt. Detta, herr talman, måste tillvaratas på ett helt annat sätt än i dag.</p><p>Kristdemokraterna lyfter fram tre områden som särskilt angelägna i biståndspolitiken.</p><p>För det första: kampen mot fattigdomen. Statistik från Världsbanken visar att fattigdomsbekämpningen redan före pandemin har bromsats in på flera platser runt om i världen. För att nå de två första målen i Agenda 2030 krävs med andra ord krafttag.</p><p>För det andra: Sverige måste tillsammans med andra länder i större utsträckning bidra till att hjälpa människor på flykt. I de allra flesta fall är tillvaron i flyktingläger och tillfälliga boenden passiviserande och direkt ovärdig. Detta måste brytas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt utvecklingssamarbete</p><p>För det tredje: Demokratin måste utvecklas och värnas. Runt om i världen hotas demokratiska värderingar i större utsträckning i dag än tidigare. Politisk opposition, civilsamhälle, medier och jurister är under hårt tryck. Stödet till dessa institutioner och grupper måste stärkas.</p><p>Herr talman! För att biståndet ska ha effekt och möjliggöra ett bättre liv för människor krävs respekt för mänskliga rättigheter. Dessvärre har den rödgröna regeringen alltför ofta valt att se mellan fingrarna med människorättsbrott i biståndsländer. Uttalanden och kritik förekommer, men direkta åtgärder mot regimer som allvarligt kränker mänskliga rättigheter har varit ovanliga.</p><p>Därför är det viktigt att regeringen - om än senfärdigt - fryser biståndet till länder som Tanzania, Kambodja och Belarus, där den demokratiska utvecklingen så uppenbart går åt fel håll eller är hotad.</p><p>Sveriges bistånd behöver villkoras på fler platser i världen. Palestinska områden är ett sådant exempel. Självklart ska vi stödja det palestinska folket, men det gör vi inte genom att hålla en genomkorrumperad regim under armarna. Det är en regim som under decennier har spridit antisemitism, gett stöd till terrorism och berikat sig på befolkningens bekostnad.</p><p>Att inte ställa krav på att detta stoppas och att fortsätta miljardbiståndet som om ingenting hänt är oacceptabelt. Och det är, herr talman, att ta på sig ett stort ansvar. Genom att se mellan fingrarna med oegentligheter och förminska allvarliga problem äventyras tilltron till svensk biståndspolitik och medborgarnas biståndsvilja. Det är det sista vi behöver i en tid där behoven av internationell hjälp och bistånd växer dramatiskt.</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H801UU2",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:51"
  }
}