{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:772 om Sveriges ansvar för giftigt avfall i Chile",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "af4374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tackar för svaret.</p><p>Jag uppskattar att minister Bolund räknar upp det arbete som genomförs i dag i fråga om hållbart företagande. Det är positivt, men inte tillräckligt.</p><p>Egentligen handlar interpellationen inte om vad regeringen kräver eller den dialog regeringen har med företagen i dag, utan interpellationen handlar om reparation och upprättelse kring en miljöorättvisa som Boliden, med svenska statens goda minne, ändå utförde och som fortfarande i dag är högst relevant i vardagen för invånarna i Arica.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ministern sa att när exporten genomfördes fanns inte heller några specifika rekommendationer från OECD angående export av avfall som inte klassificerats som farligt avfall. Men sanningen är att Sverige inte levde upp till de internationella krav som gällde när Boliden fraktade avfallet från Sverige till Chile. Här duckar minister Bolund och regeringen från Sveriges ansvar genom några ohållbara argument.</p><p>Vid tiden för utförseln av avfallet hade OECD i februari 1984 beslutat om riktlinjer för transporter av farligt avfall. Dessa gällde även för Sverige. Enligt OECD:s beslut definierade man farligt avfall enligt följande: Varje avfall som anses som farligt eller som är rättsligt definierat som farligt i det land det befinner sig i på grund av den potentiella risken för människor eller miljö som sannolikt uppkommer vid en olycka, felaktig transport eller slutförvar.</p><p>OECD:s beslut gäller alltså varje avfall som ansågs vara farligt vid den aktuella tiden, inte bara det som är rättsligt definierat som farligt. Här gör man en juridisk misstolkning av OECD:s beslut.</p><p>Jag undrar om ministern verkligen menar att avfall som innehåller mer än 17 procent arsenik och därtill höga halter av bly, kvicksilver, kadmium och andra giftiga ämnen inte skulle ha ansetts farligt i mitten av 1980-talet. Kunskapen om de ämnenas giftighet har vi haft i mer än ett sekel. </p><p>Det är just därför att avfallet var så enormt farligt som Boliden och Naturvårdsverket vid den tiden hade hållit samråd om andra hållbara lösningar för slutförvar. Men Boliden valde ändå 1984 att meddela staten att man tänkte skicka avfallet till Chile i stället. Svenska staten gjorde ingenting för att stoppa eller kontrollera utförseln och ingenting för att följa upp, i strid med internationella förpliktelser och med katastrofala följder för människors hälsa i Arica.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H810772",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:32"
  }
}