{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:485 om vaccinationsmotstånd bland vårdpersonal",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a875c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "73",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nu kanske diskussionen kokar ned till något där jag förstår vad Hans Rothenberg vill komma åt. </p><p>Jag vill ändå säga att vaccinationsviljan i Sverige är hög. Vi har arbetat med den i decennier för att få svenska folket att låta vaccinera sig och att vaccinera sina barn. Det slog mig när Hans Rothenberg beskrev hur det ställs krav på mässlingsvaccination för barn i Italien att över 98 procent av alla tvååringar i Sverige är vaccinerade mot mässling och har tagit sina barnvaccinationer. Det sker inte för att folk måste utan därför att vi har ett arbetssätt i Sverige där man tidigt förklarar och resonerar. Föräldrar accepterar därför att de förstår vilken roll vaccinationerna har. Många går dessutom helt frivilligt och tar sin TBE-vaccination. De betalar själva - det kan förstås diskuteras. Där finns de årliga influensavaccinationerna för de äldre. Just nu finns en stor vilja att vaccinera sig. Vi får naturligtvis se var detta slutar och vad slutsatsen blir; frågan har inte ställts till alla än.</p><p>Jag tror att det vore oklokt om Sverige valde en väg att gå ifrån frivilligheten i vaccinationerna och mot någon form av obligatorium, kanske tvång, oavsett om det gäller hela befolkningen eller vissa yrkesgrupper. Sverige har kommit långt. Jag ska inte säga att Sverige är världsledande - det vet jag inte - men Sverige är bland de länder i världen med den högsta vaccinationsviljan. Vi ska fortsätta att arbeta så. Inte förrän något kan bevisa att Sveriges väg inte är framgångsrik och att andra länder lyckas bättre är jag beredd att byta väg. </p><p>Vi är angelägna om att få tillgång till vaccin i Europa, har gemensamt betalat och tecknat avtal, men det finns länder där vaccineringen har börjat stanna av. Även om länderna har fått vaccin får de inte ut dem, och antalet vaccinationer ligger på låga nivåer. Det finns också länder som snabbt vaccinerade många - jag tänker på USA - men det är inte säkert hur långt de egentligen kommer att nå. Jag tror att i grund och botten är vårt arbetssätt framgångsrikt. Inte minst ska vi inför kommande pandemier upprätthålla svenska folkets vilja att vaccinera sig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har till exempel besökt Rinkeby och tittat på den modell som används där. De arbetar i ett område där det inte är självklart att vaccinera sig, och de arbetar med både uppsökande barn- och hälsovård och att framhålla vikten av att vaccinera sina barn. På så sätt får de tidigt fram en hög vaccinationsvilja. Det är framgången oavsett var man arbetar. </p><p>Om det skulle visa sig att man arbetar i en verksamhet där man kan utsätta andra för smitta, där det finns en fara för patientsäkerheten eller andra omständigheter, är det en fråga för arbetsgivaren att hantera. Men jag är inte beredd att säga att Sverige borde välja en annan väg än den som har visat sig vara framgångsrik för vaccinationer. Med detta sagt har vi nu utmaningen att se till att alla vaccinerar sig, och de finns i alla delar av samhället. Och ibland finns inte ens en arbetsgivare.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810485",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:43"
  }
}