{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Vaccininköp och vaccinleveranser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "22f9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag anser att regeringen skulle ha tryckt på. Först och främst var EU sent på bollen när man slöt avtalen. Regeringen skulle ha tryckt på tidigare för att få fram fakta om möjligheterna till leveranser. Vad som har skakat är att bolagen inte hade koll på hur avtalen om leveranserna skulle efterlevas. Det gäller specifikt Astra. Det hade varit bra, och då kanske vi inte hade suttit och darrat i mars och april.</p><p>Regeringen måste trycka på generellt inom EU för att hela världen ska vaccineras. Det är så viktigt. Det spelar ingen roll om Sverige vaccineras om inte Indien får vaccin, om inte Sydamerika får vaccin och om inte Afrika får vaccin. Då kommer vi att leva i skuggan av covid-19 i flera år. Det ska vi inte göra.</p><p>Man kan göra bättre med internationella påtryckningar exempelvis inom WTO för att få bort patenten, leverera mer och göra saker och ting tillsammans. Det är nämligen förutsättningen för att vi ska komma loss ur det här greppet, förutsättningen för att arbetslösheten ska sjunka, förutsättningen för att barn i Afrika ska få sina andra vacciner - exempelvis mot mässling - som de inte får nu.</p><p>Den här pandemin har enormt många följdverkningar, internationellt och nationellt. Det är därför det är så viktigt att man för en gångs skull har ett globalt samarbete och förstår att detta måste vi göra. Det kan inte bara vara de rika länderna som sitter på vaccinet. Vaccinet måste ut till alla länder. Först då kan vi lyfta på covid-19-handduken.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H801SoU37",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:26:00"
  }
}