{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Trafiksäkerhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "933ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "89",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! För tillfället ser vi en nedåtgående trend avseende antalet som omkommer i trafiken. År 2016 omkom 270 personer. Med undantag för 2018, som var ett mörkt år då 324 personer omkom, har trenden varit positiv. Enligt de siffror som Transportstyrelsen redovisar på sin hemsida omkom 190 personer 2020.</p><p>Även om varje omkommen är en för mycket är det bra att vi har en nedåtgående trend. Det finns ett par faktorer som bidrar till denna utveckling.</p><p>En är att fordonsproducenterna har utvecklat allt säkrare bilar, som reagerar innan vi som förare hinner reagera. Nya fordon med nya säkerhetslösningar bidrar till ökad trafiksäkerhet.</p><p>En annan faktor är det återkommande arbete som sker inom Trafikverket, andra myndigheter och civilsamhället i syfte att skapa säkrare vägar genom bland annat utbildning, mitträcken, viltstängsel och bättre vägar.</p><p>Fru talman! Även om utvecklingen går åt rätt håll ser vi att olyckor som leder till dödsfall och allvarliga skador ofta drabbar motorcyklister.</p><p>En orsak är vägräcken med vajer. Motorcyklister fastnar i dessa räcken, vilket leder till större och allvarligare personskador. Mellan 2005 och 2017 omkom i genomsnitt 40 motorcyklister per år i trafiken. Ungefär var tionde motorcyklist som dödades i trafiken omkom till följd av kollision med vajerräcken.</p><p>Vi vill betona vikten av att öka säkerheten för våra motorcyklister. Om vi ska uppnå nollvisionen krävs det en översyn av räcken på svenska vägar. Vi menar att Trafikverket ska ta fram en åtgärdsplan för att på sikt byta ut vajerräckena mot moderna versioner av traditionella vägräcken.</p><p>Fru talman! Ska vi uppnå nollvisionen är det viktigt att det finns en folklig förankring för de åtgärder som genomförs. I dag sänker väghållarna hastigheten på vägar i städer och på landsbygd. Detta kan vara motiverat i enskilda fall, exempelvis vid skolor eller i andra områden som har behov av en lugnare trafik. Men när man gör vägar smalare och sänker hastigheter där medborgarna upplever att detta är omotiverat skapar man en situation där trafikanterna riskerar att tappa respekten för trafiklagarna.</p><p>Det finns också en tendens att hastighetssänkningarna görs i stället för investeringar i vägar. Trafikverket är tydligt med det stora behovet av reinvesteringar och underhåll på våra vägar. Hastighetssänkningar får inte bli ett alternativ till bättre vägar. Vi anser att det är fel att man utifrån generella principer sänker hastigheten på enskilda vägar. Hastighetsgränserna bör anpassas utifrån trafikmängd och vägens standard. Det är illa när hastighetssänkningar används som utväg för att regeringen inte ger Trafikverket de resurser som behövs för att underhålla våra vägar.</p><p></p><p>Vi anser också att man bör arbeta mer med digitala hastighetsskyltar som känner av trafikfrekvens, väglag och tid på dygnet. Vidare anser vi att man bör höja hastigheten till 130 kilometer i timmen på flera av våra motorvägar.</p><p>Fru talman! För att förbättra trafiksäkerheten är det viktigt att vi fortsätter det förebyggande arbetet gällande nolltolerans mot alkohol och narkotika i trafiken. Enligt Brottsförebyggande rådet anmäldes 26 600 rattfylleribrott under 2019, vilket var en ökning med 3 procent jämfört med 2018. Antalet anmälda brott gällande drograttfylleri har också ökat med 2 procent till totalt cirka 14 600.</p><p>Vi kan konstatera att statistiken visar att utvecklingen för antalet anmälda fall av drograttfylleri har varit uppåtgående ända sedan 2010. Trafikverkets statistik om dödsolyckor under 2019 visar att 53 personer omkom i alkohol- eller drogrelaterade trafikolyckor. Det motsvarar 24 procent av alla omkomna i trafiken det året.</p><p>Mot den bakgrunden är det viktigt att fortsätta det förebyggande arbetet gällande nolltolerans mot alkohol och narkotika i trafiken och att se till att Polismyndigheten och Kustbevakningen ges tillräckliga resurser för nykterhetskontroller och möjlighet att beivra överträdelser. Vi vidhåller också att det är viktigt att man placerar automatiserade alkobommar vid fler strategiska platser, exempelvis i våra hamnar.</p><p>För de flesta är det självklart att inte kombinera alkohol och droger med bilkörning. Ändå kan vi konstatera att det i Sverige görs minst 15 000 resor varje dag med förare som är så påverkade att de skulle dömas för rattfylleri om de upptäcktes. Trafikverkets djupstudier av dödsolyckor visar att 23 procent av dem som omkommer gör det i alkoholrelaterade olyckor.</p><p>I dag har den som har fått eller riskerar att få sitt körkort återkallat på grund av rattfylleri möjlighet att fortsätta köra med ett alkolås installerat i bilen. Om vi inför alkolås som standard för alla nya personbilar skulle sannolikt många liv räddas. Vi menar därför att alkolås eller någon annan teknik som förhindrar rattfylleri som obligatorium i alla nya bilar bör utredas.</p><p>Fru talman! B-körkort är ofta ett krav för att få jobb. Dagens regelverk försvårar för dem som försöker ta ett B-kort. Ett godkänt kunskaps- eller körprov är i dag giltigt två till fyra månader beroende på när man gjort provet. Båda proven måste vara godkända inom giltighetstiden; annars måste ny avgift betalas och båda proven göras om.</p><p>Vi anser att systemet bör vara mer flexibelt. Till följd av covid har Transportstyrelsen beslutat att tillfälligt förlänga giltighetstiden för ett godkänt kunskaps- eller körprov till sex månader. Vi anser att detta bör permanentas.</p><p>Tyvärr vet vi att det existerar illegala körskolor som lurar dem som önskar ta körkort. Vissa personer har satt i system att missbruka möjligheten till privat handledning av körelever genom att bedriva illegal körskoleverksamhet mot svart betalning.</p><p>För att motverka illegal körskoleverksamhet anser vi att antalet elever som en enskild privatperson kan handleda minskas från femton till fem. För att ytterligare försvåra för illegala körskolor föreslår vi att det införs en särskild färg på registreringsskyltar för registrerade trafikskolebilar, vilket underlättar för kunder att se vilka som är seriösa och även underlättar polisens kontroller av illegala körskolor.</p><p></p><p>Regeringen gav under 2019 Transportstyrelsen i uppdrag att föreslå åtgärder mot fusk vid förarprov och illegal utbildningsverksamhet. Vi anser att det har skett alldeles för lite för att komma åt dessa problem. Därför anser vi att det fortfarande finns ett stort behov av att göra en totalöversyn av körkortsutbildningen genom att tillsätta en parlamentarisk utredning.</p><p>Fru talman! A-traktorn är ett viktigt fortskaffningsmedel för många ungdomar, inte minst på landsbygden. A-traktorn främjar ett motorintresse, och det kan noteras att allt fler unga kvinnor börjar köra dessa fordon. Enligt dagens regelverk ska en A-traktor vara konstruerad för en hastighet på högst 30 kilometer i timmen, och en A-traktor får köras med ett AM-körkort, som även gäller för moped. Utbildningen består av teori och praktiska delar.</p><p>A-traktorer har ofta dubbla växellådor med varvtalsregulator. Det innebär att A-traktorn får ett varvtal på 4 000-5 000 vid en hastighet på 30 kilometer i timmen. De höga varvtalen resulterar i att växellådor och annat går sönder. Vidare resulterar de långa köer som uppstår i att de som äger A-traktorer frestas att trimma dem.</p><p>Ett sätt att hantera dessa problem kan vara att vi höjer den högsta tillåtna hastigheten för A-traktorn till 50 kilometer i timmen. På så sätt minskar vi frestelsen att olagligen trimma A-traktorer.</p><p>Fru talman! Synnedsättning är ett vanligt förekommande problem. Att ha tillfredsställande syn är en självklarhet för att upprätthålla en god trafiksäkerhet. År 2009 skärpte EU kraven på synförmåga. I Sverige gäller att förare av tyngre fordon ska genomgå synkontroller med jämna mellanrum. Här finns en skillnad mellan privatbilister och professionella bilister. Vi skulle vilja att en förändring av detta utreds så att synkontroller görs även av oss övriga trafikanter då det är viktigt att man har god syn i trafiken.</p><p>Sist men inte minst vill jag påpeka att vi anser att det behövs fler trafikpoliser och fler fordonskontroller för att öka säkerheten i trafiken.</p><p>Vi står bakom alla våra reservationer, men för tids vinnande yrkar jag bifall endast till reservation 8.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H801TU6",
    "replik": "N",
    "systemdatum": "2021-06-02 16:55:23"
  }
}