{
  "anforande": {
    "dok_hangar_id": "5083460",
    "dok_id": "H80976",
    "dok_titel": "Protokoll 2020/21:76 Torsdagen den 4 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "76",
    "dok_datum": "2021-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:352 om bedövning av djur vid slakt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "162b9283-cda2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "119",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi jobbar väldigt brett och målmedvetet med dessa frågor. Vi gör det nationellt. Vi stärkte svensk djurskyddslagstiftning så sent som 2019. Det finns ett pågående arbete för att säkerställa att vi har effektiva kontrollmetoder. Det är kanske en av de saker som efterfrågas. Det är uppenbart att det finns ett behov, kopplat till exempelvis medierapportering kring missförhållanden som har funnits på slakterier. Vi har mottagit en utredning om sanktioner, som vi nu arbetar med. Vi ska komma till riksdagen med det senare under året. Man kan titta på utredningens förslag. Det handlar om att se över brottsrubriceringar och straffskalor i syfte att liksom se till att lagen efterlevs.</p><p>Det är bra, men precis som Markus Wiechel säger krävs det att vi parallellt jobbar med att höja djurstandarden på EU-nivå. Det är en väldigt prioriterad fråga för Sverige. Jag upplever, som sagt var, att vi har bidragit till att dessa frågor nu finns på den politiska agendan, vilket de inte gjorde för bara några år sedan. Detta har åstadkommits genom att vi har hittat likasinnade länder som också har det intresset.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I de CAP-förhandlingar som genomfördes strax före jul, exempelvis, var en prioriterad fråga som Sverige drev väldigt hårt att man skulle kunna få del av stöd också för sådant som är nationell lag utöver EU-lag när det gäller att kompensera bönder. Det fick vi inte gehör för inom ramen för rådet. Vi slogs väldigt länge för det. Men jag noterar just nu att frågan har kommit upp igen via EU-parlamentet i trilogerna. Det är bra. Frågan rör sig och får en helt annan tyngd.</p><p>Sedan tror jag att mycket av detta handlar om att man behöver börja använda sig av konsumenter och konsumentmakt. Jag tror att det är det som på riktigt driver dessa frågor framåt. I det sammanhanget blir givetvis märkningsfrågorna relevanta. I Sverige har vi väldigt framgångsrika exempel. Branschen själv införde Sverigemärkning på flera produkter. Framför allt när det gäller kött har det fått ett enormt genomslag. När man ser att köttkonsumtionen totalt sett går ned ser man att konsumtionen av svenskt kött går upp. När medvetna konsumenter kan göra informerade val påverkar det faktiskt marknaden, och många konsumenter vill välja bra producerade grejer. De är också beredda att betala lite extra för det.</p><p>Därför är den diskussion som finns i EU just nu om både djurskyddet och märkningsfrågan - det är en annan fråga som ligger på EU:s bord och som är kopplad till från-jord-till-bord-strategin - intressant. Man talar inte i första hand om ursprungsmärkning, som är en annan fråga, utan det handlar om att ge information om näringsinnehåll och möjligen om klimatavtryck och annat. I den debatten behöver vi fundera på hur man möjligen också kan få in djurvälfärdsfrågor. När jag tänker på den frågan är den inte i första hand kopplad till om det är slaktat med halal- eller koschermetoder. Utifrån ett svenskt perspektiv har vi kanske i första hand ett intresse av att visa att vi har låg antibiotikaanvändning när det gäller vårt kött.</p><p>Det finns ett antal frågor som handlar om att säkerställa att konsumenter kan göra medvetna och informerade val. Svenska konsumenter har visat att de väljer bra kvalitet och sådant som är bra producerat. Jag tror att också europeiska konsumenter i ganska stor utsträckning skulle vara beredda att göra sådana val.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810352",
    "replik": "N",
    "systemdatum": "2021-04-21 20:15:45"
  }
}