{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:681 om kostnaden för LAS-överenskommelsen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c875c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "105",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>Under 2020, fru talman, var det 790 242 helårspersoner, som Ekonomifakta uttrycker det, mellan 20 och 64 år som försörjdes genom bidrag. Det är 13 procent av Sveriges befolkning i åldern 20-64 år. 790 242, fru talman - det är vad den här debatten borde handla om. Hur får vi fler i jobb? Hur ser vi till att få en bättre funktion på arbetsmarknaden?</p><p>Det är därför jag har ställt den här interpellationen, som handlar om kostnaden för parternas LAS-överenskommelse. Den ligger ute publikt; den som vill läsa överenskommelsen kan gå in på till exempel Svenskt Näringslivs hemsida. Där står det tydligt vad man har kommit överens om.</p><p>Jag har låtit riksdagens utredningstjänst räkna på de förslag som ligger. Vi kan konstatera att den omställning som statsrådet pratar om kostar ungefär 1,9 miljarder. Friåret, som man har kommit överens om och som företrädare för Transport kallade friår light, kostar fullt utbyggt 17 miljarder. Höjningen av taket i arbetslöshetsförsäkringen kostar ungefär 1 miljard. Det blir sammanlagt ungefär 20 miljarder per år. Till detta ska läggas den löntagarfondsliknande kollektivavtalade a-kassan, som handlar om 62 miljarder. I värsta fall, eller högsta fall, kan det då komma att kosta 140 miljarder.</p><p>Det är detta jag har ställt frågor om, nämligen de här 20 miljarderna. Hur ska det här finansieras?</p><p>Då kommer statsrådet i sitt nästa inlägg att säga att det är en sak i budgeten, och det må så vara. Jag misstänker dock, fru talman, att det för dessa 790 242 personer - 13 procent av Sveriges befolkning i åldern 20-64 år - måste finnas någon liten idé hos statsrådet och regeringen om hur många jobb denna LAS-överenskommelse för 20 miljarder ska ge. Annars finns det ju alternativ som man skulle kunna använda 20 000 miljoner - 20 miljarder - till i stället.</p><p>Och vad är vinsten om man skulle gå <em>all in </em>och säga att det kostar 140 miljarder? Vad är den samhällsekonomiska vinsten?</p><p>Fru talman! Detta är en väldigt stor förändring av arbetsmarknaden som är på gång. Men den verkar ske i det dolda och i det tysta. Den smygs omkring. Det är motsatsen till öppenhet och transparens, vilket ministern också har fått väldigt kraftig kritik för både från arbetsgivarorganisationer och från företagarorganisationer.</p><p>I fredags, fru talman, var det meningen att de här tre interna bokstavsutredningarna skulle presenteras - den 15 maj. Det var nog väldigt många som var nyfikna på det datumet. Det var nog väldigt många som var nyfikna och tänkte: Hur många jobb blir det? <em>Ekot</em> avslöjade i dag, fru talman, att LO tänker kalla in sitt högsta beslutande organ. Och just som av en tajmning kom inte de här utredningarna som skulle presenteras den 15 maj i fredags utan ska komma någon gång i framtiden, kanske i slutet av maj.</p><p>Jag skulle gärna vilja veta, fru talman, varför de här tre utredningarna inte är presenterade. Och hur många jobb tror ministern att man får i en LAS-överenskommelse för 20 miljarder?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810681",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:49"
  }
}