{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Sjöfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "054383c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "98",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 11.</p><p>I handlingarna står det att det är sjöfartsdebatt här i kammaren i dag. Jag vill börja på precis samma sätt som jag har gjort i flera tidigare debatter om sjöfarten med att säga att en sjöfartsdebatt är mer än bara en debatt om just sjöfart.</p><p>En sjöfartsdebatt är en debatt om jobb, om förutsättningarna för alla de hundratusentals jobb som är beroende av att vi handlar med andra. En sjöfartsdebatt är en debatt om miljö, eftersom sjöfart är ett effektivt och relativt miljövänligt transportslag. En sjöfartsdebatt är en debatt om den nationella säkerheten, eftersom en stor och diversifierad svensk handelsflotta är en förutsättning för nödvändiga transporter i händelse av kris eller krig. Att vi skapar bra förutsättningar för sjöfarten handlar om så mycket mer än bara själva sjöfarten.</p><p>Fru talman! Det finns en bred enighet i politiken om att transporterna till havs ska öka. Men det behövs också en politik för att verkligen nå detta mål.</p><p>Det viktigaste vi kan göra för att nå målet om att fler transporter ska ske till havs är att förenkla förutsättningarna för sjöfarten. För att göra det måste vi skapa konkurrensneutralitet. Sjöfarten måste få konkurrera med andra transportslag på lika villkor, och svenska redare måste få konkurrera med utländska redare på lika villkor.</p><p>Den som trafikerar svenska vatten möter en företeelse som är ovanlig ur ett internationellt perspektiv, nämligen farledsavgifter. Detta är ett exempel på att Sverige ger sämre förutsättningar för sjöfart än de flesta andra länder i vår omvärld. Det finns andra länder som har farledsavgifter. Finland är ett exempel, men där handlar det om en avgiftsnivå som sedan några år tillbaka motsvarar ungefär hälften av våra nivåer. De svenska farledsavgifterna har också höjts kraftigt under ett antal år. Anledningen till detta är att Sjöfartsverkets ekonomi måste gå ihop.</p><p>Vi kan inte fortsätta på den inslagna kursen med kontinuerliga, kraftiga avgiftsökningar för sjöfarten. Därför tog flera partier förra året initiativ till ett tillkännagivande till regeringen om att utreda förutsättningarna för att hitta en bättre myndighetsorganisation och finansiering än den nuvarande. Det skulle innebära en mycket viktig förbättring av sjöfartens förutsättningar i Sverige. Tyvärr måste vi konstatera att det snart har gått ett år utan att regeringen har tagit tag i frågan, och jag måste säga att detta är under all kritik. Regeringen måste komma igång med detta snarast.</p><p></p><p>Kristdemokraternas vision är att Sjöfartsverket ska anslagsfinansieras och ges förutsättningar att arbeta ännu bättre med att stärka sjöfartens roll. Detta vore ett väldigt viktigt steg att ta för att vi verkligen ska nå målet om att transporterna till havs ska öka, något som vi är överens om över alla partigränser.</p><p>Fru talman! Den svenska vintern är, som det brukar heta på politikerspråk, en utmaning. Inte minst är det en utmaning för våra olika trafikslag, eftersom vintern kräver att man har beredskap för att hantera vinterväghållning. Det gäller för vägtrafiken, för tågtrafiken och givetvis också för sjötrafiken.</p><p>För att hantera sjötrafikens vinterväghållning har Sverige fem isbrytare. De är en förutsättning för att norrländska hamnar ska kunna hålla öppet under hela året. Därmed är de också en förutsättning för svensk konkurrenskraft i centrala branscher som stål och skogsindustrin.</p><p>Problemet är att flera av de här isbrytarna börjar bli till åren och behöver bytas ut. Vi menar att en finansiering av isbrytarna via farledsavgifter skulle påverka sjöfarten och våra företag mycket negativt. Mot den bakgrunden anser vi att finansieringen av nya isbrytare bör göras via anslag. Detta bör riksdagen i dag tillkännage för regeringen.</p><p>Fru talman! Långsiktiga och stabila förutsättningar är grundläggande för många företag. Men för investeringstunga företag som rederier är det extra viktigt. Därför är det väldigt olyckligt när förutsättningar som länge varit stabila förändras. Detta skedde förra hösten när sjöfartsstödet, det som brukar kallas nettomodellen, sänktes.</p><p>Jag tror att det var ett stort misstag av regeringen att frångå den princip som tidigare gällt, eftersom det skapar osäkerhet inför framtiden. Denna försämring riskerar att leda till att redare ställer sig frågan vilken princip som ska frångås härnäst. Kan det ske fler försämringar? I förlängningen frågar man sig då varför verksamheten ska ligga i Sverige och varför fartygen ska vara svenskflaggade. Ställer sig redarna dessa frågor är det dåligt för Sverige.</p><p>När januaripartierna försämrade sjöfartens förutsättningar genom att frångå nettomodellen behöll vi kristdemokrater hela beloppet i vår budget. Det har vi gjort även i den budget vi föreslog för 2021. Med vår budget hade det blivit en återställare av nettomodellen. Näringslivet måste ha långsiktiga förutsättningar.</p><p>Fru talman! Kristdemokraterna menar att det är hög tid att börja utveckla vårt tonnageskattesystem och minimera de begräsningar och osäkerhetsfaktorer som finns för rederierna i det nuvarande systemet. I andra länder skruvar man kontinuerligt på systemet för att göra just den egna modellen till den mest attraktiva.</p><p>Vi kristdemokrater vill också utreda ett borttagande av stämpelskatten. Att investera i fartyg kräver ett stort kapital, och oftast innebär det att ett lån behövs. Ett lån kräver en säkerhet som garanteras genom ett pantbrev. När ett pantbrev utfärdas tas en särskild stämpelskatt ut. När det handlar om investeringar på hundratals miljoner kronor blir stämpelskatten en betydande summa. Och eftersom klimatsmart teknik ofta är dyrare än konventionell teknik innebär det dessutom att skatten på dessa investeringar blir extra stor. </p><p>Det är alltså inte nog att vi har en skatt på investeringar. Man får dessutom betala mer skatt på en miljövänlig investering. Det fungerar alltså precis tvärtemot hur det borde fungera. Just därför måste ett borttagande av stämpelskatten utredas snarast. </p><p></p><p>Avslutningsvis, fru talman: Vi måste arbeta för att Sverige ska vara det bästa landet att bedriva verksamhet i. Då måste vi inse att regler för skatter och avgifter och nivåer på skatter och avgifter spelar roll. Vår ambition måste vara att dessa ska utformas så att förutsättningarna att investera här och bedriva sin verksamhet här inte bara är bra utan faktiskt till och med bäst. Det gäller förstås alla företag i alla branscher. Men det blir särskilt viktigt när det kommer till branscher där det finns en stor internationell konkurrens, såsom sjöfarten.</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H801TU7",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:34"
  }
}