{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:860 om bilstöd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2287ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig vilka åtgärder jag avser att vidta för att säkerställa att människor med bilstöd kompenseras för ökade kostnader med anledning av höjda fordonsskatter. Han har även frågat om jag anser att konsekvenserna av bonus malus är tillräckligt utredda och belysta för personer med funktionsvariationer som är beroende av bil och om jag avser att vidta några åtgärder med anledning av detta.</p><p>Bilstödet är en betydelsefull förmån för att främja delaktigheten i samhället för vuxna och barn med funktionsnedsättning. Den 1 oktober förra året höjdes tilläggsbeloppen inom bilstödet för att kompensera för högre kostnader vid anpassning och inköp av bil.</p><p>Den förhöjda fordonsskatten för bilar med högre utsläpp av koldioxid riskerar trots denna förändring av bilstödet att leda till oönskade effekter för personer som inte har möjlighet att välja ett fordon med lägre utsläpp, till följd av en funktionsnedsättning som kräver en större bil. Regeringen avser därför att undersöka hur en kompensation inom bilstödet kan utformas för den fördyring som den förhöjda fordonsskatten kan innebära för bilstödsmottagare.</p><p></p><p>Jag vill betona att regeringen löpande följer frågan om möjligheter för personer med funktionsnedsättning och anhöriga att ta del av bilstödet.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810860",
    "replik": "N",
    "systemdatum": "2021-10-08 15:02:56"
  }
}