{
  "anforande": {
    "dok_hangar_id": "5102230",
    "dok_id": "H809146",
    "dok_titel": "Protokoll 2020/21:146 Tisdagen den 22 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "146",
    "dok_datum": "2021-06-22 00:00:00",
    "avsnittsrubrik": "Moderna tillståndsprocesser för elnät",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a2ea50f7-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "142",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ska passa på att tacka alla riksdagens partier för att vi har haft möjligheten att arbeta så snabbt i riksdagen med den här produkten. Det är ett av skälen till att vi klarar att lägga fram alla de här förslagen innan sommaruppehållet. Vi har jobbat jättehårt i Regeringskansliet, men riksdagen och näringsutskottet har verkligen också ansträngt sig. Det ska ni ha all heder för.</p><p>Ja, vi jobbar med en lång lista med olika förslag av olika dignitet. Jag tror att Camilla Brodin också känner till att vi har fått in en del förslag från myndigheterna. Som jag gav uttryck för i debatten med Rickard Nordin har vi också ytterligare förslag från utredningen att ta vidare. När det gäller dem bedömer vi dock inte kunna kapa ledtiderna speciellt mycket mer än marginellt, men det finns andra förslag som har potential att kunna göra betydligt större inverkan på ledtiderna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Moderna tillstånds-processer för elnät</p><p>Med det sagt, att jag tror att vi måste göra ytterligare lagändringar, vill jag också säga att vi måste se till att jobba i hela kedjan - i kommuner, i länsstyrelser och med dem som ansöker om koncession och om ledningar - för där finns det en hel del brister som gör att tiderna dras ut. Det gör det också på Regeringskansliet när vi hanterar överklaganden. Det måste gå snabbare än vad det har gjort hittills.</p><p>Vi har förslag från länsstyrelserna om hur det ska göras vidare. Vi har gått fram med förslag om hur man jobbar tillsammans mellan länsstyrelse och kommun med elektrifieringsplaner. Det kommer att komma ett antal ytterligare sådana förslag som kommer att hamna på riksdagens bord men också i regleringsbrev - och naturligtvis i den mjuka dialogen så att man förstår att det här är viktigt och prioriterat.</p><p>Där det har varit viktigt, exempelvis med Hybrit, som Camilla Brodin själv nämnde, har det gått fenomenalt mycket snabbare även med den gamla lagstiftningen.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H801NU22",
    "replik": "Y",
    "systemdatum": "2021-10-08 14:34:25"
  }
}