{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:634 om kraftsystemets funktion under sommaren",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6b18b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "76",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Joar Forssell har frågat mig hur jag ser på att Affärsverket svenska kraftnät återkommande begränsar överföringskapaciteten mer än vad som är tillåtet och om jag har för avsikt att vidta några åtgärder i anledning av detta. Vidare har Joar Forssell frågat mig hur grannländerna ser på att Sverige inte kommer att leva upp till sina åtaganden och vilka kontakter jag har haft med länderna. Joar Forssell har också frågat mig om de planerade nätförstärkningarna från norr till söder kommer att hjälpa, eller om de nya ledningarna också kommer att begränsas när de väl är på plats. </p><p>Sedan har Joar Forssell frågat mig om vilka åtgärder, utöver elnät, jag ser för att stärka kraftsystemet i södra Sverige, och när vi kan förvänta oss att situationen normaliseras. Vidare har Joar Forssell frågat mig om regeringen är beredd att diskutera en lagändring så att Ringhals 1 kan återstartas för att avhjälpa den allvarliga situation som södra Sverige befinner sig i. </p><p>Slutligen har Joar Forssell frågat mig om jag anser att Sverige lever upp till sina åtaganden enligt förordningen om riskberedskap inom elsektorn (EU) 2019/941, om Sverige agerar enligt förordningens artikel 15.1 \"i en anda av solidaritet för att förebygga och hantera elkriser\" och om bedömningen förändras av de av Svenska kraftnät aviserade begränsningarna.</p><p>Låt mig inleda med att ge en något ljusare bild av läget än vad Joar Forssell gör. Vi har mycket goda förutsättningar att ställa om till ett förnybart elsystem jämfört med många andra länder. Vi har låga koldioxidutsläpp inom elsektorn. Vi har gott om el, och Sveriges rekordstora export på årsbasis är en tydlig indikation på att elen kostar mer i andra länder. Vi ser också flera exempel på investeringar och etableringar från industrin mot bakgrund av det jag just har nämnt. </p><p>Men det finns också utmaningar som vi tidvis kan uppleva såsom nätbegränsningar och prisskillnader inom landet. För att lösa detta behövs utbyggnad av nätinfrastruktur och rätt incitament för marknaden att göra investeringar i elproduktion. Förutom att Svenska kraftnät nästan tredubblar sina nätinvesteringar den kommande treårsperioden arbetar regeringen med flera initiativ. </p><p>Förra veckan presenterade vi förslag för att korta ledtiderna i tillståndsgivningen när det gäller nya elnät. Det är de största förändringarna av tillståndstider som har lagts på bordet sedan Sverige elektrifierades. Regeringen har lagt ett uppdrag till Svenska kraftnät att lämna förslag till nya ersättningsmodeller och regeländringar när det gäller stödtjänster i elsystemet. Regeringen har också nyligen remitterat förslag för att minska elproducenternas kostnader för att ansluta havsbaserad elproduktion till elnätet.</p><p>Så till Joar Forssells frågor. När det gäller den första och andra frågan har Svenska kraftnät såvitt jag förstår inte några planer på att införa större begränsningar än vad som är tillåtet. När det gäller den tredje frågan om nätförstärkningar arbetar Svenska kraftnät på kort sikt med att genomföra åtgärder och investeringar i stationer. På längre sikt behövs kompletterande ledningskapacitet i öst-västligt riktning. Svenska kraftnät har i sitt Nord-Syd-program beslutat om en öst-västlig ledning från Hamra i Stockholm över Västerås och vidare till Hallsberg, vilken kommer att förstärka nätet i detta avseende.</p><p></p><p>När det gäller frågan om icke nätrelaterade åtgärder vill jag hänvisa till mina exempel inledningsvis om att bland annat stärka förutsättningar för havsbaserad elproduktion. </p><p>Sedan har Joar Forssell frågat om återstart av Ringhals 1. Här vill jag påminna om att Ringhals huvudägare Vattenfall AB redan 2015 fattade ett inriktningsbeslut om en stängning av reaktorerna Ringhals 1 och 2 i tidsintervallet 2018-2020. Ett formellt beslut om stängning togs senare av Ringhals styrelse. Jag har i rollen som energiminister inte några synpunkter på Vattenfallkoncernens marknadsmässiga bedömningar.</p><p>Slutligen är mitt svar ja på frågan om jag anser att Sverige lever upp till sina åtaganden enligt den så kallade riskberedskapsförordningen. Förordningens syfte är att förebygga, förbereda sig inför och hantera elkriser. Arbetet med detta koordineras på EU-nivå, och regeringen har tidigare utsett Statens energimyndighet till behörig myndighet enligt förordningen.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810634",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:53"
  }
}