{
  "anforande": {
    "dok_hangar_id": "5076276",
    "dok_id": "H80944",
    "dok_titel": "Protokoll 2020/21:44 Tisdagen den 1 december",
    "dok_rm": "2020/21",
    "dok_nummer": "44",
    "dok_datum": "2020-12-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:146 om inbördeskrig och våldsamheter i Etiopien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cc558677-4057-eb11-9147-901b0eac4c70",
    "anforande_nummer": "29",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Håkan Svenneling har frågat mig vilka initiativ jag avser att ta för att få till stånd en fredlig lösning på konflikten i Etiopien och vilka åtgärder jag och Sverige kan vidta för att stoppa det etniska våldet i landet. Han har även frågat mig hur jag och regeringen avser att arbeta för att grundläggande fri- och rättigheter ska respekteras av de etiopiska myndigheterna samt hur jag och Sverige kan bidra till att fria och rättvisa val kan hållas i Etiopien under 2021.</p><p>Efter en längre tid av ökade spänningar i Etiopien har konflikten mellan Etiopiens federala regering och delstatsregeringen i Tigray den senaste tiden eskalerat. Konflikten har hittills lett till ett stort antal döda, förstörd infrastruktur och ett mycket stort antal flyktingar och internflyktingar, varav flertalet är kvinnor och barn. Situationen hotar stabiliteten i landet och hela regionen. Regeringen tar utvecklingen på mycket stort allvar.</p><p>Med anledning av situationen hade jag ett telefonsamtal med Etiopiens utrikesminister Demeke Mekonnen den 19 november. Respekten för mänskliga rättigheter måste upprätthållas. Såväl Sverige som EU uppmanar alla inblandade att avstå från våld och i stället söka lösa konflikten med fredliga medel.</p><p>I frågan om utvecklingen i Etiopien har jag uttalat mig flera gånger tidigare i riksdagen, bland annat i ett antal i riksdagsfrågor (2019/20:967, 2019/20:1908 och 2020/21:144).</p><p>Vi är oroade över rapporter om allvarliga kränkningar och övergrepp av internationell humanitär rätt och de mänskliga rättigheterna. Det är centralt att skydda civilbefolkningen, få klarhet i vad som skett och säkerställa ansvarsutkrävande.</p><p>Den humanitära situationen är oroväckande. Vi uppmanar alla parter att garantera säkert, snabbt och obehindrat humanitärt stöd och tillträde till alla drabbade områden så att snabb och adekvat hjälp kan nå människor i nöd. Tigrayregionen är fortfarande avstängd. Över 40 000 personer har redan flytt över gränsen till Sudan.</p><p>Rapporter om etnisk profilering av tigreaner i Etiopien är oroande, liksom det hat som sprids på internet och i medierna. Det är viktigt att tigreaner inte utsätts för trakasserier och diskriminering, något som riskerar att förvärra en redan allvarlig situation och driva befolkningen längre isär.</p><p>Det är också av stor betydelse att det internationella samfundet upprätthåller sitt engagemang. Länderna i regionen, den regionala samarbetsorganisationen IGAD och Afrikanska unionen har alla en viktig roll att spela som konstruktiva partner till Etiopien i detta allvarliga läge.</p><p>FN, Sverige och EU strävar efter att föra en dialog med alla berörda parter och är redo att stötta initiativ till fredliga lösningar. Vårt utvecklingsbistånd till landet innefattar en rad insatser inom mänskliga rättigheter och demokrati, inklusive fria och rättvisa val. Vi har också ett stort humanitärt stöd. Detta förblir viktigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi kommer att fortsätta att noggrant följa situationen i Etiopien och på Afrikas horn, fortsätta att föra en nära dialog med relevanta aktörer i såväl Etiopien som i regionen och aktivt verka för en fredlig lösning samt full respekt för folkrätten, inklusive mänskliga rättigheter och internationell humanitär rätt.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810146",
    "replik": "N",
    "systemdatum": "2021-01-15 15:47:20"
  }
}