{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:503 om regeringens handlingsplan mot segregation",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c889247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "191",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Sociala och ekonomiska klyftor drar isär Sverige, och jämlikhetskommissionen konstaterar att ersättningarna från trygghetssystemen inte har hängt med i inkomstutvecklingen samtidigt som kapitalinkomsterna för de allra rikaste har skenat iväg. Det har skapat ekonomiska klyftor och segregation. Det är fakta.</p><p>Vi har marknadsskola och bostadssystem som separerar svenskar med olika bakgrund så att många naturliga möten aldrig sker. Dessa strukturer i skolan på bostadsmarknaden fördjupar och förvärrar sociala klyftor och segregation. Även detta är fakta.</p><p>Jag är inte nöjd med hur det ser ut i dag. Utvecklingen med ökande socioekonomisk segregation i Sverige måste vändas, och Sverige behöver bli mer jämlikt. </p><p>I handlingsplanen mot segregation, som denna interpellationsdebatt handlar om, redovisar regeringen för första gången samlat de insatser som regeringen genomför eller planerar att genomföra de närmaste åren för att minska och motverka segregation. Genom handlingsplanen synliggörs regeringens politik för aktörer på olika nivåer. </p><p>I handlingsplanen redovisas 115 insatser inom flera områden, bland annat boende, utbildning, arbetsmarknad, demokrati och civilsamhälle samt brottslighet. Det är hårda åtgärder, mjuka åtgärder, stora åtgärder och små åtgärder. Det rör sig om alltifrån att underlätta situationen för hushåll som har svårt att skaffa en bostad på marknadens villkor för att förbättra bostadsförsörjningen till att stärka avhopparverksamheten för kriminella.</p><p>Vad handlingsplanen däremot inte innehåller är migrationspolitik eftersom vi inte hittar några vetenskapligt belagda direkta kopplingar mellan migration och segregation. Och om vi ska få bukt med segregationen måste åtgärder vila på fakta, och det måste syfta till att alla barn ska växa upp i trygghet och med lika möjligheter att bli fria, starka och självständiga vuxna.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810503",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:30"
  }
}