{
  "anforande": {
    "dok_hangar_id": "5098663",
    "dok_id": "H809128",
    "dok_titel": "Protokoll 2020/21:128 Torsdagen den 27 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "128",
    "dok_datum": "2021-05-27 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 25 maj",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "72340042-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "24",
    "talare": "Sofia Damm (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Tack, statsministern, för återrapporten! </p><p>Till skillnad från på det sociala toppmötet i Porto har Europeiska rådet denna gång behandlat ämnen som enskilda medlemsstater inte löser på egen hand. Det är frågor där EU behöver kliva fram och visa en gemensam styrka.</p><p>När det gäller Belarus gjordes just detta. De åtgärder som Europeiska rådet kunde enas om visar på den styrka som unionen faktiskt kan ha. De visar på vikten av ett enat Europa som snabbt kan fatta beslut och som kan agera kraftfullt med de medel som EU har till sitt förfogande.</p><p>Samtidigt är det beklagligt att inte riktigt samma tydlighet har funnits gentemot Ryssland, som delvis också hamnat i skuggan av flygkapningen och tillfångatagandet av Roman Protasevitj och hans flickvän Sofia Sapega. EU måste fortsätta att hålla ett högt tryck mot Ryssland. Även om europeiska ledare som Macron problematiserat kring sanktionsverktyget, som inte har lett till önskade förbättringar, måste EU:s och Sveriges linje för demokrati, mänskliga rättigheter och internationell rätt vara glasklar.</p><p>Vare sig det rör sig om Belarus eller om Ryssland måste EU och Sverige visa solidaritet med de länder som särskilt drabbas. Det gäller till exempel Tjeckien, som hamnat på Rysslands lista över fientliga stater. Nu senast är det Litauen som är otroligt hårt ansatt. Det har till och med gått så långt att kinesisk statstelevision påpekat att ett litet land som Litauen inte bör vara stöddigt mot ett land som Ryssland. Det är ett budskap som inte går att misstolka: Fortsätter ni med detta kommer det att sluta illa. Litauen må vara en liten medlemsstat men är en del av någonting större: Det är EU, som inte får svika.</p><p>Jag skulle vilja fråga statsministern om det finns förslag på andra åtgärder än det som har presenterats för att få klarhet i vad som har inträffat. Hur ser möjligheterna ut att få till stånd den oberoende internationella utredning som nu behövs?</p>",
    "intressent_id": "0306286538528",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-15 16:58:05"
  }
}