{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:514 om obehöriga lärare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f15693c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "138",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack, utbildningsministern, för svaret på min interpellation som handlar om att obehöriga personer som söker vakanser på landets skolor prioriteras före utbildade behöriga lärare. Det är ingenting som vi från Liberalerna kan acceptera.</p><p>Den här debatten handlar om att skicka en signal till huvudmännen om att ska vi höja läraryrkets status och attraktionskraft. Och ska vi uppvärdera läraryrket och återupprätta respekten för Sveriges lärare kan vi inte ha en tillämpning ute i landet där man tar in obehöriga lärare trots att det finns behöriga sökande.</p><p>Signalen och budskapet från den nationella nivån till dem som vill bli lärare och dem som går på lärarutbildningen, tar studielån och lägger fyra fem år av sitt liv på detta ska vara att det ska löna sig att utbilda sig och investera i sig själv för att bli det som jag tycker är det viktigaste yrket i samhället, nämligen lärare.</p><p>Det är detta som jag för Liberalernas räkning försöker lyfta upp här i debatten, fru talman. Skolinspektionen borde få starkare verktyg i sin verktygslåda. Jag har efterfrågat att man ska kunna gå in på skolenheter i dag där man till exempel har 60 procents obehörighet bland personalen. Detta vore inte i sig en grund för kritik, utan när Statens skolinspektion går in måste man göra en bredare kvalitetsbedömning och tillsyn innan man kan rikta kritik.</p><p>Jag tycker att frågan om behörighet är så viktig. Det finns inget viktigare, fru talman, än att alla elever får möta utbildade behöriga och ämnesbehöriga lärare. Detta har visat sig vara helt avgörande för undervisningens kvalitet och för att kunna upprätta en kunskapsskola.</p><p>I vissa kommuner och regioner har man en kombination av lärarbrist och av att man av olika skäl inte kan få tag på rätt ämneskombinationer eller rätt behörighet för aktuell skolform. Men vi ser också exempel där man lite grann missbrukar undantagsparagrafen, det vill säga att man får anställa obehöriga på ett år i taget. Det har fått konsekvensen att man inte utlyser vakanser. Man annonserar dem inte offentligt. Man ger inte utbildade nyutexaminerade eller arbetssökande lärare någon chans att söka sig till dessa tjänster.</p><p>Vi i Liberalerna har därför ställt frågor till regeringen om den är beredd att skärpa undantagsbestämmelsen. Som det ser ut nu har vi visserligen lärarbrist, men vi får inte glömma bort att det också finns tusentals lärare som har lämnat yrket men är beredda att under rätt förutsättningar komma tillbaka. Vi har också ett antal tusen som varje år examineras från högskolor och universitet. Med tanke på att utbildning ska löna sig här i Sverige måste budskapet och signalen till dem vara att vi kommer att göra vårt yttersta för att de ska få chansen att komma in på en arbetsplats efter att de har investerat i sig själva.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H810514",
    "replik": "N",
    "systemdatum": "2021-05-25 16:24:07"
  }
}