{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "En översyn av regleringen för tjänstepensionsföretag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ca4283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "49",
    "talare": "Björn Wiechel (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Jag tackar för frågan. Återigen: Vi har som politiker ansvar för att ta in många aspekter och landa i en helhet, något som är bra utifrån flera perspektiv. Här har man lagt fram ett förslag där man försöker hitta en balans utifrån olika intressen.</p><p>En översyn av regler-ingen för tjänste-pensionsföretag</p><p>När det gäller Sveriges pensionärer går det i detta sammanhang inte att undvika att fundera på vad det är som ger bra pensioner. Det är att människor har arbete, att människor får arbeta på en arbetsplats som omfattas av kollektivavtal och att de kan vara medlem i en facklig organisation som kan strida för dem och se till att de får goda rättigheter. Annars blir det inga pensioner. Om människor inte omfattas av kollektivavtal och inte får vara med i facket blir det låga pensioner.</p><p>En översyn av regler-ingen för tjänste-pensionsföretag</p><p>Vi har ett parti - Sverigedemokraterna - som bekämpar fackliga organisationer, som bekämpar fackliga medlemskap, som ser till att människor får det svårare att vara med i facket och som gör att facket får sämre förhandlingsmöjligheter. Detta slår givetvis direkt mot pensionerna.</p><p>Det är mycket viktigt att vi står upp för jämnstarka parter. Vi ska se till att arbetsgivarna är medlemmar i sina arbetsgivarorganisationer, likaväl som arbetarna ska vara med i sina fackliga organisationer. Detta skapar en sund helhet. Då kan vi inte attackera ena parten, för då slår det mot löntagarna och deras framtida pensioner.</p><p>Om Sverigedemokraterna vill se till pensionärerna, till helheten och till ekonomin bör de börja med att inte attackera Sveriges löntagare och deras organisationer.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 15.)</p><p>Sveriges tillträde till Europarådets konven-tion om it-relaterad brottslighet</p>",
    "intressent_id": "0482689573825",
    "rel_dok_id": "H801FiU18",
    "replik": "Y",
    "systemdatum": "2021-06-08 17:40:20"
  }
}