{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:464 om stängning av restauranger",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8b75c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "46",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Lotta Olsson har frågat mig varför jag inte säkrar att man använder pandemilagstiftningen i någon mån med tanke på att Folkhälsomyndigheten inte tydligt har angett just restauranger som källa till de utbrott av smitta man sett på olika platser i landet. Hon har även frågat mig om jag avser att vidta några åtgärder för att förtydliga för landets bar- och restaurangägare vilken lagstiftning som reglerar restriktionerna för dem och säkra att specifika riktlinjer och information förtydligas och tillämpas för hela landets barer och restauranger.</p><p>Smittskyddsåtgärder på serveringsställen regleras genom lagen om tillfälliga smittskyddsåtgärder på serveringsställen, som sedan den trädde i kraft den 1 juli 2020 används för att minska risken för smittspridning på serveringsställen. Sedan den 1 mars 2021 får Folkhälsomyndigheten meddela ytterligare föreskrifter om att serveringsställens öppettider ska begränsas. En förutsättning är att sådana föreskrifter är nödvändiga för att förhindra spridning av sjukdomen covid-19.</p><p>Enligt Folkhälsomyndighetens föreskrifter och allmänna råd om tillfälliga smittskyddsåtgärder på serveringsställen ska serveringsställen hålla stängt mellan klockan 20.30 och 05.00. De får dock hålla öppet för försäljning av mat och dryck som inte förtärs på stället. Föreskrifterna får inskränkas till att gälla inom ett visst geografiskt område, till exempel ett län eller en kommun, och kan således medföra mer träffsäkra smittskyddsåtgärder som kan anpassas utifrån risken för smittspridning i olika delar av landet. Detta är en viktig insats för att säkerställa att åtgärder inte vidtas i onödan eller drabbar vissa verksamheter orimligt hårt.</p><p>Eftersom det redan finns ett särskilt regelverk för serveringsställen regleras inte dessa åtgärder genom lagen om särskilda begränsningar för att förhindra spridning av sjukdomen covid-19 (covid-19-lagen).</p><p>De restriktioner avseende servering av alkohol vid vissa tidpunkter som gällde mellan den 20 november 2020 och den 11 april 2021 baserade sig på bedömningen att serveringsställen är särskilt riskfyllda ur smittskyddssynpunkt då för varandra okända personer samlas och tillbringar en längre tid i varandras fysiska närhet på en begränsad yta, vilket ökar risken för att viruset som orsakar covid-19 förs vidare till olika delar av samhället och skapar en ny smittspridningskedja. Folkhälsomyndigheten har konstaterat att det internationellt sett finns stöd för att serveringsställen är en riskmiljö för smittspridning, vilket bland annat beror på att ökad alkoholkonsumtion bidrar till försämrad efterlevnad av givna rekommendationer. För att läget inte ska förvärras är det viktigt att de fysiska kontakterna mellan människor begränsas även fortsättningsvis. Detta gäller även på serveringsställen. </p><p>Det är Folkhälsomyndigheten som utövar tillsyn och ger tillsynsvägledning på nationell nivå inom alkoholområdet och som har till uppdrag att utveckla stödet till berörda aktörer. Detta gäller även under covid-19-pandemin.</p><p>Folkhälsomyndigheten har tagit fram en tillsynsvägledning till berörda aktörer, däribland kommuner och serveringsställen, kring hur regelverket ser ut och hur det bör tillämpas. Jag förutsätter att Folkhälsomyndigheten utför de aktiviteter som behövs för att sprida vägledningen så att de regler som gäller är tydliga och klara för landets bar- och restaurangägare och för dem som bedriver tillsyn.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810464",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:33"
  }
}