{
  "anforande": {
    "dok_hangar_id": "5090589",
    "dok_id": "H80994",
    "dok_titel": "Protokoll 2020/21:94 Tisdagen den 16 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "94",
    "dok_datum": "2021-03-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:556 om elleveranser i Norrbotten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ae67a6d6-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "73",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först måste jag med ett litet leende på läpparna konstatera att Lars Beckman tycker att jag borde se mer på public service-tv och läsa Dagens Nyheter. Det är väl första gången Lars Beckman har uppmanat någon till det. Det finns säkert människor som blir glada av detta besked. Men det är väl som man säger: När fan blir gammal blir han religiös.</p><p>Det är någonting som skaver i Lars Beckmans perspektiv. År 2010 var Sverige på årsbasis starkt beroende av import av el. Då styrdes Sverige av Moderaterna. Nu, tio år senare, är vi en stor exportör av el. Vad drar Lars Beckman för slutsatser av det? Och vad drar han för slutsats av att vi samtidigt som detta har skett har minskat antalet reaktorer i landet?</p><p>Lars Beckmans tilltro till marknaden verkar inte speciellt stark. I stället för marknad verkar han vilja ha planer eller politiska beslut som ska peka ut vilka sorters kraftverk som ska byggas i vilka regioner. Är det verkligen så, Lars Beckman? Ska vi anta en femårsplan i kammaren för vilka kraftverk som ska byggas i vilka län? Jag tror att det vore en dålig ordning. Jag tror att politiken ska sätta i styrårorna och peka på målen. Sedan ska vi ha en kombination av politiska beslut och fri marknad. Det kommer att ge de bästa och billigaste lösningarna på sikt. Blandekonomi, skulle väl vara den bästa beskrivningen av det systemet.</p><p></p><p>Under de närmaste 20 åren kommer efterfrågan att öka kraftigt. I en ekonomi med marknadssignaler kommer då naturligtvis även utbudet att öka. Så har det också sett ut de senaste åren. Vi har kraftigt ökat utbudet av el i Sverige. Prognoserna framåt pekar på - hör och häpna, Lars - ökade överskott och inte på underskott, som vi hade under den moderatledda regeringen. </p><p>Lars frågar: Vilka kraftslag är det? Om vi lämnar vurmandet för femårsplaner tror jag att alla kraftslag kommer att öka sitt utbud och sitt bidrag till det svenska elsystemet. Om utvecklingen med kraftigt ökad efterfrågan på energi blir riktig tror jag att vi kommer att se ett ökat utbud av kraftvärme och ett ökat utbud av vindkraft till havs och på land. Vi kanske till och med kommer att se ett ökat utbud av kärnkraftsel i termer av förlängning och upprevidering av de tre reaktorer som är modernast.</p><p>Vi kommer att se mycket mer av lagring i systemen med hjälp av vätgas, batterier och elbilar. Vi kommer att se mycket smartare effektmarknader där vi kan använda befintlig ledningskapacitet och befintliga produktionsresurser mycket bättre än vad vi gör i dag. Varför är det så viktigt? Jo, det är för att vi ska kunna behålla ett konkurrenskraftigt elpris. Har vi inte god tillgång till el till konkurrenskraftiga priser försämrar vi Sveriges konkurrensförmåga. Då kommer vi inte att se de stora investeringar som vi nu ser i norra Sverige.</p><p>Jag förväntar mig tvärtom att vi kommer att få se fler av den typen av investeringar. Näringslivet och industrin i Europa ser att vi har god tillgång på el, konkurrenskraftiga elpriser och ett stabilt elnät, vad än public service måhända säger i Lars Beckmans version.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810556",
    "replik": "N",
    "systemdatum": "2021-05-28 11:20:14"
  }
}